{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Pozueta Fernández",
                "apellidosNombre": "Pozueta Fernández, Isabel",
                "codParlamentario": 65,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Navarra"
            },
            1
        ],
        "order": 64,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "POZUET A FERNÁNDEZ"
    },
    "text": "Gracias, señora presidenta. Buenas tardes. Todas las personas necesitamos cuidados a lo largo de la vida, todas. En Euskal Herria Bildu acogemos esta proposición no de ley con mucho respeto, pero a la vez intuimos en ella un acto de mera propaganda, de cara a la galería, porque nos tememos que estas palabras no se traduzcan en acciones concretas. La pandemia ha sacado a la luz todas las carencias del modelo de cuidados. Vimos en la primavera y de nuevo ahora en esta segunda ola que ha fracasado el modelo de atención a las personas mayores, y vimos y volvimos a ver en este inicio de curso escolar que el cuidado de nuestras criaturas no está garantizado porque no existe una conciliación real entre nuestra vida laboral y la responsabilidad de cuidar a las personas de nuestro entorno que lo necesitan. En Euskal Herria Bildu decimos que nos merecemos un país que cuide bien a la ciudadanía y que también cuide a quienes cuidan. Pensamos que la ciudadanía del resto de los pueblos que conviven en el Estado se merece lo mismo. Por ello es ineludible garantizar un sistema público sólido, dotado de dinero y bien coordinado; urge garantizar el control público de los centros y una revisión del actual modelo de atención a personas mayores. En la proposición se plantea impulsar la profesionalización de los cuidados para reconocer laboral y económicamente estas ocupaciones. Podemos afirmar que la profesionalización de los cuidados en gran proporción ya se da, pero, hoy por hoy, ello no conlleva ni reconocimiento ni dignificación de dicho trabajo. El tándem mujer y cuidado se mantiene, y en el sistema social y económico patriarcal del capitalismo conlleva infravaloración y precariedad. Un ejemplo muy claro es el de las trabajadoras del hogar, el sector menos reconocido y más precarizado que se puede dar. Hablamos en muchos casos de semiesclavitud: trabajadoras del hogar, mujeres migrantes… Se han creado cadenas transnacionales de los cuidados. Hay mucho que decir sobre el sector de la limpieza, empobrecido, feminizado, este sector tan esencial siempre, y más en estos días de pandemia. Seguimos hablando de las trabajadoras de las residencias, tan esenciales siempre, y más en estos días. Cuidadoras en mayúsculas que justo llegan a cobrar el salario mínimo porque se ha tenido que hacer negocio con el cuidado de nuestras abuelas y de nuestros abuelos, y para hacer negocio se precariza el trabajo de quienes las cuidan. En estos días de inicio de curso en educación nos acordamos también de las escuelas infantiles de 0 a 3 años, en cuyo sector trabajan preferentemente mujeres que cuidan y educan a nuestras criaturas y cuyas condiciones laborales están muy lejos de ser dignas. Urgen, urgen más allá de las palabras, acciones que dignifiquen estos sectores del sistema de los cuidados, convenios colectivos que recojan este reconocimiento y concreten en salario y jornadas laborales alejadas de la precariedad actual. Una reforma laboral, dotaciones presupuestarias, recursos para las comunidades autónomas. Dignidad a todas esas mujeres precarizadas que hacen que podamos seguir avanzando y seguir viviendo, porque hoy más que nunca hemos visto por fin a quienes querían esconderlo que eran ellas, sí, las invisibles, las imprescindibles para sostenernos. En estos tiempos en los que el teletrabajo ha tomado más presencia vemos que en muchas ocasiones esta no es la fórmula que resuelve la conciliación familiar. El teletrabajo sin límites puede convertirse en más control, en jornadas inacabables, en aislamiento y en esclavitud para las mujeres que opten por él. Es necesario regularlo para que pueda ser una opción que facilite la conciliación. Ahora bien, si hablamos de conciliación, primeramente tendríamos que partir de un planteamiento de conciliación y corresponsabilidad que afecte a mujeres y a hombres, aupado por un reconocimiento de derechos sociales perdidos en los años de recortes, con empleo de calidad y evitando orientar a las mujeres hacia el trabajo parcial como política estrella de conciliación. Hay que tener claro que la corresponsabilidad se posibilita, se facilita y se aprende desde la infancia, aunque aquí veamos que muchas personas todavía no la han aprendido. Por ello, en el futuro más cercano la perspectiva puede ser diferente a la actual si dentro del currículum educativo, desde la educación infantil hasta los dieciocho años, aparecen el cuidado y la corresponsabilidad. Termino diciendo que en la coeducación vemos la llave que abre la puerta al cultivo de identidades igualitarias que cuidan y saben cuidar, que toman decisiones responsables con respecto a la maternidad y a la paternidad, que proporcionan una educación no sexista, que superan el estereotipo de familia tradicional y promocionan masculinidades y paternidades igualitarias. Vemos importante reconstruir las relaciones comunitarias como apoyo a la vida. Esta lógica ya se ha puesto en práctica durante la pandemia en innumerables municipios y ha supuesto un gran aprendizaje. Todas las personas somos vulnerables e interdependientes y, por ello, nos necesitamos unas a otras, no lo olvidemos nunca. Apoyaremos esta moción para darles la oportunidad de demostrar que quieren pasar de las palabras a los hechos y, si lo hacen, poder avanzar. Muchas gracias."
}