{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Espejo-Saavedra Conesa",
                "apellidosNombre": "Espejo-Saavedra Conesa, José María",
                "codParlamentario": 257,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/jmespejosaav",
                "twitterUserId": "405430824",
                "twitterUserName": "jmespejosaav"
            },
            0
        ],
        "order": 81,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPEJO-SAAVEDRA CONESA"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. Se pretende mediante esta iniciativa dar cauce a las críticas absolutamente fundadas al Gobierno de coalición que Sánchez e Iglesias han convertido en el Ejecutivo con más sillones de la historia de nuestra democracia. Al margen, señorías, de la gráfica imagen de una bancada azul al límite, lo cierto es que la consecuencia de la formación de este Gobierno de coalición ha sido un aumento injustificado del gasto en la estructura ministerial, y esa es una de las preocupaciones de mi grupo. La finalidad última de esta proposición es la de racionalizar el gasto público, pero ¿qué gasto? El que es destinado a puestos de trabajo políticos, superfluos y de libre designación, en particular aquellos de índole puramente política, que acaban redundando en cargos de alta responsabilidad, puestos a dedo, en los que se premia únicamente la afinidad política por encima de la capacidad de trabajo. Compartimos la finalidad de esta proposición. Por supuesto, señorías, nosotros compartimos este propósito, que no permitiría únicamente la reducción del gasto público. Nos preocupa que desde el Partido Popular se haga énfasis únicamente en ese ahorro y no en la necesidad ferviente de que los políticos saquemos de una vez nuestras zarpas de las instituciones en general. Por eso, señorías del Partido Popular, echamos en falta que ustedes acompañen una proposición como esta de una autocrítica en este sentido. Decía, señorías, que esto no va únicamente de reconducir o de reducir el gasto superfluo, que por supuesto, sino también de conseguir una Administración despolitizada, en la que los servidores públicos puedan trabajar guiados por el interés público, sin tener que obedecer al jefe de turno, con el carné del partido de turno que corresponda. En efecto, a la colosal estructura de Gobierno diseñada a gusto del Partido Socialista y Podemos quizás sí que se le puede encontrar una explicación, y no es otra que ambos partidos puedan colocar a los suyos y acaparar el máximo poder posible. Miren, les voy a dar un dato, señorías, bastante revelador en lo que se refiere a los directores generales, que, como saben ustedes, son uno de los altos cargos más importantes en el esquema de la Administración General del Estado. Cuando uno mira esta estructura se da cuenta de que PSOE y Podemos no solo tienen el récord de carteras ministeriales, sino de directores generales o de direcciones generales no ocupadas por funcionarios, una obligación de la que el Gobierno Iglesias-Sánchez se ha eximido. Han convertido la excepción de que no haya funcionarios de carrera prácticamente en una norma. ¿Y en qué termina redundando todo esto? Pues, efectivamente, en que se ven perjudicados muchísimos funcionarios de carrera, porque el funcionario es un experto en su materia, ha aprobado una oposición y se debe a una carrera profesional toda su vida. El político se debe a un programa electoral temporal, que por supuesto es legítimo, claro que sí, pero para el correcto funcionamiento de las instituciones es necesario preservar la independencia de los funcionarios públicos, que pueden y deben levantar la mano cuando los gobernantes se exceden en sus intentos de amoldar las instituciones a su programa electoral. No sorprende, por tanto, que Podemos, el partido que dentro del Gobierno de España más ha amenazado con doblegar las instituciones, sea quien más prescinde de funcionarios profesionales para este tipo de cargos. De hecho, señorías de Podemos, ustedes prescinden de personas que alertan de irregularidades con la ley incluso dentro de su partido. Y, si no, que le expliquen al señor Calvente lo caro que sale alertar dentro de Podemos de sus desmanes o de sus problemas con sus cuentas. Por eso llegan ustedes aquí, al Congreso, después de haber dado lecciones a todo Cristo, y votan en contra de la ley de Ciudadanos, de protección a los denunciantes, como el señor Calvente. Por cierto, me he detenido a revisar el acuerdo de coalición que ustedes firmaron y no he visto alusión ninguna a la protección de los denunciantes por corrupción, cosa que hace cuatro años firmó mi partido en su acuerdo de investidura. Cuestión de prioridades. Además de la profesionalización y despolitización de la Administración en esos niveles, necesitamos atracción de talento joven. Eso es algo que también olvida el Partido Popular en su propuesta. La complejidad de los servicios crece y en España tenemos una grave necesidad de formación de nuestros funcionarios y de adaptación a los nuevos retos, así que también, facilitando el relevo generacional de nuestros funcionarios, se trabaja en esa previsión de lo que ha de ser la futura Administración. De nada sirve, señorías, quedarnos en la reducción de gasto si no abordamos estos otros graves problemas. Voy terminando, señor presidente. No quiero dejar de mencionar, cuando hablamos de las administraciones públicas del Estado, que se debe garantizar la lealtad institucional de los distintos niveles administrativos, una lealtad que desde el Gobierno, por desgracia, parece que solo se produce con aquellas administraciones que gobiernan partidos nacionalistas. Estamos atravesando una situación gravísima de crisis sanitaria y económica, a la que las declaraciones de dirigentes políticos, incluso de miembros del Gobierno de coalición, están añadiendo una crisis política, convirtiendo los Gobiernos autonómicos en un mero color político al que atacar o defender. No copiemos, por favor, lo peor de los nacionalistas. Acabo. Sí, es preciso reducir el gasto público destinado a puestos políticos y de libre designación para colocar a amiguetes, pero tan importante es eso como entender que el reto que tenemos por delante respecto de la modernización y reforma de nuestra Administración es muchísimo más amplio y urgente. Muchas gracias. (Aplausos)."
}