{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 79,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidente. Presenta el Grupo Parlamentario Popular una proposición no de ley en la que se insta al Gobierno, primero, para que reestructure las áreas de Gobierno, reduciendo las actuales vicepresidencias y suprimiendo algunos ministerios, aunque sin decirnos cuáles han de suprimirse y por qué motivos en concreto, además de olvidar la reserva constitucional de Gobierno que contempla el 97 de la Constitución. Segundo, respecto al personal eventual --no a los directores generales, que no son personal eventual, y corrijo la cita que ha hecho el portavoz de VOX al 66.2, porque se refiere a directores generales, salvo que en la RPT lo excepcione, y ahí sí hay una reserva de funcionarios, pero no en personal eventual--, propone la supresión de todos los puestos de trabajo no cubiertos por personal funcionario que se encuentren al servicio de vicepresidentes, ministros y secretarios de Estado, proponiendo también reducir a la mitad, de ese mismo personal eventual, al que se encuentra al servicio del presidente, sin tampoco decirnos por qué en unos casos hay que suprimir todos estos puestos de trabajo y en otros --en el caso del presidente-- reducirlos a la mitad ni por qué todas las plazas de personal eventual deben ser cubiertas por funcionarios en el caso de vicepresidentes, ministros y secretarios de Estado y no en el caso del presidente del Gobierno. Señorías, como ustedes conocen, el personal eventual se caracteriza, legal y jurisprudencialmente, por ser nombrado y cesado libremente, por no ocupar plazas reservadas a funcionarios públicos, por ser puestos de confianza y de especial asesoramiento, por no estar sometidos al principio de neutralidad política, por ser temporales, por desempeñar exclusivamente tareas con carácter no permanente en la organización administrativa y por estar determinado su número por las correspondientes relaciones de puestos de trabajo. Por esto, señorías, a la vista de esta caracterización legal y jurisprudencial, creemos que no tiene sentido lo que pretende el Grupo Parlamentario Popular, a saber, que las plazas de personal eventual en la Administración General del Estado estén reservadas a funcionarios públicos, salvo en el caso del presidente del Gobierno. También tenemos que decir que esta pretensión no es la tónica que se sigue en los países de nuestro entorno político y cultural con democracias avanzadas, aunque cosa distinta, ciertamente, sería el debate sobre cuántas plazas de esta naturaleza deban existir en las estructuras gubernamentales. Decíamos que esta pretensión de reservar los puestos de personal eventual a funcionarios no es la tónica ni de nuestro ordenamiento ni del de los países de nuestro entorno, precisamente por la naturaleza de las mismas funciones que desempeña este personal: el apoyo político a cargos políticos del Gobierno, tal y como señala la Ley del Gobierno, la 50/1997, y sin que puedan adoptar actos o resoluciones que correspondan a órganos de la Administración; personal eventual que desarrolla su actividad con la autoridad pública a quien presta su asesoramiento en cometidos tales como el apoyo en el desarrollo político, el asesoramiento en tareas de carácter parlamentario, en sus relaciones con las instituciones en la organización administrativa, con los medios de comunicación y con la misma sociedad y sus organizaciones. Por lo dicho --y voy finalizando, presidente--, no vemos cuál es la finalidad de pretender tergiversar y perturbar contra su naturaleza la figura y funciones del personal eventual, si no es para perjudicar a uno de los partidos de la coalición gubernamental que no cuenta con cuadros suficientes en el alto funcionariado que participen de su ideario ideológico, a diferencia de los otros partidos e ideologías que al menos a lo largo de estos últimos cuarenta años han ido ejercitando y ejerciendo tareas gubernamentales, o si no es también para sumarse a las aspiraciones de alguna federación de altos funcionarios de colonizar como nuevos mandarines la acción política de los altos cargos del Gobierno. Señorías, el Grupo Parlamentario Vasco no se posicionará favorablemente respecto a ninguna de estas dos posibles pretensiones, sin perjuicio, repito, de que pueda considerarse en algún momento el debate sobre el número de puestos de esta naturaleza de personal eventual que deben existir en las distintas carteras del Gobierno, así como en la Presidencia y, en su caso, vicepresidencias. Muchas gracias."
}