{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 75,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Comparto la certera descripción que ha realizado el diputado Navarro López sobre la pésima deriva de la Administración iniciada con la llegada del Gobierno de Pedro Sánchez tras la moción de censura en 2018, acentuada por la coalición con los comunistas y el respaldo de los secesionistas a principios de este año 2020. De ahí que vaya a apoyar esta necesaria proposición no de ley a la que he presentado una enmienda que insta a suprimir el punto segundo y a ampliar el tercero, reduciendo a la mitad los puestos de trabajo del personal eventual no funcionario que presta su servicio en el gabinete del presidente, de los cuatro vicepresidentes, de los dieciocho ministros y del sinfín de secretarios de Estado y equivalentes de rango similar. La elefantiásica estructura del Gobierno de un Estado caracterizado precisamente por la descentralización administrativa y el amplio reparto competencial tras cuatro décadas de despliegue autonómico ponen de manifiesto una rotunda muestra de ineficacia que no tiene semejanza en el conjunto de la Unión Europea, y específicamente en países homólogos al nuestro, y que cae en la multiplicación de las atribuciones competenciales, con el consiguiente despilfarro de recursos y, tarde o temprano, el choque entre administraciones. Además, se está ofreciendo una imagen de dispendio, por no referirnos a la falta de transparencia que se refleja en el ocultismo del que hacen gala algunos ministerios de nueva creación, que a fecha de hoy se empeñan en eludir el control parlamentario sobre el número de personal eventual no funcionario que mantienen camuflado en la maraña de novedosos organismos y peculiares entidades. Cuando en España están vigentes leyes aprobadas para evitar el despilfarro en las administraciones públicas, el Gobierno no solo rompe moldes y falta a la ejemplaridad, sino que se pone a la cabeza europea en el incremento de ministerios y organismos estatales y elude la búsqueda de la eficiencia en el gasto, renunciando a la simplificación del funcionamiento de la Administración y a la eliminación de duplicidades. El Gobierno, de hecho, está imitando a peor las políticas que entre 2004 y 2011 arrastraron a España a una profunda crisis que en términos legislativos se remató nada menos que con la reforma exprés del artículo 135 de la Constitución, impulsada por el PSOE, reforma a la que, por cierto, me opuse porque lo que había fracasado en nuestro país no era la carta magna, sino las políticas económicas socialistas. Y en esas están, en la vuelta a las andadas. En esas estamos ahora, con la colaboración activa de sus socios de Gobierno, Unidas Podemos. No hace falta ser muy sagaz para vaticinar que esta vuelta a las andadas supondrá para nuestro país destrucción de empleo y una merma del Estado del bienestar. Antes del COVID-19 ya abundaban los signos y los síntomas preocupantes. De ahí que esta tarde, con la pandemia de por medio, me parezca oportuna, necesaria y útil esta proposición no de ley, en la que se incide en la reducción de ministerios, en la supresión de todos los puestos de trabajo del personal eventual no funcionario que presta su actividad al servicio de las cuatro vicepresidencias, cuatro, y en la eliminación de la mitad de los puestos de trabajo de personal eventual no funcionario que presta sus servicios en el gabinete de la Presidencia. También manifiesto mi respaldo a que se destinen los recursos presupuestados librados como consecuencia de la reducción de estos gastos del capítulo I, programas en definitiva que deberían estar vinculados a la lucha contra la pandemia del coronavirus. Señorías, si ya era disparatado conformar un Gobierno de veintitrés miembros, que atiborran el banco azul, que apenas caben físicamente en el banco azul de este hemiciclo, resulta descabellado mantener tal estructura, tan adiposa como costosa, en un contexto de crisis agudizada por las graves secuelas económicas del coronavirus. Si se quiere liderar la reconstrucción de un país asfixiado por los gravísimos efectos económicos y destrozos sociales de una pandemia terrible como estamos sufriendo, ni Pedro Sánchez ni el Gobierno están en condiciones de pedir a los españoles, como señalaba antes el señor Navarro, que se aprieten el cinturón mientras se mantiene un entramado desmedido que merma los recursos públicos para dar satisfacción a la voracidad insaciable de este gabinete pantagruélico. Muchas gracias, señor presidente."
}