{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 85,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. La eficiencia de una Administración no se define por el número de cargos que tiene, sino por los resultados que puede presentar a final de año o a final de legislatura. En la exposición de motivos de esta proposición, el Grupo Parlamentario Popular hace un relato del Gobierno del Partido Popular y de Rajoy que parece Alicia en el país de las maravillas. Si lo han hecho tan bien y con tan pocos cargos, no se entiende que hayan pasado de 186 diputados a 123 y luego a los 89 que tienen ahora. Es decir, no estaba en función de los cargos. Consejos vendo que para mí no tengo. El Gobierno andaluz acaba de contratar a dieciséis altos cargos. No, no ha bajado. El Gobierno de Esperanza Aguirre llegó a tener en algún momento más de 1500 cargos políticos; en 2011, en plena crisis. Tenían chiringuitos que no servían para nada; para dar cobijo al señor Abascal, un líder al que entonces cobijaban en un chiringuito que no servía para nada. ¿Eso era racionalizar? Acabo. El PP ha querido racionalizar tanto tanto tanto que un tribunal les acaba de condenar hoy mismo por querer evitar el pago del 95 % de la indemnización a dos trabajadores de su grupo parlamentario que llevaban treinta y tres y treinta y cuatro años trabajando y a los que el PP definía como eventuales. Esa es la manera en la que el PP se preocupa realmente de esto. Muchísimas gracias."
}