{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Honrubia Hurtado",
                "apellidosNombre": "Honrubia Hurtado, Pedro Antonio",
                "codParlamentario": 68,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Pedro Antonio",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Eselkaos",
                "twitterUserId": "302024398",
                "twitterUserName": "Eselkaos"
            },
            0
        ],
        "order": 91,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HONRUBIA HURTADO"
    },
    "text": "Gracias, señor presidente. La verdad, que justo en la semana en la que estamos conociendo todo tipo de detalles sobre la operación Kitchen, pagada con fondos reservados, en la que ustedes llegaron incluso --parece broma, pero pasó-- a mandar a una persona vestida de cura a casa de la familia de Bárcenas a secuestrar a su mujer y a su hijo para quitarles información, vengan ustedes a hablarnos de un uso racional de los fondos públicos parece una broma. En fin, viniendo de ustedes, esta PNL solo puede ser calificada como pura hipocresía y, por supuesto, votaremos que no. Ustedes son el partido que regaló 60 000 millones de euros a la banca, mientras nos decían que ese rescate no le iba a costar un euro a la ciudadanía. Ustedes, señorías, son también el partido, por ejemplo, de la amnistía fiscal de Montoro y el partido que le regaló 1350 millones de euros a Florentino Pérez por el asuntillo aquel del proyecto Castor. Por cierto, ambas medidas han sido declaradas anticonstitucionales en 2017. Ustedes, supuestamente, son muy constitucionalistas, pero cuando se trata de legislar contra la Constitución para beneficio de quienes llenaban con dinero su caja B ya vemos que no tienen mucho problema. Toma constitucionalismo y toma uso racional del dinero público. Eso sí, no negaré que de despilfarro en asesores y en chiringuitos políticos ustedes tienen un amplio conocimiento, por algo son el partido, como ya se ha comentado, del chiringuito político para el señor Abascal --cientos de miles de euros al bolsillo por no hacer nada-- o el partido que contrata como asesores, a razón de 50 000 euros anuales, a personas como Carromero --vaya usted a saber por qué-- o el propio señor Casado cuando, supuestamente --es un decir-- estaba estudiando la carrera, que no está mal. Ahora, también se ha dicho aquí que, por sus estudios y méritos, tienen contratado, a razón de 54 000 euros anuales, al señor Cosidó en Castilla y León. Por tanto, de esto sí que saben. Si quieren seguimos hablando de otras cosas en las que también nos pueden dar lecciones, sobre el uso racional del dinero y del gasto público. Por ejemplo, podemos hablar de esas vueltas en Ferrari por el circuito de la Fórmula 1 en Valencia. Podemos hablar de cómo convirtieron una visita del papa en el negocio mafioso de la década; o podemos hablar de esa obra culmen del pensamiento del gasto racional del dinero, que fue el aeropuerto, sin aviones, de Castellón. (Aplausos). En fin, señores, con este historial a sus espaldas, hay que tener la cara como el cemento armado para venir a hablar aquí a hablar de estructura hipertrófica del Gobierno. En serio, señorías, ustedes son el partido que tienen entre sus récords históricos haber tenido un Gobierno, el del señor Aznar en 2002, de cuyos catorce ministros solo dos no fueron encarcelados, imputados, investigados o hicieran el paseíllo en los tribunales de cualquier manera; dos de catorce; dos de catorce. Eso sí que fue --permítanme la ironía-- un buen recorte de equipo ministerial, y no estas cosas descafeinadas que nos traen aquí hoy. (Aplausos). Para más inri --como se ha dicho también en su propuesta--, ustedes sacan pecho por el Gobierno del señor M. Rajoy, y lo ponen como ejemplo de lo que debería hacer este Gobierno ante una situación como la que estamos viviendo. ¿Ustedes se creen que los españoles son masoquistas? ¿Ustedes se creen que somos masoquistas? Porque, si no, no me lo explico. La única herencia que nos dejó a su salida el señor M. Rajoy fue: precariedad laboral y salarios de miseria; la inseguridad vital y existencial permanente en la que viven las clases trabajadoras; la falta de un horizonte de futuro para la juventud; los servicios públicos arrasados; la vivienda convertida en un bien de lujo para la gran mayoría de la población; una deuda pública por encima del 100 %, cuando la cogieron al 70 %; la hucha de las pensiones en bancarrota; 12,5 millones de personas en riesgo de pobreza y exclusión social, etcétera, etcétera. Y todo ello por no hablar de las consecuencias de sus brutales e inhumanos recortes en sanidad, en educación o en dependencia; su modelo de gestión para la residencia de mayores o su abandono total y absoluto de las inversiones públicas en ciencia o en investigación y desarrollo; unas consecuencias que, por desgracia, cuando más lo necesitamos, las estamos viviendo y sufriendo ahora en toda su crudeza, porque han dejado el Estado del bienestar en los huesos. (Aplausos). Por tanto, señores, ¿de qué presumen, de qué sacan pecho, de haber implementado el régimen del terror de la precariedad, de haber dejado nuestra sanidad y nuestro Estado del bienestar en los huesos? ¡Qué poca vergüenza! En definitiva, señorías, cerraré con una frase que creo que lo resume todo: Ojalá sus Gobiernos hubieran tenido más ministros y ministras, más altos cargos, más asesores, pero hubieran robado menos, hubieran despilfarrado menos y, sobre todo, hubieran recortado menos. Otro gallo nos cantaría. Muchas gracias. (Aplausos)."
}