{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 83,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señor presidente. Señores del Grupo Popular, en primer lugar, el relato triunfalista que hacen del periodo de Gobierno del PP y de Mariano Rajoy no se sostiene. Estamos hablando de un período marcado por los recortes, por la pérdida de derechos sociales, laborales e incluso democráticos, por la precarización y el deterioro de los servicios públicos, por el aumento de las desigualdades y de la pobreza y por la corrupción. Además, pretender relacionar la supuesta bonanza económica de la etapa del PP con el hecho de que Mariano Rajoy redujese las vicepresidencias de dos a una, los ministerios de quince a trece y algunos asesores resulta francamente ridículo. Es un argumento absolutamente demagógico para alimentar un populismo barato contra el Gobierno de coalición PSOE-Podemos. ¿Sería por este tipo de argumentos políticos poco rigurosos y populistas por lo que decidieron echar a Cayetana Álvarez de Toledo como portavoz firmante de esta PNL? En cualquier caso, aunque tengan algo de razón en la división de algunos ministerios que no se explica si no es para dar cabida al cupo de Unidas Podemos, todos sabemos que los indicadores económicos dependen de las políticas económicas que se realicen, y ahí, lamentablemente, hay bastante coincidencia entre ustedes y el Gobierno. En todo caso --finalizo--, puestos a racionalizar el gasto en la Administración, el BNG puede indicar algunos pasos a dar: suprimir las diputaciones --por lo menos en el caso de Galiza anacrónicas y absolutamente inútiles--, la Casa Real --de paso nos deshacemos de los Borbones corruptos-- y todos los ministerios con competencias transferidas a las comunidades autónomas en una apuesta federalizante o reducir e incluso suprimir el abultado gasto militar actual. Esto sí permitiría un ahorro para políticas sociales; lo que ustedes proponen es simplemente demagogia. Obrigado."
}