{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 87,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Muchas gracias, presidente. Uno de los problemas más graves que tiene la política, no solo en el Estado español, sino en el conjunto de Europa y en el mundo, son los populismos y los partidos populistas. Esta es una moción populista que hace un partido que teóricamente es un partido de gobierno, un partido serio y que no es populista. ¿Y qué se encuentra? Pues que llega el partido populista populista y le hace una enmienda que descafeína prácticamente toda la propuesta. La verdad es que nosotros podemos estar en desacuerdo --y, de hecho, lo estamos-- con muchísimas cosas del Gobierno actual --seguramente no habríamos hecho los ministerios como los han hecho ni tendrían los asesores que tienen--, pero ¿ustedes creen realmente que, con toda la crítica política seria y rigurosa que se puede hacer al Gobierno, pueden venir con una propuesta de estas características?, ¿una propuesta para suprimir unos asesores y reducir los vicepresidentes y los ministerios, vinculándola además a que esto lo destinarían para combatir la crisis del COVID? Sean serios. No sean populistas. Ustedes no están haciendo ningún favor en estos momentos a la sociedad en su conjunto. Yo no voy a hacer el ejercicio que podríamos hacer de examinar Gobiernos de su partido a nivel local y a nivel de comunidades autónomas para ver cómo se organizan, sobre todo cuando están en coalición; no lo voy a hacer porque sería tan populista como ustedes. Yo puedo criticar y criticaré al Gobierno, y estoy en desacuerdo con algunas de las desvinculaciones o desdoblamientos de ministerios que hicieron, pero creo sinceramente que vinculando esto a la lucha contra el COVID y haciéndolo causa política se equivocan. No les ayudan; a los únicos que ayudan y dan alas es a los verdaderos partidos populistas, que hacen propuestas populistas y que no llegan a ningún lado. Por tanto, nosotros vamos a votar en contra de esta propuesta. Muchísimas gracias."
}