{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Aceves Galindo",
                "apellidosNombre": "Aceves Galindo, José Luis",
                "codParlamentario": 56,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 40,
                "idLegislatura": 14,
                "nombre": "José Luis",
                "nombreCircunscripcion": "Segovia",
                "twitter": "https://twitter.com/JLAceves",
                "twitterUserId": "132666884",
                "twitterUserName": "JLAceves"
            },
            0
        ],
        "order": 93,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ACEVES GALINDO"
    },
    "text": "Muchas gracias, vicepresidente. Buenas tardes, señorías. Permítanme, en primer lugar, ya que es mi primera intervención en este Pleno, dedicar mis primeras palabras a recordar, a reconocer y a homenajear a las víctimas del COVID, a las familias afectadas por esta terrible pandemia; y, en especial, permítanme, a los segovianos y segovianas, la circunscripción por la que soy diputado, así como a los empleados públicos de nuestro país, en mi papel de portavoz de función pública del Grupo Socialista. La verdad es que, señor Navarro López, ha tenido hoy un papelón impresionante. Los ciudadanos, cuando eligen a los diputados, lo primero que nos piden es rigor, y usted ha mencionado al Gobierno. ¿Sabe usted lo que ha hecho hoy el Gobierno? En Consejo de Ministros, aprobar el futuro de la ciencia de nuestro país y, esta tarde, comparecer en el Senado. ¿Sabe lo que ha hecho su portavoz? Montarla en el Senado. Esa es la diferencia, señoría, montarla en el Senado. (Aplausos). Confieso que, cuando mi grupo me encargó defender esta proposición no de ley, dije: Por fin, vamos a debatir por el futuro, por los valores, por la necesidad de recordar que 2,6 millones de empleados públicos en nuestro país habían hecho una gran labor durante estos meses de pandemia, y cuando he leído la proposición no de ley del Partido Popular he dicho: No he conocido nunca una proposición tan demagógica, tan incoherente y tan populista; no lo había visto en los últimos años. Le voy a poner un calificativo a toda su intervención, porque es su modelo, señoría: consejos vendo que para mí no tengo. Y en este caso, ¿saben por qué? Porque sobrepasan incluso el límite constitucional. Sabemos que ustedes están torpedeando la renovación de los órganos constitucionales. Se declaran muy constitucionalistas, pero al final demuestran todo lo contrario. Hoy además sobrepasan otro límite, porque el mandato constitucional que tiene la figura de la Presidencia del Gobierno le ampara para, depende de las necesidades del país, crear la estructura del Gobierno. Le voy a dar simplemente dos pinceladas: los artículos 98 y 100 de la Constitución así lo amparan y la Ley de Gobierno de nuestro país, que dice claramente que es potestad del presidente del Gobierno realizarlo. Los actuales departamentos ministeriales están basados en una estructura y una política de país de futuro. Hablan de crecimiento económico sobre la base de la ciencia, la innovación, la investigación y la creación de empleo de calidad, entendimiento territorial y reto demográfico, justicia social, transformación digital justa de la economía e igualdad plena y efectiva de la mujer. Los cuatro primeros son los marchamos de la vicepresidencia y el resto impregnan al Gobierno, así que permítanme, señorías del Partido Popular, decirles que esta PNL hoy en este Pleno es un auténtico tiro en el pie que les deja su anterior portavoz antes de discutir con su líder, porque es una auténtica bomba de relojería lo que acaban de hacer. Les pregunto: ¿Su modelo de empleo público significa que, a partir de ahora, como hicieron con el señor Bárcenas, las oposiciones a chófer se hacen a dedo y pagadas con fondos del Estado? La verdad es que es terrible decirlo siquiera. ¿Van a admitir a los dos despedidos, como acaba de sentenciar el tribunal, que con treinta años de antigüedad son encima compañeros suyos? ¿Ese es su modelo, el del despido también del empleo público? La verdad es que, señorías, díganle al señor Casado que estaba muy cerca cuando esa podredumbre estaba bajo sus pies, y hagan aquí propuestas coherentes en las que dejen de estar imbuidos por la extrema derecha, que es lo que les imbuye en su propuesta permanentemente. Nunca un pirómano, como en este caso, puede ser bombero. En cuanto a la coherencia patriótica, a la que tanto hacen referencia, les voy a poner algún ejemplo. Voy a empezar por mi tierra, por Castilla y León. En Castilla y León crearon catorce puestos de personal eventual de confianza para colocar a antiguos cargos de su partido; entre ellos, un tal Ignacio Cosidó, ya saben ese director general que decía que la policía la tenía controlada. Creo que le van a tener que llamar, al igual que al señor Mañueco, para decirle que salga a calentar que por lo que estamos conociendo posiblemente tengan mucho que decir en el partido que viene. Luego está el fichaje estrella que hicieron para el Sotosalbos, club de futbol popular, ese extremo derecha de Vitoria que nos colocaron como senador en Castilla y León empadronándole a hurtadillas en un municipio tan precioso como es Sotosalbos, en mi querida... (Rumores)."
}