{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 108,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señor presidente. Decía el proponente que la situación es dramática y seria, y es cierto; por eso no voy a perder mucho tiempo en agradecer la publicidad gratuita que el representante de UPN nos hace en toda ocasión. Comparto que la situación es dramática y seria, y creo que eso es indudable. Decía también que esta situación viene provocada en cierta medida por un factor circunstancial, el de la pandemia, el COVID; eso también es cierto y hasta aquí puede llegar nuestra adhesión a ese canto de sirenas que es eso de la unidad de todos y todas para hacer frente a esta crisis. Quizá porque estamos a una semana del estropadak de remos, a partir de ahora toca chocar los remos con la propuesta del Partido Popular, porque en la propuesta que hace el Partido Popular en su moción nada se habla de cuáles son los otros factores que nos han llevado a la situación en la que estamos, es decir, los factores estructurales; no se habla nada de cuál es el modelo económico que nos ha llevado hasta aquí y por qué ese modelo económico está en crisis; no se habla nada de cuáles son las dificultades que el capitalismo atraviesa en este momento histórico donde tiene por primera vez, a diferencia de otras crisis del capitalismo, una dificultad objetiva para encontrar materia y para encontrar energía en una tierra que es finita --probablemente no hablan de eso porque no les interesa o porque no tienen soluciones que no pasen más allá de la lógica de la maximización del beneficio, la mayoría de las veces a costa de los y las trabajadoras y también a costa de los recursos naturales y del planeta--. A partir de ahí, las soluciones que ustedes proponen se muestran antagónicas con las que nosotros pondríamos encima de la mesa. Esto, en sí mismo, ya bastaría para explicar por qué vamos a votar en contra de su moción, pero vamos a ir a la propia moción --nos la hemos leído-- para, de alguna manera, profundizar en el debate a través de la concreción de lo que ustedes plantean. Ustedes plantean, como factores de esta situación, que la economía venía desacelerándose. Es cierto, pero nadie dice que la economía viniera desacelerándose solo desde el 2018 y solo por la pandemia que entonces no existía. Venía desacelerándose porque el modelo económico que sigue el Estado español, ya sea con Gobiernos del Partido Popular o con Gobiernos del Partido Socialista, es el de adhesión a un modelo económico neoliberal que cada vez se muestra más agotado. Nos hablan también de la lógica de la mayor vulnerabilidad por la propia composición del tejido productivo y del tejido económico en el Estado español. ¿Pero acaso no son ustedes responsables de esa apuesta por el cemento, por el ladrillo y por el turismo, por hacer del Estado español en el sur de Europa una lógica de residencia para los turistas del norte de Europa, y para que el modelo económico estuviera supeditado a lo que las transnacionales y multinacionales determinaban? Porque algo de responsabilidad tienen por los muchos años que han estado en el Gobierno. Y plantean que faltan reformas. ¡Si no han parado de hacer reformas ustedes! Desde los Gobiernos de Aznar hasta los de Rajoy no han parado de hacer reformas, reformas de infausto recuerdo para la memoria de los y las trabajadoras. Probablemente se actuó tarde, pero, claro, si ustedes dicen que se actuó tarde, habría que ver cómo han actuado ustedes donde han podido hacerlo, pues tampoco parece que la Comunidad de Madrid sea el ejemplo de celeridad y de prontitud a la hora de hacer frente a esta situación. A partir de ahí, nos dicen que el empleo destruido es brutal y que nos sitúa a la cabeza de la Unión Europea y probablemente es cierto, pero para eso no hace falta mentir, no hace falta añadir a las personas que están en los ERTE ni tampoco a los autónomos, que están en una situación análoga o parecida a la de los ERTE. En primer lugar, porque demuestran poca confianza en el empresariado, que muchas veces ustedes ensalzan y, en segundo lugar, porque, si hacen esto, tendrían que haber hecho cuando ustedes gobernaban otra lógica, que es la de señalar en las tasas de desempleo por qué no aparecen quienes no están apuntados en el SEPE porque han perdido toda esperanza de encontrar empleo o quienes se han tenido que ir fuera a buscar empleo o quienes están asistiendo a cursos de formación y no computan como parados o quienes, siendo menores de veinticinco años o incluso mayores de veinticinco años y están estudiando en educación reglada mientras no encuentran empleo, son excluidos de las bolsas del paro y, por tanto, de las estadísticas y de los datos que tanto les gusta lanzarse a la cabeza unos a otros. Pero, yendo ya a la parte dispositiva, ustedes plantean flexibilizar los ERTE. Puede ser una solución, pero esto tendría que venir acompañado de un mayor control a los empresarios que están utilizando los ERTE para reducir sus gastos de producción y para reducir los gastos de mantenimiento de su propia empresa. Nos hablan de no derogar la reforma laboral. ¿Qué le voy a decir? Que no pararemos hasta derogar la reforma laboral y no lo haremos por llevarle la contraria a usted, no lo haremos porque Euskal Herria Bildu se apunte un tanto, lo haremos por la defensa de los derechos de la clase trabajadora, la de Euskal Herria y la de cualquier lugar del Estado español. Porque de esa reforma laboral que ustedes dicen que creó tanto empleo, se olvidan de decir que creó más precariedad que nunca y que creó, desde luego, más inestabilidad laboral que nunca. Voy terminando. Ustedes nos plantean que se reduzca el gasto público. Está bien, se puede reducir el gasto público, pero lo mejor sería no gastar dinero de manera inútil o incluso no llevárselo a los bolsillos en casos de corrupción o de manera inútil con los fondos reservados en la Kitchen. Nos hablan de medidas de liquidez, pero no nos hablan de por qué los bancos tienen barra libre y tarjetas black para poderse llevar crudo todo el dinero que se les niega a los ciudadanos y ciudadanas. Voy finalizando. Nos señalan también que no hay que subir impuestos. Se lo volvemos a decir: que pague más quien más tiene, que lo que no tiene sentido es que Netflix pague 3478 euros al año en el Estado español, que es el equivalente a lo que paga en IRPF un ciudadano en el Estado español que perciba 24 000 euros al año. Eso no tiene sentido y eso lo que denota es que a ustedes la fiscalidad les sirve como un instrumento para dar placer a las grandes fortunas, mientras siguen castigando a los y las trabajadoras. No se trata de reiniciar el sistema, señor portavoz del Partido Popular, se trata de resetearlo o, para que me entiendan todavía mejor, siquiera de formatearlo y no hace falta hacerlo ni treinta y cinco veces ni con martillazos. Muchas gracias. (Aplausos)."
}