{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 106,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias vicepresidente. Buenas tardes señorías. No es nada la crisis sanitaria que tenemos para la crisis social y económica que se nos avecina. En solo un semestre, nuestra economía ha caído más de 22 puntos, el consumo de los hogares más de 25, la inversión más de 25, acabaremos el año con una tasa de desempleo por encima del 15, hoy tenemos 132 000 empresas menos que exactamente hace un año y la deuda pública superará el 120 del producto interior bruto. ¿Y cuál es la política económica del Gobierno para hacer frente a todo esto? Vivir de las ayudas europeas. Claro, las ayudas europeas están muy bien y son un oxígeno que necesitamos en este momento, pero es que necesitamos también tomar las medidas necesarias para aprender a vivir sin el respirador de Europa. No somos el peor país de toda la Unión Europea porque nos haya mirado un búho, ni saldremos de la crisis porque encontremos un trébol de cuatro hojas, porque la economía no es cuestión de suerte, es cuestión de reformas y de trabajo. Vivimos resignados y hemos aceptado con normalidad ser el país de la OCDE que más ha decrecido en materia económica. Aceptamos con normalidad ser el país que siempre encabeza la cola del desempleo. Aceptamos con normalidad ver cómo cada año incumplimos el objetivo de déficit, o aceptamos también ser el segundo país de toda la Unión Europea que más ayuda necesita. Yo creo que no nos debemos resignar, porque este país tiene capacidad y este país tiene talento, lo que necesita hacer son reformas y las reformas se hacen con consenso, una palabra que se queda exactamente en eso: en una palabra, aunque no tiene que ser una palabra, tiene que ser una voluntad. Lo que pasa es que en este Gobierno sabemos que se usan mucho las palabras, pero se hacen muy pocas acciones. Se nos llama ahora a aprobar un presupuesto por patriotismo, y se nos llama también a votar por amor a España, el mismo día exactamente en que el Gobierno se reúne con Esquerra Republicana y con Bildu. Y me pregunto yo: ¿no sería mucho más creíble el patriotismo si este Gobierno no hubiese sido investido precisamente con los votos de todos los enemigos de España? ¿No sería más creíble el patriotismo si los navarros, por ejemplo, no tuviésemos que aguantar un Gobierno que ha sido elegido con los votos de Bildu? Por cierto, el de la nación también lo ha sido así. Luego se dice también que se nos pide confianza. Y, claro, cuando los españoles hemos visto a un presidente del Gobierno decir que no podría dormir tranquilo si pactase con sus socios actuales de gobierno, es muy difícil que los españoles tengamos confianza. También se nos dice que es el momento de certidumbres, pero yo creo que sería mucho más fácil entender la certidumbre si no tuviésemos un Gobierno clavándose puñales constantemente en los consejos de ministros, y que en lo único que son capaces de ponerse de acuerdo es en parar una comisión de investigación para fiscalizar las cuentas de Podemos. Sería mucho más creíble la certidumbre. Por eso, como les digo, creo que es el momento de no resignarse, es el momento de hacer reformas, porque, evidentemente, necesitamos las políticas económicas a corto, pero necesitamos también impulsar las medidas a medio y largo plazo. Necesitamos la transformación digital, la transformación ecológica, la reforma de las pensiones y, por supuesto, una reducción de la Administración pública que hay que acometer, porque ya está bien de una Administración llena de carguitos, de cargos y de cargazos. Cada vez que vemos a las empresas decir que tienen que ser más eficientes y que tienen que prestar mejor servicio, no siempre es un incremento de personal, muchas veces es una mejora del procedimiento y jamás vemos en la Administración pública que alguien se plantee mejoras en el procedimiento, siempre la mejora tiene que venir por el aumento del gasto público, y eso acaba siendo insostenible. Muchas gracias. (Aplausos)."
}