{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 118,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Señor presidente, con su permiso. Buenas tardes. Bona tarda, senyories. Señorías del PP , esta moción que nos traen hoy aquí me traslada a un debate que ya mantuvimos hace dos años. Debatíamos en aquella ocasión una moción consecuencia de interpelación sobre la desaceleración de la economía española que ustedes presentaron. En esa ocasión ya les dijimos lo paradójico que nos parecía que precisamente ustedes, los paladines de las políticas de la austeridad, fuesen los que hicieran recomendaciones sobre cómo recuperar la economía, dada la situación a la que ustedes mismos nos condujeron. Hoy, de nuevo en un escenario de crisis social y económica, asistimos a otro capítulo más de la serie ‘Las recetas económicas del PP’. En primer lugar, siguen tildando de éxito su reforma laboral de 2012, una reforma que abocó a la precariedad y a la pobreza a miles de trabajadores, y que una vez más rechazamos contundentemente. Nuestra propuesta al respecto es un nuevo marco laboral que garantice unas condiciones laborales dignas, y que no sustente el crecimiento sobre la falsa competitividad, los bajos salarios y más precariedad laboral. Esto me lleva al segundo gran quid de la cuestión. La fiscalidad y sus políticas neoliberales han defendido una y otra vez la reducción de impuestos, y es cierto que los han reducido cuando han podido --no siempre, se lo recordaba el señor Bel--, pero solo a los ricos. No es casualidad que los mismos que quieren reducir impuestos a los ricos sean los mismos que quieran cargarse el Estado del bienestar. Es obvio que las necesidades sociales solo se puede mantener mediante el incremento de ingresos y la racionalización del gasto. Es necesario subir los impuestos, pero no a las clases trabajadoras, a los trabajadores autónomos, sino a las grandes empresas y fortunas de la economía especulativa, luchando contra la elusión y la evasión fiscal de estas. Asimismo, es necesario priorizar la inversión social por encima de otros gastos; en lo último en lo que se debe recortar es en inversión social. Ya ve usted que no coincidimos prácticamente en nada, para su tranquilidad y para la mía. Le traigo un par de citas, un par de ejemplos. La misma OCDE, poco sospechosa de tildarse de organización socialcomunista, en un estudio reciente recomienda a los Estados miembros equilibrar sus cuentas públicas mediante el incremento de los impuestos a la propiedad y al capital, para hacer frente a las desigualdades; y aínda máis, que diría el amigo Rego, el propio papa, el propio santo padre, sin ningún tipo de complejo, dijo la semana pasada que es necesario un nuevo modelo socioeconómico más inclusivo, donde se reduzca la desigualdad social; que es necesario, en consecuencia, revertir un modelo económico basado en el culto al dinero y a la dominación de los ricos y poderosos. Les llamo modestamente al discernimiento sobre este importante debate de dos banderas: el bien común versus la acumulación de riqueza desmedida. Para ello, deben cambiar muchas cosas. Y , en ese sentido, le tengo que tranquilizar a usted. No se preocupe en exceso, ya que parece ser que el entramado jurídico que permitió la austeridad va a seguir vigente. Porque el Gobierno, que proclama que esta crisis se resolverá de manera inversa a la anterior, mantiene intacto todo el entramado jurídico con que se aplicó la austeridad: artículo 135, Ley de Estabilidad Presupuestaria y Ley de Racionalización de la Administración Local. Y esta es una pregunta para ustedes, señores de detrás del banco del Gobierno: ¿cómo pretenden hacer lo contrario con los mismos instrumentos? ¿Cuándo entenderán lo que significa la autonomía de comunidades y entes locales, en lugar de entender y de aplicar --reconózcanme que les suena-- el principio de subsidiariedad? Ahora proponen, precisamente, que los ayuntamientos financien al Estado. En fin, que no votaremos favorablemente esta inenmendable moción. Muchas gracias. (Aplausos)."
}