{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 116,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, señor presidente. Señor Castellón, en esta ocasión esta moción no la voy a calificar de populista. Intenta abordar temas que sí que deben ser abordados y que son una prioridad, aunque ya le avanzo que no la vamos a apoyar. Compartimos algunos de los puntos, otros no los compartimos, otros los damos por supuestos y otros no los entendemos. En todo caso, respecto a la flexibilización de los ERTE, nos parece una medida razonable. Yo creo que se deberán afrontar diferentes medidas para distintos sectores y con cierta generosidad para intentar salvar a algunas empresas. Respecto a la reforma laboral, conoce sobradamente nuestra posición. Entendemos que la reforma laboral se debe modificar en algunos aspectos, no tiene sentido derogarla íntegramente, y ustedes no deben estar preocupados por el pacto entre el Grupo Socialista y Bildu, porque duró horas, y a las pocas horas ya el Grupo Socialista se vino atrás. Por tanto, no se preocupen por esta medida. En cuanto a las medidas para generar y aumentar la liquidez de las empresas, estamos de acuerdo. Nosotros entendemos que una debería ser que las empresas cobrasen y pagasen al día. Por ello les insto a que cuando venga a esta sesión plenaria el régimen sancionador para la morosidad lo apoyen y no lo bloqueen como lo bloquearon en la anterior legislatura ustedes y el Partido Socialista. Respecto al gasto superfluo o el gasto ineficiente, también podríamos estar de acuerdo, pero aquí yo creo que también debemos hacer un ejercicio de concretar muchísimo, más allá de los estudios de Spending Review que pueda hacer la AIReF. Y en cuanto al ámbito tributario, la verdad es que me ha sorprendido. A ver si me lo explican, porque voy a incorporar esto de los impuestos unilaterales en mis clases de fiscalidad a los alumnos de Administración y Dirección de Empresas. Yo conocía muchísima unilateralidad, en el ámbito tributario todavía no la sabía identificar y, por tanto, vamos a ver cómo clasificamos estos impuestos, los unilaterales, los bilaterales y los multilaterales. Más allá de la broma, todos los impuestos pasan por esta Cámara, y podemos estar de acuerdo o podemos estar en desacuerdo. Nosotros en alguno seguro que vamos a estar en desacuerdo y en otros no. Por tanto, deberíamos ser bastante exactos en esto. Y respecto a la fijación en no subir ningún impuesto, yo creo que no se deberían subir los impuestos de forma genérica, pero no voy a negarme a que haya alguna subida de impuestos, y les aconsejo que ustedes tampoco lo hagan. En la última crisis que hubo que superar también había un déficit público brutal y, ¿saben qué hizo el Partido Popular, con cierta responsabilidad en aquel momento? Tuvo que subir los impuestos, aunque no lo llevaba en el programa electoral. Por tanto, seamos responsables. Muchísimas gracias."
}