{
    "metadata": {
        "celebrated": "2020-09-08T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, RELA TIV A A LA MODIFICACIÓN DE LA LEY 50/1981, DE 30 DE DICIEMBRE, POR LA QUE SE REGULA EL EST A TUT O ORGÁNICO DEL MINISTERIO FISCAL. ",
        "diputado": [
            {
                "apellidos": "Pisarello Prados",
                "apellidosNombre": "Pisarello Prados, Gerardo",
                "codParlamentario": 290,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gerardo",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/G_Pisarello",
                "twitterUserId": "3039268715",
                "twitterUserName": "G_Pisarello"
            },
            13
        ],
        "order": 133,
        "path": "../data/diaries-txts/DSCD-14-PL-041.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SECRETARIO (Pisarello Prados)"
    },
    "text": "Declaración institucional de apoyo a las personas con fibrosis quística y a sus familias. La fibrosis quística, también conocida por sus siglas (FQ), es una enfermedad crónica, hereditaria y degenerativa que afecta principalmente al sistema digestivo y respiratorio al espesarse todos los fluidos del organismo. Las personas con FQ presentan obstrucciones respiratorias, digestivas y de otros tipos que con el tiempo pueden derivar en infecciones graves, llegando en muchos casos a ser necesario un trasplante bipulmonar. En cualquier caso, al no existir cura por el momento, la esperanza de vida de estas personas se ve limitada y su actividad cotidiana y laboral mediatizada por la enfermedad. La ciencia avanza también en este campo y afortunadamente la investigación permite ahora tratamientos que mejoran extraordinariamente la calidad y esperanza de vida de las personas que la padecen, pero todavía queda mucho camino para llegar a una cura, por lo que es muy importante seguir invirtiendo en investigación. Se calcula que la incidencia de la fibrosis quística en España es de un caso cada cinco mil nacidos vivos. Además, uno de cada treinta y cinco individuos es portador sano del gen de la enfermedad, lo que supone que entre 1,5 y 2 millones de personas son portadoras de un gen de FQ en nuestro país, punto importante, ya que existe un 25 % de probabilidad de transmitir el gen de la FQ a los hijos e hijas cuando ambos progenitores son portadores sanos de la enfermedad. Sin embargo, al tratarse de una enfermedad rara, su visibilidad es menor, por lo que todos los esfuerzos para que sea conocida redundarán en favor de la detección precoz de la fibrosis quística en recién nacidos, así como en la mayor atención a las personas que la padecen, que son en torno a 2500 en España. Un alto porcentaje de ellas son niñas y niños. Para ellas y ellos contraer cualquier otra enfermedad que tenga efectos en el sistema respiratorio es especialmente peligroso. Por tanto, el regreso a los colegios de estas niñas y niños tras la crisis del COVID-19 es un aspecto de especial preocupación que deberá ser considerado con especial cuidado por el sistema educativo. La Asociación Internacional de Fibrosis Quística, junto con la Fundación Española de Fibrosis Quística, promueven el 8 de septiembre como Día Mundial de la enfermedad. El Congreso de los Diputados, con motivo del Día Mundial de la Fibrosis Quística, manifiesta su solidaridad con todas las personas afectadas por esta enfermedad y declara el compromiso de la Cámara con las necesidades especiales de atención que requieren para poder desarrollar su vida con toda la normalidad posible. En este sentido, el Congreso aboga por que se pongan en marcha las medidas necesarias para que se promueva el acceso de estas personas a la medicación que precisen y a la creación y reconocimiento de unidades multidisciplinares que ayuden a mejorar la atención de este colectivo con equidad. Asimismo, el Congreso de los Diputados manifiesta su reconocimiento y apoyo a las investigaciones en nuevos medicamentos que ayuden a mejorar la calidad de vida de las personas con enfermedades raras y crónicas y en particular con las personas con fibrosis quística. (Aplausos)."
}