{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "PREGUNTAS: ─ DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿HA DERROTADO EL GOBIERNO EL VIRUS? -- DEL DIPUTADO DON SANTIAGO ABASCAL CONDE, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL PRESIDENTE DEL GOBIERNO: ¿PIENSA EL GOBIERNO SEGUIR ANTEPONIENDO SU AGENDA IDEOLÓGICA A LAS VERDADERAS NECESIDADES DE LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "No se preocupe, señor Sánchez, va a seguir teniendo el control al Gobierno que quiso prohibir durante la epidemia, va a tener usted la moción de censura que le anunciamos que se presentará en el mes de setiembre --porque yo no miento como usted-- y lo que no va a tener es nuestro pésame por la muerte de uno de sus cómplices de investidura después de una vida de terrorismo, la muerte voluntaria en una en una cárcel. Eso es lo que no va a tener por nuestra parte. (Aplausos). Señor Sánchez, se ha dedicado usted en los últimos meses, además de convertirse en el campeón mundial en cuanto a la peor gestión de la epidemia, a romper en pedazos nuestra soberanía y a entregársela a sus cómplices de investidura; a enfrentar a los españoles con los viejos odios y con peleas ideológicas; a arruinar a las clases medias y probablemente a condenar de una manera irremediable a los españoles más desfavorecidos. Hay 800 000 españoles sometidos a ERTE porque el Gobierno de la ruina y de la mentira que usted preside les prohibió trabajar, laminando sus bares, sus restaurantes, sus comercios y sus industrias. Han hundido ustedes el turismo, que era la joya de la corona; han amenazado a las gentes del campo desde los ministerios; han condenado a la industria del automóvil con el apocalipsis climático; han atracado literalmente a los mismos autónomos a los que prohibían trabajar y facturar y han dicho a los jóvenes que no hay plan B para su futuro. Y mientras los españoles soportamos la ruina económica y nos enfrentamos a una nueva amenaza sanitaria y al miedo por nuestros hijos, que vuelven a los colegios, vuelve usted de sus vacaciones --usted sí, de sus vacaciones de sultán, no nosotros-- con sus obsesiones, repleto de ellas. Como la de su vicepresidente, que se quiere cargar la monarquía constitucional; con esa ley de memoria totalitaria que anuncia la vicepresidenta, en la que quieren emplear 15 millones de euros que necesitan los españoles, para quitarnos más libertades, con las políticas de género que nos enfrentan más, con la inmigración masiva y llenando España y nuestros barrios de inseguridad y de los MENA (protestas), y con mesas de diálogo al gusto de sus cómplices golpistas de investidura, señorías, a los que ya quieren rebajar el delito de sedición. (Continúan las protestas)."
}