{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "PREGUNTAS: ─ DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿HA DERROTADO EL GOBIERNO EL VIRUS? -- DEL DIPUTADO DON SANTIAGO ABASCAL CONDE, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL PRESIDENTE DEL GOBIERNO: ¿PIENSA EL GOBIERNO SEGUIR ANTEPONIENDO SU AGENDA IDEOLÓGICA A LAS VERDADERAS NECESIDADES DE LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Le diré, señoría, que en todo caso entiendo que lógicamente a usted no le guste la ley de memoria democrática que va a plantear este Gobierno de coalición, entre otras cosas, porque efectivamente vamos a prohibir y a ilegalizar a fundaciones que defienden la dictadura franquista como, por ejemplo, la Fundación Francisco Franco. (Aplausos). Entiendo su preocupación, pero después de escucharle, señoría, lo que es evidente es que ustedes solamente hacen teatro, no hacen política, señoría. Ustedes plantean todas y cada una de sus medidas en función del teatro; ustedes lo que quieran es polarizar a la sociedad española, lo que quieren es sembrar odio en la sociedad española y ya le digo que ustedes no lo van a lograr. Lo que sí que están logrando, desgraciadamente, es arrastrar al centroderecha de este país a posiciones de ultraderecha (protestas), pero eso no tiene nada que ver con el Gobierno de coalición…"
}