{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "PREGUNTAS: ─ DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿HA DERROTADO EL GOBIERNO EL VIRUS? -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO PIENSA EL GOBIERNO RESOLVER LOS INCUMPLIMIENTOS EN LAS AYUDAS ANUNCIADAS DURANTE LA PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Señor Rufián, con unos presupuestos progresistas y de país. Creo que sería importante, ¿no? Fíjese que concretamente para Cataluña durante estos meses lo que hemos hecho ha sido, pues, que 679000 trabajadores y trabajadoras se han beneficiado de los ERTE, de los que ahora mismo quedan 165 000 trabajadores en Cataluña 247 000 autónomos han recibido la prestación extraordinaria como consecuencia del confinamiento que le recuerdo no existía antes o al menos en la envergadura de la dimensión de ahora, 6505 hogares reciben ya el ingreso mínimo vital, del que se benefician casi 9500 adultos y 12 348 menores, y Cataluña es la comunidad autónoma donde más empresas han accedido a la línea ICO, un total de 102 214 empresas y autónomos, que suponen una financiación por valor de 98 878 millones de euros. Esta es la respuesta que hemos dado, con todos los errores que hayamos cometido y que efectivamente queremos ir solucionando, pero es la respuesta que hemos dado con los instrumentos que teníamos disponibles, es decir los Presupuestos Generales del Estado de la anterior Administración del Partido Popular. Imagínese lo que podríamos hacer con unos nuevos Presupuestos Generales del Estado. Invitó a su señoría y a su grupo a reflexionar sobre este particular y a ver si podemos caminar en la aprobación de unos nuevos Presupuestos Generales del Estado. (Aplausos)."
}