{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "PREGUNTAS: ─ DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿HA DERROTADO EL GOBIERNO EL VIRUS? -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO PIENSA EL GOBIERNO RESOLVER LOS INCUMPLIMIENTOS EN LAS AYUDAS ANUNCIADAS DURANTE LA PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, señora presidenta. Mire, señor presidente, ahora hablaremos del futuro, de los Presupuestos Generales del Estado, pero hablemos del presente, su medida estrella, votada y aplaudida por todas las formaciones decentes y de izquierdas de esta Cámara. Se estimó que iba a ser para 850 000 familias, son unos 2 millones de personas, cifras oficiales, y solamente ha llegado a día de hoy a 80 000 familias, ni siquiera el 10 %. Consideramos que ustedes han burocratizado la esperanza, no son palabras mías sino de cualquiera que está en una cola pidiendo esta prestación. Es una yincana burocrática literalmente pedir esta ayuda. Esto es el presente. Hablemos del futuro: Presupuestos Generales del Estado, ¿no? ¿Con quiénes van a probar o mantener este tipo de ayudas? ¿Con Ciudadanos? Me dirijo a las señorías de Unidas Podemos. ¿Con Ciudadanos? ¿No se dan cuenta de que esta operación, la de revivir a uno de los partidos de la derecha, va mucho más allá de los Presupuestos Generales del Estado? ¿Que la operación es que el PSOE pueda escoger en los próximos diez años entre ustedes o Ciudadanos? Es falso que unos presupuestos dé igual con quién se aprueben. Es falso. No es lo mismo aprobarlos con la derecha que con un partido que, aunque independentista, es de izquierdas. Unos Presupuestos Generales del Estado es ponerle música --números-- a un proyecto político. No es lo mismo hacerlo con quien gobierna con Ayuso en Madrid o con VOX en Andalucía que con Esquerra Republicana de Catalunya. Les pido, les pido, que aguanten porque, si aguantan, nosotros aguantaremos. Muchas gracias."
}