{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "PREGUNTAS: ─ DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿HA DERROTADO EL GOBIERNO EL VIRUS? -- DEL DIPUTADO DON SANTIAGO ABASCAL CONDE, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL PRESIDENTE DEL GOBIERNO: ¿PIENSA EL GOBIERNO SEGUIR ANTEPONIENDO SU AGENDA IDEOLÓGICA A LAS VERDADERAS NECESIDADES DE LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "... y sí con la falta de perfil y de autonomía política del Partido Popular. Le diré una cosa, señoría, su agenda ideológica se reduce a tres cuestiones: la crispación, la exclusión y el odio. Ustedes tratan de deslegitimar a este Gobierno y le recuerdo que este Gobierno --mejor dicho, los partidos que estamos en este Gobierno-- hemos ganado cinco elecciones durante el último año (aplausos) y ustedes las han perdido. Dos elecciones generales. Ustedes tratan de debilitar las instituciones, ya sean los sindicatos, ya sean las comidas autónomas, ya sean los ayuntamientos. Ustedes reducen su patriotismo al odio y al miedo y, afortunadamente, la sociedad española ha superado hace mucho tiempo esos parámetros. (Aplausos). --"
}