{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "PREGUNTAS: ─ DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿HA DERROTADO EL GOBIERNO EL VIRUS? -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO PIENSA EL GOBIERNO RESOLVER LOS INCUMPLIMIENTOS EN LAS AYUDAS ANUNCIADAS DURANTE LA PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Rufián, yo no voy a responder por Ciudadanos. Lo que sí que le puedo garantizar es que Ciudadanos ya eligió. Eligió el pasado 26 de mayo. Fíjese, el Partido Socialista ganó en Madrid y gobierna el Partido Popular con el apoyo de Ciudadanos y de la ultraderecha. Ganó en Andalucía y gobierna el Partido Popular con el apoyo de Ciudadanos y de la ultraderecha. Ganó en Murcia y gobierna el Partido Popular con el apoyo de Ciudadanos y de la ultraderecha. Ganó en Castilla y León y gobierna el Partido Popular con el apoyo de Ciudadanos. Es decir, Ciudadanos ya elegido. Ciudadanos claramente no se ha salido de la foto de Colón. Lo que le digo es lo siguiente, señoría. Nosotros desde luego lo que queremos son unos presupuestos progresistas de país, unos presupuestos que alcancen un acuerdo lo suficientemente amplio en esta Cámara porque, evidentemente, la sociedad española está demandando eso de sus representantes políticos. Estamos en una situación inédita, extraordinaria, algo que no ha ocurrido en los últimos cien años de la historia de la humanidad. Por tanto, creo que entre todos tenemos que hacer un esfuerzo por superar la dialéctica ideológica y centrar el debate en los elementos que merece la sociedad española, que son claramente la transformación, el vehicular 140 000 millones de la Unión Europea y no dejar a nadie atrás. (Aplausos)."
}