{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "PREGUNTAS: ─ DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿HA DERROTADO EL GOBIERNO EL VIRUS? -- DE LA DIPUTADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLAVIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA, MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CONSIDERA QUE LA COORDINACIÓN DEL GOBIERNO ESTÁ SIENDO ADECUADA? ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Muchas gracias por sus palabras, vicepresidenta, pero no ha contestado a mi pregunta; ni a mí ni a los españoles, que son los importantes. Señora Calvo, ¿puede usted contestar si cobrarán el permiso remunerado los padres con niños en cuarentena? ¿Sí, no, depende? ¿Quién manda, el vicepresidente Iglesias o la ministra Montero? ¿Podrán acceder a esas ayudas los autónomos? ¿Sí, no, depende? ¿Quién manda, la ausente ministra de Hacienda o la de Empleo? ¿Subirán ustedes los impuestos? ¿Quiénes lo deciden, la vicepresidenta Calviño o el ministro Garzón? ¿Y quién se ocupa del ingreso mínimo vital? Porque, miren ustedes, 900 000 españoles lo han solicitado y apenas una de cada diez familias lo está recibiendo en estos momentos. Han anunciado ustedes ya la reforma de la reforma laboral. Aquí no les vamos a preguntar quién manda porque ya lo sabemos: Podemos y Bildu. Mire, señoría, ustedes hacen de cada caso, de cada gestión, una pelea; de cada asunto, una guerra y de cada Consejo de Ministros, una batalla campal. Ni tan siquiera son ustedes capaces de decirle al señor Iglesias que la monarquía no se toca. La pregunta es muy clara: ¿cómo pretenden ustedes gobernar a los españoles si son incapaces de gobernarse a sí mismos? (Aplausos.--Varios señores diputados: ¡Muy bien!)."
}