{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "PREGUNTAS: ─ DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿HA DERROTADO EL GOBIERNO EL VIRUS? -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CONSIDERA EL VICEPRESIDENTE SEGUNDO QUE TIENE ALGUNA RESPONSABILIDAD EN EL HECHO DE QUE EL GOBIERNO DE ESPAÑA SEA EL QUE PEOR HA GESTIONADO LA PANDEMIA DEL COVID EN EUROPA? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 6,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. Silencio, por favor. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señor García Egea, a mí su acento me encanta, pero cuando hablaba usted muy deprisa me costaba entenderle. (Rumores). Esta vez creo que le he entendido bien. Anoche le escuché a usted, porque estaba viendo El Intermedio. (Rumores). Le preguntaban por David Erguido, de su partido, y usted contestaba hablando de mí. Me pareció --no solamente a mí, sino a buena parte de los periodistas de este país-- de una desfachatez sin precedentes. Recordé también a la señora Cayetana Álvarez de Toledo --que parece que la tienen ustedes castigada en Youtube--, quien, cuando le preguntaban, por lo visto, por Rajoy, respondía no sé qué de su perro. Y me llamaba la atención la desfachatez que tienen ustedes. ¿A qué responde esa desfachatez? Pues a que ustedes se creen, señor García Egea, que las instituciones de este país son suyas. (Protestas.--Aplausos). Por eso crearon una estructura mafiosa de policías para perseguir a sus adversarios políticos y para tratar de tapar sus casos de corrupción. Por eso, porque ustedes se creen que las instituciones son suyas, pretenden utilizar al Poder Judicial para atacar al Gobierno y están bloqueando su renovación de la manera más patética. Lo que ocurre, señoría, es que esa desfachatez no revela ya su poder, revela su impotencia y su decadencia. Les quedan a ustedes muchos, muchos, muchos años en la oposición. (Aplausos.-- Rumores)."
}