{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "PREGUNTAS: ─ DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿HA DERROTADO EL GOBIERNO EL VIRUS? -- DE LA DIPUTADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLAVIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA, MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CONSIDERA QUE LA COORDINACIÓN DEL GOBIERNO ESTÁ SIENDO ADECUADA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Todo esto que relata usted forma parte de algo que ustedes no han aceptado desde hace casi tres años: un Gobierno de coalición de dos izquierdas de este país, legal y legítimo. Ustedes están en la misma onda que el señor Abascal, en la onda en la que ayer su portavoz en el Senado nos dijo que no serían muleta de este Gobierno. Pero ustedes se equivocan, no es de muleta de este Gobierno, es de su país. Las cifras que usted da las dan sus compañeros de partido, que tienen Gobiernos de coalición. Ustedes no se han adaptado a los cambios de la sociedad española, a la diversidad, a la necesidad de encontrarnos, de gobernar juntos gente de partidos diferentes; ustedes se están quedando atrás. ¿Y sabe por qué? Porque ustedes desde la moción de censura hasta ahora --Constitución española-- se han declarado en rebeldía, en rebeldía de la realidad, en rebeldía de los compromisos con este país, en rebeldía de sus obligaciones para este país en un momento crucial en el que ustedes han desaparecido. (Rumores). No son muleta de este Gobierno, pero cambien de tercio y échenle un capote a España, que le vendría muy bien. (Aplausos). --"
}