{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "PREGUNTAS: ─ DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿HA DERROTADO EL GOBIERNO EL VIRUS? -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA EXCMA. SRA. VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿SIGUE MANTENIENDO EL GOBIERNO QUE DE ESTA CRISIS «SALIMOS MÁS FUERTES»? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias. Efectivamente, no hay dicotomía, hay correlación. Cuanto peor gestionan ustedes la crisis económica y peor gestionan ustedes la crisis de la pandemia, peor sale económica y sanitariamente España adelante. Mire, ni salimos más fuertes entonces ni salimos más fuertes ahora, porque estamos otra vez a la cabeza del mundo, en este caso en la segunda ola de contagios. Y en la calle todo el mundo lo sabe ya. Lo que pasa es que ustedes todavía no se han enterado porque ustedes no pisan la calle, cada vez están ustedes más alejados de la realidad, y eso es propio de un Gobierno social comunista como el suyo. España está, sin duda, en la peor crisis económica de su historia, más allá de ochenta años, y también con el mayor número de fallecidos en tiempos de paz de nuestra historia y el mayor número de desempleados que hemos conocido nunca; cientos de miles de trabajadores se han quedado sin empleo y 800 000 están en ERTE y no saben si van acabar en ERE en los próximos meses. Nuestros socios y aliados impidiendo que se visite España y mientras ustedes haciendo de menos a nuestra industria, a nuestro sector primario y a nuestro turismo; claro, porque ustedes no lo conocen, porque ninguno de ustedes ha trabajado jamás ni en la industria ni en el turismo ni en el sector primario. Ustedes son unos absolutos desconocedores de la realidad española, y eso ya se empieza a palpar en la calle y por eso ya se está ganando una moción de censura aunque no se gane aquí, porque en la calle se está ganando. Mire, señora ministra, no se engañe: por muchas palmaditas que le den ustedes a sus amigos del IBEX 35 con los que van a repartir 140 000 millones entre ustedes y el señor Iván Redondo, la realidad es que España ya no puede más de ustedes. Y España solo saldrá más fuerte de esto el día que ustedes, que se han hecho fuertes en este Gobierno, salgan del Estado. Gracias. (Prolongados aplausos)."
}