{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "PREGUNTAS: ─ DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿HA DERROTADO EL GOBIERNO EL VIRUS? -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA EXCMA. SRA. VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿SIGUE MANTENIENDO EL GOBIERNO QUE DE ESTA CRISIS «SALIMOS MÁS FUERTES»? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidenta. Mire, señor Espinosa de los Monteros, es verdad que estamos viviendo una situación muy dura: la caída del producto interior bruto del segundo trimestre de este año no tiene precedentes en tiempos de paz. Desde el primer momento el Gobierno ha puesto en marcha una red de seguridad para apoyar a las empresas, a los trabajadores y a las familias, que, por cierto, ha sido apoyada y convalidada por esta Cámara, que ha sido fundamental para evitar una situación aún peor. Sabemos que ha habido un punto de inflexión al finalizar el periodo de hibernación y que, por tanto, la reactivación económica se ha puesto en marcha, y sabemos también que todos los que enfrentan salud y economía están planteando una falsa dicotomía, puesto que la economía no puede ir bien si no controlamos los inevitables rebrotes. Y por eso nuestro mensaje al conjunto de la población es tan claro, tan firme y permanente de que todos tenemos que estar unidos para hacer frente a nuestro verdadero enemigo, que no es sino el virus. Señoría, creo que está claro que hemos trabajado juntos desde el principio de la pandemia para poner en marcha todas estas medidas, medidas que, por cierto, no apoyan solamente a una parte de la sociedad, sino al conjunto de la sociedad, con una atención muy especial para los más vulnerables. Son medidas que están siendo eficaces para evitar una situación más dura, son medidas que nos están ayudando a la reactivación, y estamos trabajando ya mirando a la recuperación económica y a un crecimiento económico dinámico en 2021. Pero lo que está claro, señoría, es que si queremos salir fuertes lo que necesitamos es trabajar todos en la misma dirección, ayudarnos los unos a las otros: las empresas, los trabajadores, los ciudadanos, los agentes políticos, los agentes sociales y todos los responsables, los responsables públicos y ustedes también. Muchas gracias. (Prolongados aplausos). --"
}