{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "PREGUNTAS: ─ DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿HA DERROTADO EL GOBIERNO EL VIRUS? -- DE LA DIPUTADA DOÑA MARÍA VALENTINA MARTÍNEZ FERRO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN: ¿CÓMO VALORA LA MINISTRA EL RESULTADO DE LAS GESTIONES REALIZADAS PARA A YUDAR A QUE ESPAÑA SEA PERCIBIDA EN EL MUNDO COMO UN DESTINO SEGURO? ",
        "diputado": [
            {
                "apellidos": "Martínez Ferro",
                "apellidosNombre": "Martínez Ferro, María Valentina",
                "codParlamentario": 341,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "María Valentina",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/valentinam",
                "twitterUserId": "9242202",
                "twitterUserName": "valentinam"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ FERRO"
    },
    "text": "Gracias, señora presidenta. Me he abstenido en la primera intervención de calificar la acción de su ministerio, dándole la oportunidad de que usted misma con humildad reconociese que o bien no había hecho las gestiones oportunas para mejorar la imagen de España en el exterior o bien que si las había hecho no habían dado los frutos deseados, pero escasa intención la mía. Se lo diré yo: España no ha tomado medidas a tiempo --sobre todo, no a tiempo-- y el Gobierno no ha aprendido ninguna lección, por lo que estamos viendo. De hecho, han confundido ustedes las prioridades. Ustedes no han creído que la prioridad sea España, han creído que la prioridad es la propaganda del Gobierno de España. En lugar de haber visitado Gibraltar, Túnez y Estambul, tendría que haber ido a Londres, París, Roma, Berlín a convencer a los países que nos envían turistas de que este es un país seguro, de que habían adoptado las medidas que no han sido capaces de implementar. Pero, claro, para poder posicionar a España como un destino seguro, tenía que ir con la verdad de los datos, y no con la mentira de la propaganda, y hoy, lamentablemente para nosotros, España cuenta menos que nunca en el mundo, porque cuenta para mal, cuenta contagiados, sanitarios infectados, parados, cuenta rebrotes. España cuenta víctimas, y las cuentas mal. Ministra, ni un solo país ha levantado ninguna restricción de las que afectan a España. Y no solo eso, sino que las han endurecido. Por eso le pregunto: ¿Cuáles son las medidas que ha emprendido su ministerio? ¿Cuáles son las que va a aplicar, cuando este es el mapa de la situación real? (Muestra un mapa de Europa). Su inacción política tiene un precio, el precio de un triste verano que pagaremos todo el invierno. Y eso también es responsabilidad de usted. (Aplausos)."
}