{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "PREGUNTAS: ─ DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿HA DERROTADO EL GOBIERNO EL VIRUS? -- DE LA DIPUTADA DOÑA JOSUNE GOROSPE ELEZCANO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿CÓMO PIENSA SOLUCIONAR EL COLAPSO QUE SUFREN LOS CENTROS DE EXAMINADORES DE TRÁFICO? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Muchas gracias, señora Gorospe. Completamente de acuerdo. Pero es que no lo estamos haciendo, no estamos en generalidades; estamos trabajando sobre el terreno y estamos ayudando. Y le daré datos. Hemos habilitado convocatorias de exámenes fuera del horario laboral. En julio y en agosto se ha estado trabajando, se han realizado el doble de exámenes que el año pasado, por circunstancias concretas que todos sabemos. Hemos realizado, por esa razón, traslados de examinadores itinerantes. Y los examinadores no se crean de hoy para mañana: se necesita tiempo, concursos públicos, exámenes, etcétera. Hemos hecho atribuciones temporales de funciones también para poder solventar esos problemas a los que usted hace referencia de necesidad de examinadores y delimitar las listas de espera en los términos indicados y para garantizar la movilidad, para garantizar el crecimiento económico y, evidentemente, para dar un servicio público imprescindible al conjunto de los ciudadanos. Y también hemos convocado concursos públicos para la selección de examinadores. Pero usted obvia una realidad, obvia la realidad del COVID, obvia la realidad de cómo nos hemos visto limitados en la movilidad durante cuatro y cinco meses. No obstante, he de agradecer a la Dirección General de Tráfico y a todos sus funcionarios que desde el primer momento, desde la fase 2, ya se reiniciaron los exámenes. Como le he dicho, este verano y en el mes de agosto se han realizado más de 177 000 pruebas de circulación, un 30 % más que en agosto del año pasado, y seguimos trabajando… (Aplausos)."
}