{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "PREGUNTAS: ─ DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿HA DERROTADO EL GOBIERNO EL VIRUS? -- DE LA DIPUTADA DOÑA JOSUNE GOROSPE ELEZCANO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿CÓMO PIENSA SOLUCIONAR EL COLAPSO QUE SUFREN LOS CENTROS DE EXAMINADORES DE TRÁFICO? ",
        "diputado": [
            {
                "apellidos": "Gorospe Elezcano",
                "apellidosNombre": "Gorospe Elezcano, Josune",
                "codParlamentario": 96,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Josune",
                "nombreCircunscripcion": "Bizkaia"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GOROSPE ELEZCANO"
    },
    "text": "Gracias, presidenta. Ministro, generalidades, cuando necesitamos concreciones; parches, cuando necesitamos medidas estructurales, porque este no es un problema coyuntural, este es un problema viejo y estructural que afecta a las oportunidades de empleo de las personas; porque muchas personas no pueden presentarse a ofertas públicas de empleo: de bomberos, de policía, de guardias, a algunas en que piden el carné de conducir porque no pueden hacer el examen. Problemas para todos los autónomos, las autoescuelas, familias que se atreven a invertir su dinero en un contexto de crisis económica sin precedentes y que ven en riesgo su inversión. Es un problema para la movilidad de muchas personas, sobre todo de quienes viven en ámbitos rurales y tienen dificultades para poder desplazarse. Es un problema para poder trabajar, por ejemplo, como transportista. Mire, en el sector del transporte se necesitan conductores. ¿Sabe lo que pasa, por ejemplo, en Guipúzcoa? Que para hacer un examen de destreza se necesitan dos meses de espera. Y si uno tiene mala suerte y suspende, otros dos meses de espera para volver a hacer el examen de destreza. Cuatro meses por lo menos para poder hacerlos, sabiendo que si pudiera acceder con mayor facilidad tendría una oportunidad de trabajo. No nos lo podemos permitir, ministro, no nos lo podemos permitir; no podemos perder oportunidades de empleo, de reactivación económica, no puede seguir esta situación así. Nosotros pedimos para nosotros la transferencia, que desde 2017 se ha pedido en el Congreso, y no ha hecho usted nada. Pero lo que sí tiene que hacer es dar una solución global; no valen medidas parches de itinerancia, de un sitio para otro. O da usted una solución global o el problema persistirá, porque esto de los parches como si fuera algo coyuntural por la pandemia no es la solución a este problema. Asúmanlo como lo que es y piensen que no es solo un problema de autoescuelas. Es un problema de empleo y de reactivación económica, cuando no existe ninguna otra vía, ninguna otra vía para poder…"
}