{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "PREGUNTAS: ─ DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿HA DERROTADO EL GOBIERNO EL VIRUS? -- DE LA DIPUTADA DOÑA JOSUNE GOROSPE ELEZCANO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿CÓMO PIENSA SOLUCIONAR EL COLAPSO QUE SUFREN LOS CENTROS DE EXAMINADORES DE TRÁFICO? ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 14,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Señor ministro, lo que ocurre es que la política penitenciaria diseñada hace tantos años sigue en vigor y es una política de excepción, que es con lo que debemos acabar ya. ¿Cuándo van a entender que la cuestión de los presos debe abandonar el terreno del conflicto para empezar a ser parte de la solución? ¿Cuándo van a entenderlo? Hace ya diez años que se abrió un nuevo tiempo en nuestro país, y durante estos años la sociedad vasca está haciendo un esfuerzo enorme para construir la paz, la convivencia y un futuro en el que los derechos de todas las personas sean reconocidos. Es esa sociedad la que le pide a este Gobierno que acompañe el esfuerzo modificando la política penitenciaria. Quisiera que la escuchasen, porque les piden pasos tan compartidos como que terminen ya con el alejamiento y que liberen ya a los presos gravemente enfermos y a los de mayor edad. Mi país está recorriendo el camino hacia la paz con el objetivo de cerrar heridas tras tanto sufrimiento. Les pido que desde aquí recorran el mismo camino, porque la experiencia enseña que todos los procesos de paz y resolución requieren poner en vías de solución la cuestión de los presos. Les pido que sean parte de las soluciones y que la venganza sea cosa del pasado, que los presos y presas vean reconocidos sus derechos para que…"
}