{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "PREGUNTAS: ─ DEL DIPUT ADO DON P ABLO CASADO BLANCO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿HA DERROTADO EL GOBIERNO EL VIRUS? -- DE LA DIPUTADA DOÑA JOSUNE GOROSPE ELEZCANO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿CÓMO PIENSA SOLUCIONAR EL COLAPSO QUE SUFREN LOS CENTROS DE EXAMINADORES DE TRÁFICO? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 16,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Muchas gracias, señora Aizpurua. He de decirle, en primer lugar, que usted está intentando --creo yo, al menos-- mezclar el fallecimiento de un interno con una supuesta política de tratamiento penitenciario hacia un colectivo, pero le diré que la legislación penitenciaria y la legislación española en ese sentido es modélica. Evidentemente, se guía por criterios individualizados de los internos, atendiendo a criterios técnico- jurídicos y desde Instituciones Penitenciarias se está trabajando en esas circunstancias. Fruto de las mimas, en estos dos años de tratamiento individualizado y no colectivo noventa presos de la organización terrorista ETA han sido trasladados, han sido progresados en grado y siempre con el control judicial, como debe ser, evidentemente. Entrando en los términos indicados, debo decirle que desde Instituciones Penitenciarias se sigue trabajando --y esto es lo importante-- no solo en el tratamiento individualizado, sino --en lo que hoy corresponde a su pregunta principalmente-- en la detección y prevención de posibles conductas suicidas. Nuestra política de detección y prevención es efectiva, pero realizaremos todos los análisis… (Aplausos)."
}