{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "─ DE LA DIPUT ADA DOÑA MERTXE AIZPURUA ARZALLUS, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ HARÁ EL GOBIERNO PARA QUE MUERTES EVITABLES COMO LA DE IGOR GONZÁLEZ NO VUELVAN A OCURRIR? -- DEL DIPUTADO DON AGUSTÍN ALMODÓBAR BARCELÓ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿CUÁL ES LA VALORACIÓN QUE HACE EL GOBIERNO DE LA SITUACIÓN DEL SECTOR TURÍSTICO ESPAÑOL? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Muchas gracias, presidenta. Gracias por su pregunta. Estoy convencida, señoría, de que coincidimos en que el diagnóstico del impacto que ha tenido la pandemia en el turismo ha sido negativo, pero no tengo claro que coincidamos en las soluciones. Para el Gobierno de España la recuperación del sector turístico es una absoluta prioridad y estará de acuerdo conmigo en que, para conseguirlo, es indispensable controlar la pandemia y ofrecer seguridad sanitaria a la población hasta que tengamos una vacuna. Desde el inicio de la pandemia, señoría, hemos inyectado 24 500 millones de euros para apoyar al sector turístico, desplegando una red de seguridad que ha beneficiado a empresas y trabajadores. Por ponerle un ejemplo, las líneas ICO han beneficiado a 114 000 empresas y los ERTE han beneficiado, en los momentos más duros de la pandemia, a un millón de trabajadores y trabajadoras. Esto son solo algunos ejemplos de esta red de seguridad que hemos desplegado para proteger al sector turístico. Pero estará de acuerdo conmigo también en que tenemos que seguir apoyando al sector turístico y tenemos, sin duda, una oportunidad, señoría: aprovechar los recursos del Plan Europeo de Recuperación, que se van a canalizar, como sabe, a través de los presupuestos. Por eso le pregunto, señoría: ¿van ustedes a apoyar o van a bloquear unos presupuestos que van a permitir que España siga siendo el país más competitivo del mundo en términos turísticos? Muchas gracias. (Aplausos)."
}