{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "─ DE LA DIPUT ADA DOÑA MERTXE AIZPURUA ARZALLUS, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ HARÁ EL GOBIERNO PARA QUE MUERTES EVITABLES COMO LA DE IGOR GONZÁLEZ NO VUELVAN A OCURRIR? -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA A LA SEÑORA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL: ¿CÓMO VA A GARANTIZAR EL GOBIERNO UNA VUELTA AL COLEGIO QUE GARANTICE LOS PRINCIPIOS DE IGUALDAD Y SEGURIDAD QUE MERECEN ESTUDIANTES, PROFESIONALES Y FAMILIAS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            45
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL (Celaá Diéguez)"
    },
    "text": "Absolutamente, señora Arrimadas, absolutamente. Es más, hemos mantenido hasta veinte reuniones con todos los consejeros. Creo que usted tiene uno precisamente que pertenece a su fuerza política, el consejero de Andalucía. Dígame con quién ha acordado todas las medidas educativas su consejero de Andalucía más que con este ministerio, con esta ministra. Con quién ha hablado su consejero de Andalucía repetidamente a largo de estos meses. Con quién ha tomado y asumido, el 11 de junio, los catorce puntos que van dirigidos a ordenar toda la actividad educativa su consejero de Andalucía. Con quién ha asumido el protocolo higiénico-sanitario el 22 de junio, que, además, se ajusta el 27 de agosto por las consecuencias y por la evolución de la pandemia en agosto. Señora Arrimadas, nos ha preocupado, en primer lugar, la salud de todas las personas que configuran la comunidad educativa, empezando por los alumnos y siguiendo por los docentes y todos los equipos que configuran toda la estructura de los centros educativos. Pero, además de la salud, que es condición necesaria pero no suficiente para seguir abordando el ciclo educativo, nos ha importado la igualdad de oportunidades. Y para garantizar la igualdad de oportunidades hemos trabajado --y hemos trabajado mucho-- con los consejeros y las consejeras de las comunidades autónomas y todos hemos respaldado las mismas medidas; medidas que van dirigidas precisamente a garantizar esa igualdad de oportunidades para aquellas personas que bien tienen un origen socioeconómico o sociocultural desfavorable o que son de origen inmigrante o que tienen una disfuncionalidad o una discapacidad o son distintas en talento. Para todos ellos hemos elaborado catorce medidas, en el corazón de las cuales está el tratamiento de la vulnerabilidad, el tratamiento de la igualdad, de la equidad, de la igualdad de oportunidades, porque este es precisamente uno de los elementos sustentantes de la calidad del sistema educativo. (Aplausos)."
}