{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "─ DE LA DIPUT ADA DOÑA MERTXE AIZPURUA ARZALLUS, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ HARÁ EL GOBIERNO PARA QUE MUERTES EVITABLES COMO LA DE IGOR GONZÁLEZ NO VUELVAN A OCURRIR? -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA A LA SEÑORA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL: ¿CÓMO VA A GARANTIZAR EL GOBIERNO UNA VUELTA AL COLEGIO QUE GARANTICE LOS PRINCIPIOS DE IGUALDAD Y SEGURIDAD QUE MERECEN ESTUDIANTES, PROFESIONALES Y FAMILIAS? ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "El Gobierno llegó tarde a la pandemia, pero lo que vemos los padres es que ustedes aún no han llegado a la vuelta al cole. Nosotros, el 13 de abril, ya registramos una propuesta en el Congreso pidiéndoles que fueran preparando la vuelta al cole presencial, porque no me dirá, señora ministra, que tampoco se podía saber que los colegios abren en septiembre. Pero ustedes se reunieron el 27 de agosto para definir medidas de la vuelta al cole; medidas que se resumen, básicamente, en esto (muestra un documento). Como usted comprenderá, con esto quedan muchísimas incógnitas en el aire. La principal para garantizar la igualdad de oportunidades, sí, ¿qué va a pasar con los padres cuyos niños tengan que quedarse en casa haciendo cuarentena, incluso si no tienen un positivo por COVID? Escuchamos anuncios y contradicciones de su Gobierno, y yo le digo: no improvisen, que esto es muy importante para las familias y están ya cansadas de ver sus improvisaciones. El segundo, ¿dónde están aquí (vuelve a mostrar el documento) las medidas específicas para la educación especial, esa de la que ustedes siempre se olvidan, cuando no la atacan? Y, por ejemplo --¡esperemos que no; esperemos que no!--, ¿tienen ustedes un plan B por si los colegios se tienen que volver a cerrar durante semanas o meses, o vamos otra vez a improvisar? Usted, previsiblemente, les echa la responsabilidad a las comunidades autónomas, pero yo le digo que en todas las comunidades autónomas, gobierne quien gobierne, las familias tienen una total incertidumbre. No deriven su responsabilidad; ustedes también tienen competencias en educación y bien que las usan luego en plena pandemia para impulsar su enésima contrarreforma ideológica educativa. Yo le reconozco, señora ministra, que preparar la vuelta al cole en plena pandemia no es fácil. Todos asumimos, los padres, que el riesgo cero no existe, pero lo que no es tolerable es la improvisación y la incertidumbre absoluta. Esto debería haber sido una prioridad para el Gobierno, porque necesitamos una estrategia nacional de vuelta al cole y no diecisiete, y ustedes son los únicos responsables y no lo han hecho. (Aplausos)."
}