{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "─ DE LA DIPUT ADA DOÑA MERTXE AIZPURUA ARZALLUS, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ HARÁ EL GOBIERNO PARA QUE MUERTES EVITABLES COMO LA DE IGOR GONZÁLEZ NO VUELVAN A OCURRIR? -- DEL DIPUTADO DON AGUSTÍN ALMODÓBAR BARCELÓ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿CUÁL ES LA VALORACIÓN QUE HACE EL GOBIERNO DE LA SITUACIÓN DEL SECTOR TURÍSTICO ESPAÑOL? ",
        "diputado": [
            {
                "apellidos": "Almodóbar Barceló",
                "apellidosNombre": "Almodóbar Barceló, Agustín",
                "codParlamentario": 305,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Agustín",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/aalmodobar",
                "twitterUserId": "155350950",
                "twitterUserName": "aalmodobar"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALMODÓBAR BARCELÓ"
    },
    "text": "Señora ministra, aquí está usted para responder, no para preguntarme a mí. Que no tienen ustedes claras las soluciones lo tenemos todos clarísimo. Señora ministra, ante la mayor crisis de la historia del turismo español usted ha estado desaparecida, se ha quitado de en medio. En lo que va de año, 40 millones de turistas menos. El peor Gobierno en el peor momento. El volumen de negocio de las agencias de viajes ha caído un 95 %, el 40 % de ellas no volverá a abrir nunca; las reservas hoteleras, un 75 %, y los hoteles que abrieron han cerrado o están cerrando de nuevo; el comercio turístico, un 80 % menos de facturación; 40 000 negocios de hostelería ya han desaparecido y la cifra podría ascender a 85 000. Por cierto, señora Maroto, bajo el lema «Salvemos la hostelería» (muestra un cartel en el que, sobre el dibujo de una mascarilla, se lee el hashtag #salvemoslahostelería), en estos momentos se reúnen las organizaciones hoteleras de toda España en Madrid para pedir ayuda y que desde el Gobierno se les escuche. Haría usted bien si, después de salir de este hemiciclo, les llama y les atiende. Hablamos, señora Maroto, de una caída de la actividad prevista de casi 100 000 millones de euros o la pérdida de 300 000 puestos de trabajo. Líderes en caída del PIB, líderes en destrucción de empleo. Es una vergüenza que, mientras el sector, los trabajadores o nuestros destinos hacían grandes esfuerzos por intentar recuperar la actividad, ustedes estaban desaparecidos. Mientras más de 160 países imponían y seguían imponiendo restricciones para viajar a España, ustedes estaban de vacaciones. Usted, que de entre todos los miembros del Gobierno debería ser la ministra más importante por lo que representa para el conjunto de España, permítame que le diga que sigue sin pintar nada. Ya le dejaron fuera de la reconstrucción. Señora ministra, ¿usted cree que el Gobierno está a la altura de las circunstancias? ¿Creen que han dado y están dando respuesta a las necesidades de todo el sector? El Partido Popular les ha ofrecido cerca de sesenta medidas, no han hecho caso a ninguna. Aproveche y aclare hoy aquí si van a apostar de verdad por el turismo, si van a alargar los ERTE hasta primavera, si van a bajar el IVA a las actividades turísticas. Díganle al sector si van a hacer algo para ayudarles de verdad para afrontar la agonía que están sufriendo. Su nefasta gestión y las declaraciones de varios ministros o del doctor Simón animando a los países a no dejar venir turistas han puesto en el disparadero a España como destino turístico. Sí, al país más competitivo del mundo y la segunda potencia turística mundial, mientras países competidores de nuestro entorno han recogido los frutos de su desastre. Su liderazgo en la defensa de nuestra principal industria es inexistente. Señora Maroto, si está usted sobrepasada, si no le hacen caso en el Consejo de Ministros o simplemente no sabe cómo hacerlo o no quiere, lo mejor es que dé un paso a un lado. Dicen ustedes que España puede. ¡Claro que puede!, pero con ustedes en el Gobierno, no. (Aplausos.--Varios señores diputados: ¡Muy bien!)."
}