{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "─ DE LA DIPUT ADA DOÑA MERTXE AIZPURUA ARZALLUS, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ HARÁ EL GOBIERNO PARA QUE MUERTES EVITABLES COMO LA DE IGOR GONZÁLEZ NO VUELVAN A OCURRIR? -- DEL DIPUTADO DON AGUSTÍN ALMODÓBAR BARCELÓ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿CUÁL ES LA VALORACIÓN QUE HACE EL GOBIERNO DE LA SITUACIÓN DEL SECTOR TURÍSTICO ESPAÑOL? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Señor Almodóbar, ante una pandemia que está afectando al mundo entero no es el momento de sembrar desconfianza en nuestro país, es el momento --se lo hemos dicho-- de trabajar juntos y, por supuesto, de apoyar al turismo. Mire, me he reunido en muchas ocasiones con empresarios y con trabajadores del sector turístico y lo que menos necesitan, señoría, es que ustedes añadan mayor dosis de crispación política a la actual situación. Por eso no voy a entrar en su provocación. Hay que trabajar unidos para apoyar el turismo, con lealtad, con responsabilidad, con diálogo, como estamos haciendo, con los agentes sociales, prorrogando, sí, los ERTE en condiciones especiales para el sector turístico o trabajando a nivel europeo para abrir corredores turísticos seguros. Si ustedes, de verdad, quieren apoyar el turismo, no se dejen arrastrar por el bloqueo institucional; siéntense, dialoguen, pónganse a trabajar cuanto antes para sacar unos presupuestos de país. Este es el verdadero patriotismo: anteponer el interés general a los intereses de su partido. Señorías del Partido Popular, reflexionen por un momento. Van ustedes a pasar a la historia por ser el partido que votó en contra del estado de alarma ante una pandemia sin precedentes, pero, además, van ustedes a pasar también a la historia por ser el partido que se niega a acordar unos presupuestos que van a permitir modernizar nuestros… (Aplausos)."
}