{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "─ DE LA DIPUT ADA DOÑA MERTXE AIZPURUA ARZALLUS, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ HARÁ EL GOBIERNO PARA QUE MUERTES EVITABLES COMO LA DE IGOR GONZÁLEZ NO VUELVAN A OCURRIR? -- DEL DIPUTADO DON VICENTE BETORET COLL, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ PLANES TIENE EL GOBIERNO DE ESPAÑA EN RELACIÓN CON LA AUTONOMÍA DE LAS ENTIDADES LOCALES? ",
        "diputado": [
            {
                "apellidos": "Betoret Coll",
                "apellidosNombre": "Betoret Coll, Vicente",
                "codParlamentario": 228,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Vicente",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/VicenteBetoret",
                "twitterUserId": "141173322",
                "twitterUserName": "VicenteBetoret"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BETORET COLL"
    },
    "text": "Señora ministra, su Gobierno ha interpretado el término autonomía como sinónimo de abandono y, si no, que se lo pregunten a los miles de alcaldes a los que ustedes han abandonado en plena pandemia, muchos de ellos de su grupo. Bloquearon 700 millones de euros que pertenecen a los ayuntamientos en concepto de IVA, no transfirieron ni un solo euro en plena pandemia para que pudieran hacer frente a la situación. Bloqueaban y no transferían porque con una mano asfixiaban a los ayuntamientos y dejaban sin pagar los ERTE y los ingresos mínimos vitales y con la otra creaban el Gobierno más sobredimensionado, que duplicaba el número de asesores y creaban direcciones generales para colocar a amigos del señor Sánchez. Su Gobierno ha vendido agua a precio de vino, prometieron gestión y un escudo social y han dilapidado un país convirtiendo las políticas públicas en un arma cruel contra los más vulnerables. Y ahora, en un ejercicio de descaro bochornoso, pretenden expropiar los ahorros de los ayuntamientos utilizando un sistema parecido al de la escena del timo de la estampita interpretada por el gran Tony Leblanc. Como en la comedia Los tramposos, la estafa requiere dos socios: Podemos y el PSOE. Los dos mienten, los dos encubren, los dos aspiran a engañar a los españoles. Son ustedes los protagonistas de una película de miedo que bien podría titularse Red de mentiras. Mentiras como el comité de expertos, el informe de la Universidad de Oxford, el análisis de la Johns Hopkins, las encuestas del CIS, el «salimos más fuertes», el país que niega a miles de españoles fallecidos. La única coherencia que muestran ustedes es la de mentir a todos por igual, a ciudadanos y a instituciones. A unos y a otras las han dejado en la estacada, porque, citando a la célebre ministra de Hacienda: «Chiqui, ¿qué son 1200 millones de euros? No son nada, se quita de aquí y se pone allá». Señora Darias, señor Sánchez, desde la humildad, quítense ustedes de aquí y váyanse allá donde no puedan seguir hundiendo entidades locales, a los españoles y a todo un país cansado de mentiras, ineficacias e improvisaciones. Muchas gracias. (Aplausos)."
}