{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "─ DE LA DIPUT ADA DOÑA MERTXE AIZPURUA ARZALLUS, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ HARÁ EL GOBIERNO PARA QUE MUERTES EVITABLES COMO LA DE IGOR GONZÁLEZ NO VUELVAN A OCURRIR? -- DEL DIPUTADO DON VICENTE BETORET COLL, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ PLANES TIENE EL GOBIERNO DE ESPAÑA EN RELACIÓN CON LA AUTONOMÍA DE LAS ENTIDADES LOCALES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Darias San Sebastián)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Betoret, le he escuchado con atención y, a pesar de su intervención, que poco tiene que ver con entidades locales y con autonomía local y tiene que ver más con la retahíla a la que nos tiene acostumbrados, siempre le escucho y no pierdo la esperanza de que su partido y usted entren en razón; que lo hagan especialmente con las entidades locales, porque hablar de entidades locales es hablar de ciudadanía y es lo que el Gobierno de España ha hecho y está haciendo con las entidades locales (rumores), especialmente con el real decreto-ley que ha aprobado en relación con los remanentes de los ayuntamientos, porque lo que este Gobierno ha hecho a través de ese instrumento es posibilitar que a la ciudadanía se le puedan devolver los recursos que ustedes les quitaron a los ayuntamientos. Y digo bien, sí, digo bien. Recordarán que ustedes fueron los que obligaron a los ayuntamientos a meter sus remanentes, sus excedentes, en un cofre bancario, en un cajón, y la llave que tenían la tiraron. (Continúan los rumores). ¿Y saben lo que hemos hecho ahora? ¿Saben lo que hemos hecho ahora?"
}