{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "─ DE LA DIPUT ADA DOÑA MERTXE AIZPURUA ARZALLUS, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ HARÁ EL GOBIERNO PARA QUE MUERTES EVITABLES COMO LA DE IGOR GONZÁLEZ NO VUELVAN A OCURRIR? -- DEL DIPUTADO DON VICENTE BETORET COLL, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ PLANES TIENE EL GOBIERNO DE ESPAÑA EN RELACIÓN CON LA AUTONOMÍA DE LAS ENTIDADES LOCALES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Darias San Sebastián)"
    },
    "text": "Pues estamos intentando ahora encontrar esa llave y una forma para que los ayuntamientos puedan liberar esos recursos y puedan llegar a la ciudadanía. Además, hemos habilitado otro fondo, porque somos conscientes de las dificultades --al igual que las han tenido las autonomías, a las que hemos dado 16 000 millones extra del sistema de financiación-- que tienen las entidades locales --aparte de que hemos arbitrado 300 millones para fondo social, pero es que también hay un agujero importante en transporte público-- y ese instrumento que hemos aprobado lo posibilita hasta 400 millones de euros. Señorías del Partido Popular, lo que les pido es que mañana puedan apoyar la convalidación de este real decreto-ley. Es verdad, hemos encontrado una llave como una manera de devolver los fondos que los ayuntamientos tenían en un depósito bancario y que además les costaba dinero. Si no estamos de acuerdo en el cómo --y hago extensiva esta invitación a todas sus señorías--, busquemos el cómo, pero posibilitemos el acuerdo y que esa llave tan demandada aparezca en la forma que sea, porque me da igual cómo se llame esa llave. Lo que queremos es que los recursos lleguen a la ciudadanía y, por tanto, a los ayuntamientos. Ese es el objetivo prioritario del Gobierno e invito a toda la Cámara a que podamos hacerlo y también al Partido Popular, si se suma, porque nunca es tarde si la dicha es buena. Muchas gracias. (Aplausos). --"
}