{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "─ DE LA DIPUT ADA DOÑA MERTXE AIZPURUA ARZALLUS, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ HARÁ EL GOBIERNO PARA QUE MUERTES EVITABLES COMO LA DE IGOR GONZÁLEZ NO VUELVAN A OCURRIR? -- DE LA DIPUTADA DOÑA MIREIA BORRÁS PABÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE IGUALDAD: ¿QUÉ UTILIDAD TIENE EL MINISTERIO DE ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            22
        ],
        "order": 10,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE IGUALDAD (Montero Gil)"
    },
    "text": "No sé si se ha preguntado para qué sirven sus políticas, sus propuestas y sus ideas machistas y racistas. ¿A lo mejor para que cuando una mujer sea violada piense que algo habrá hecho? ¿Para que cuando una mujer tiene que encadenar cuidados y trabajos a tiempo parcial piense que es que no se ha esforzado lo suficiente porque, como dicen ustedes, las mujeres que se esfuerzan terminan en el Congreso de los Diputados, terminan siendo jefas o líderes y, sin embargo, las que no se esfuerzan tienen que estar fregando suelos? A lo mejor usted no se ha preguntado para qué sirven sus ideas, pero sus ideas racistas y machistas condicionan para mal la vida de muchísimas mujeres, vulneran los principios y los derechos fundamentales de nuestra Constitución y los derechos humanos; sus ideas son contrarias a la democracia, señoría, y le complican la vida a muchas mujeres. Y, ¿sabe qué? Gracias al feminismo y gracias a muchas mujeres que, pese a ustedes, han puesto la cara y el cuerpo y muchas veces la vida por el feminismo, hoy usted y yo tenemos derecho a abrir una cuenta corriente, derecho a divorciarnos, derecho al aborto seguro, señoría. (Rumores). Gracias al movimiento feminista se salvan muchas vidas."
}