{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "─ DE LA DIPUT ADA DOÑA MERTXE AIZPURUA ARZALLUS, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ HARÁ EL GOBIERNO PARA QUE MUERTES EVITABLES COMO LA DE IGOR GONZÁLEZ NO VUELVAN A OCURRIR? -- DE LA DIPUTADA DOÑA MIREIA BORRÁS PABÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE IGUALDAD: ¿QUÉ UTILIDAD TIENE EL MINISTERIO DE ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            0
        ],
        "order": 6,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÁS PABÓN"
    },
    "text": "Señora ministra, lamentablemente el número de éxitos de su ministerio puede compararse con los minutos de silencio que ustedes dedican a las víctimas de manadas extranjeras, que es cero. ¿Sabe por qué? Porque a ustedes la vida de las mujeres solamente les importa cuando pueden sacar rentabilidad electoral de las mismas, porque cuando el que viola o el que agrede es un inmigrante ilegal, la vida de las mujeres les importa más bien poco. (Rumores). O, si no, ¿puede explicarnos hoy aquí por qué bloquearon la Comisión de investigación a las menores tuteladas que fueron explotadas sexualmente en Baleares? ¿Puede explicárnoslo? Hay más mujeres muertas y más violencia hacia la mujer principalmente porque ustedes están convirtiendo este país, España, en la ley de la selva. De los veinte peores países del mundo para nacer mujer dieciséis están en África. ¿Es usted capaz de comprender lo que ocurre cuando usted aplaude, apoya y fomenta la inmigración ilegal masiva, descontrolada y sin integración alguna proveniente de estos países? Pues que están convirtiendo España en el mismo infierno africano para la mujer, en un lugar donde al hecho de taparse con un burka lo llama libertad, pero el hecho de trabajar como azafata de Fórmula 1 les parece un símbolo de exclavitud heteropatriarcal. ¿Es usted ministra, para qué? Si ni siquiera son capaces de ponerse de acuerdo con su compañera Calvo, que lamentablemente no está hoy aquí. No son capaces en ponerse de acuerdo para determinar qué es un hombre y una mujer. A ver si por lo menos se aclaran antes del próximo 8 de marzo, porque si no van a tener un buen lío. Entienda usted que gastarse 600 000 euros en másteres de ideología de género o más de 250 000 euros en pegatinas feministas no reduce el número de muertes, no reduce la violencia contra la mujer. Lo único que se reduce son los fondos públicos, que lamentablemente no podemos destinar a otras causas realmente importantes, como mejorar la existencia de esas mujeres amenazadas para que nunca lleguen a ser maltratadas, o para dotar de mejores recursos a nuestras Fuerzas y Cuerpos de Seguridad del Estado para que puedan detener fácilmente y más rápidamente a esos agresores, a esos violadores, que nosotros, a diferencia de ustedes, sí que queremos mantener en prisión. España, esta España que han llevado al borde de la ruina, no está para derrochar más recursos. Por favor, disuelvan… (Aplausos)."
}