{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, A LA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL EN RELACIÓN A LA DESIDIA Y LA INCAPACIDAD DEL GOBIERNO PARA GARANTIZAR UNA VUELTA SEGURA A LAS AULAS EN CONDICIONES DE IGUALDAD, A LO LARGO Y ANCHO DE TODO EL TERRITORIO ESPAÑOL. ",
        "diputado": [
            {
                "apellidos": "Moneo Díez",
                "apellidosNombre": "Moneo Díez, María Sandra",
                "codParlamentario": 337,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 9,
                "idLegislatura": 14,
                "nombre": "María Sandra",
                "nombreCircunscripcion": "Burgos"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MONEO DÍEZ"
    },
    "text": "Decía, señorías, que es un hecho dramático excepcional --o al menos confiamos en que así sea-- pero cuyas nefastas consecuencias, empezando por las miles de vidas perdidas, tienen su continuidad en el ámbito económico, social y, por supuesto, educativo. El sistema educativo permaneció absolutamente ajeno a las decisiones del Gobierno durante los primeros meses de la pandemia. Ni usted, señora ministra, formó parte del que podríamos llamar gabinete de crisis, ni se adoptaron medidas específicas en educación, ni siquiera compareció en la Comisión de esta Cámara para la Reconstrucción Social y Económica, como sí hicieron otros titulares de departamentos ministeriales. Es más, cuando en el mes de abril le pregunté, señora ministra, qué medidas tenía pensadas su Gobierno para que los alumnos volvieran cuanto antes a las aulas, usted me tachó de irresponsable. Hoy, meses después, le digo, señora ministra, que lo ocurrido durante este tiempo ha demostrado que mi responsabilidad personal y, desde luego, la de mi grupo parlamentario están muy por encima de su labor de Gobierno. Por eso, señora ministra, subo hoy a esta tribuna a interpelarla en nombre del Grupo Parlamentario Popular, a exigirle responsabilidades, las responsabilidades derivadas de su cargo, porque usted es ministra del Reino de España y la capacidad y altura de un Gobierno no se miden en tiempo de bonanza, señora ministra, sino cuando las peores circunstancias golpean con toda crudeza los pilares en los que se sustenta la civilización que hoy conocemos. No, señora ministra, ustedes no han estado a la altura y, lo que es peor: es que ni siquiera lo han intentado. Una persona como usted, que conoce perfectamente el ámbito educativo, no podía ser ajena a los perversos efectos que el cierre de los colegios iba a tener en los alumnos, empezando precisamente por aquellos a los que usted les gusta referirse, los más vulnerables. La OEI ha concluido que el impacto por el cierre de los colegios en España podría ser de hasta el 3 % de la desviación estándar. La Unesco advirtió del aumento exponencial del riesgo que supone prolongar los cierres de escuelas, agravando las desigualdades. ¿Cuál es el efecto inmediato, señora ministra? El incremento del abandono escolar. Ayer conocíamos el informe de la OCDE, Panorama de la educación, y ¿qué dice? Pues constata que España es uno de los países que más ha tardado en reanudar el sistema educativo después del encierro decretado por el estado de alarma. De hecho, de los cuarenta y seis países analizados por la organización, dos tercios habían reanudado las clases a finales de mayo, pero España, desgraciadamente, pertenece al tercio que no lo ha hecho. Los alumnos españoles, especialmente esos que son más vulnerables, serán los más golpeados por esta crisis sanitaria debido a que este Gobierno no trabajó, como era su obligación, para que estos volvieran cuanto antes a las aulas. Es más, la única vez que se decidió a intervenir, a finales del mes de abril, lo hizo para impulsar una orden que dejaba al arbitrio de las comunidades autónomas la normativa para pasar de curso, contraviniendo la normativa básica recogida en una ley orgánica, rompiendo el principio de igualdad de oportunidades recogido en el artículo 139 de la Constitución española --supongo que lo conoce, señora ministra: Todos los españoles tienen los mismos derechos y obligaciones en cualquier parte del territorio español-- y provocando con su actuación que un alumno pudiese obtener el título de ESO y bachillerato con un número diferente de aprobados y suspensos según la comunidad autónoma en la que este resida. Qué curioso, señora ministra, aquí sí, aquí sí decidió usted tener competencias, pero no para fortalecer el sistema educativo español, sino para contribuir a su ruptura. Le recuerdo que este grupo parlamentario, que el Partido Popular, se vio obligado a acudir a los tribunales y acudió y el recurso que presentamos está en la Audiencia Nacional y ha sido admitido a trámite. Y así llegamos a día de hoy, señora ministra, tras un verano lleno de ausencias primero y de despropósitos después. No sé cuántas veces he podido escuchar de su boca que usted no tiene competencias en materia educativa, la última el pasado 31 de agosto cuando compareció en esta Cámara. Además, he de reconocer que ha llevado este principio a rajatabla, porque la única medida que ha adoptado el Gobierno en relación con la vuelta a las aulas es la recogida en el artículo 9 del decreto de 9 de junio. Y hoy estamos en septiembre, señora ministra. ¿Y qué dice ese artículo? Que las comunidades autónomas deberán asegurar una distancia de 1,5 metros en las clases; sí se puede, sí se puede, pero deja en manos de ellas la planificación del curso escolar. Es más, incluso en el ámbito de su gestión, donde usted tiene competencia plena en Ceuta y Melilla, ha trasladado la responsabilidad a las direcciones provinciales. En Ceuta y Melilla, señora ministra, donde, según palabras del propio director provincial, no se tiene capacidad para arreglar una gotera o una cubierta que esté mal, ni tampoco hacer sustituciones de personal de administración y servicios; pueden pasar años. Pues bien, a esos directores provinciales ustedes les han encomendado la competencia plena para que planifiquen la vuelta a las aulas. Usted les trasladó en el mes de julio esa obligación de que planificasen el curso escolar conforme a unas directrices generales que, fíjese usted, es que han cambiado en diez días las indicaciones del Ministerio de Sanidad. ¡En diez días dos versiones distintas! Y lo ha hecho sin entrega de recursos adicionales hasta la fecha, sin financiar pruebas PCR para los docentes, sin hacer ninguna prueba al resto del personal de los centros educativos y sin haber anunciado qué provisión de profesorado contemplan para el refuerzo, todo ello, por cierto, anunciado por los sindicatos. Señora ministra, una cosa es la delegación de competencias y otra muy distinta la dejación de funciones, y usted ha hecho una permanente dejación de funciones a lo largo de la crisis más importante que ha soportado toda Europa y nuestro país desde la Segunda Guerra Mundial. Esa es la realidad. Usted se ha escondido detrás del debate competencial cuando su deber era dar la cara. Usted no es una simple moderadora y relatora de las medidas que toman las comunidades autónomas, usted tenía que haber liderado una respuesta firme, contundente y segura para que los alumnos hubiesen podido volver a las aulas cuanto antes, además, para poder ejercer su derecho a la educación en condiciones de igualdad y con la máxima seguridad, porque usted sabe, como yo, que el Gobierno de España tiene competencias en educación, las reconoce la Constitución española en su título VIII, la reconoce la sucesiva doctrina del Tribunal Constitucional, la sentencia más reciente del año 2016, señora ministra, que dice clarísimamente que cuando existe competencia del Estado constitucionalmente atribuida sobre una materia respecto a la legislación básica, las comunidades autónomas solo la tienen sobre el desarrollo. Es decir, que estas no tienen competencia exclusiva sobre la materia en la que el Estado tiene constitucionalmente reservadas las bases. Y usted tiene constitucionalmente reservadas las bases sobre el artículo 27, libertad de enseñanza y derecho a la educación, y usted debería haber garantizado el acceso a ese derecho a la educación de todos los alumnos en todas las comunidades autónomas. (Aplausos). Pero lo cierto es que, señoría, usted ha dejado pasar el verano para que las comunidades autónomas hicieran su trabajo. Convocar una conferencia sectorial mixta entre Educación y Sanidad un 27 de agosto a cuatro días de que los profesores vuelvan a los centros educativos es, permítame que se lo diga, una burla, no menos, desde luego, que la Conferencia de Presidentes anunciada un 29 de julio por su jefe, por el señor Sánchez, para preparar la vuelta al colegio. ¡Pero es que los colegios comenzaron el día 1 de septiembre, señora ministra! ¿Qué pensaba su jefe que iba a planificar? Por eso su actuación ha desatado un aluvión de críticas en el conjunto de la comunidad educativa: de los inspectores, que han dicho que ha sido decepcionante la falta de realismo y compromiso con la educación y la carencia de liderazgo del Ministerio de Educación --leo textualmente--. De los padres, que han denunciado la falta de coordinación y liderazgo en la toma de decisiones y la elaboración de protocolos que faciliten una incorporación segura a las aulas válidos para todo el territorio nacional. De los sindicatos de profesores, que han señalado: El Gobierno no se ha mojado en lo importante, que es cuántos alumnos debe haber en los grupos de convivencia estable, esos que su secretario de Estado dice que no son la panacea. Estamos hablando, por cierto, de ratios, señora ministra, de ratios. ¿Es capaz de decir aquí que usted no tiene competencias tampoco en relación con las ratios? Entonces, ¿por qué impulsó en el año 2019 la Ley de mejora de las condiciones para el desempeño de la docencia y la enseñanza en el ámbito no universitario? ¿Supuestamente, para revertir las medidas del Decreto de 2012 en relación con las ratios y las horas lectivas? Le digo supuestamente porque ese decreto ya se había revertido. ¿Era tan solo un ejercicio de propaganda política o simplemente ahora no quiere fijar las ratios porque esto implica necesariamente una mayor financiación para las comunidades autónomas? Claro, señora ministra, porque el que legisla y el que obliga paga, y los recursos que ustedes destinan a las comunidades autónomas son clarísimamente insuficientes --insuficientes-- para adoptar todas las medidas que las comunidades autónomas están adoptando de forma unilateral. Tiene críticas también del Defensor del Pueblo, que le ha reclamado pautas comunes, y hasta de su propio Gobierno. No voy a hacer demasiada publicidad al señor Iglesias --no creo que se lo merezca su compañero de bancada--, pero es que el señor Tiana, secretario de Estado, reconoció --cito textualmente-- que quizá deberíamos coordinar más las cosas para que sea todo más semejante. Señora ministra, finalizo. Los miles de alumnos que han comenzado sus clases estos días lo han hecho porque las administraciones educativas, las comunidades autónomas, han realizado la tarea que debiera haber hecho el Gobierno. Y lo han hecho sin recibir ni un solo euro de los 1600 millones destinados a la enseñanza no universitaria, los llamados fondos COVID. Ustedes, que han sido capaces de tramitar una contrarreforma educativa en plena pandemia, se han escondido. Sí, señora ministra, se han escondido, incapaces de dar respuesta ante, probablemente, la mayor crisis que ha sufrido nuestro sistema educativo. Esa es la verdad. Por eso, permítame que le diga que este Gobierno con su actuación --mejor dicho, con la ausencia de ella-- ha perdido cualquier legitimidad para dar respuesta a las verdaderas necesidades de la educación en España. Muchas gracias. (Aplausos)."
}