{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, A LA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL EN RELACIÓN A LA DESIDIA Y LA INCAPACIDAD DEL GOBIERNO PARA GARANTIZAR UNA VUELTA SEGURA A LAS AULAS EN CONDICIONES DE IGUALDAD, A LO LARGO Y ANCHO DE TODO EL TERRITORIO ESPAÑOL. ",
        "diputado": [
            {
                "apellidos": "Moneo Díez",
                "apellidosNombre": "Moneo Díez, María Sandra",
                "codParlamentario": 337,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 9,
                "idLegislatura": 14,
                "nombre": "María Sandra",
                "nombreCircunscripcion": "Burgos"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MONEO DÍEZ"
    },
    "text": "Gracias, señora presidenta. Señorías, señora ministra, la verdad es que eso me pasa a mí, que también la tengo por una persona seria. Por eso, me sorprende mucho primero su respuesta, que no viene sino a reflejar la incomodidad de quien a lo largo de estos meses no ha podido, no ha querido, ha sido incapaz o no le han dejado liderar lo que tenía que haber liderado el Ministerio de Educación. Ayer le decía que conocíamos el informe Panorama por la Educación de la OCDE. Por cierto, échele una mirada, porque habla de inversión en educación en España; de los años 2017 y 2018. ¿Sabe dónde estaba la inversión en educación en España en esos momentos con un Gobierno del Partido Popular? En la media de la OCDE. Esa es la realidad, señora ministra. Pero ese informe no habla de las comunidades autónomas, habla de España, del conjunto de España, de los indicadores que afectan al conjunto de nuestro país. En esos indicadores también se hace referencia a cómo se ha gestionado la pandemia. Yo se lo he dicho aquí y usted no me ha sabido responder. Aquí su Gobierno se acomodó y no pensó en los más vulnerables, en la necesidad de abrir los centros educativos, dejó que viniese el verano. Le dijimos, señora ministra, se lo dijimos, que era necesario que el mes de julio se utilizase para medidas de refuerzo, y usted no tomó la iniciativa. Sí, muchas conferencias sectoriales, muchas comisiones generales, un acuerdo con catorce puntos. Señora ministra, lo que usted hace es recomendar, lo único que dicen realmente esos catorce puntos es que las clases comienzan en septiembre y el acuerdo sobre presencialidad. Para eso no hace falta nada más. Las comunidades autónomas han estado esperando a que usted hiciera su trabajo, a que el Gobierno de la nación hiciera su trabajo, pero es que usted no lo ha hecho. Por tanto, en el mes de julio todas, o al menos las del Partido Popular, ya tenían indicaciones. Esa es la verdad. Habla usted de la Comunidad de Madrid. ¿Qué quiere que le diga? ¿Sabe cuál es la cantidad que va a destinar la Comunidad de Madrid específicamente a adecuar centros y a hacer frente al COVID y a tomar otra serie de medidas higiénicas y de protección del profesorado? 370 millones. ¿Sabe cuánto ha recibido del Gobierno de la nación para esos 370 millones? Se lo digo yo, señora ministra: cero. Con esa obsesión que tienen ustedes por Madrid, yo le pediría un poco más de lealtad institucional y de respeto. Por cierto, ¿cuántos escenarios contempla el protocolo que usted ha previsto para Ceuta y Melilla? Se lo digo. Mire, en Madrid cuatro porque, efectivamente, estamos ante una pandemia que puede variar y cuyo resultado puede ser imprevisible; y usted lo sabe, está variando en todo el territorio nacional. También puede variar en el territorio en el que usted tiene competencia exclusiva. ¿Sabe cuántos escenarios contempla el suyo? Cero, ninguno, porque son recomendaciones, porque usted no ha delegado competencias en los directores provinciales, como le he dicho; usted ha hecho dejación de funciones. Un Gobierno allí donde tiene competencia plena tenía que ser el espejo en el que se miren el resto de comunidades autónomas, y no lo han hecho. Y puede venir aquí a hacer el discurso de la falta de acuerdo; ¡ustedes, ustedes, que se levantaron del pacto por la educación después de año y medio de trabajo sin poner encima de la mesa el 5 % del PIB! Señora ministra, ¿de qué acuerdo me está hablando? ¡Si en cuanto tuvieron ocasión intentaron barrer una reforma educativa del Partido Popular avalada por esta Cámara para utilizar la época de pandemia e introducir su contrarreforma! Quizá si hubiesen dedicado más tiempo a planificar la vuelta a las aulas, en estos momentos el Ministerio de Educación podría ser un referente para todas las comunidades autónomas. Señora ministra, no han hecho su trabajo, esa es la verdad. ¿Qué indicaciones han dado ustedes para que se proteja a los profesores? Los profesores tienen que estar protegidos. Han tenido que ser las comunidades autónomas las que hicieran pruebas serológicas y PCR; son las comunidades autónomas las que han tenido que dar indicaciones a los centros para adaptarse; son las comunidades autónomas las que han tenido que marcar las ratios. Las ratios, señora ministra, son competencia del Gobierno, es que está previsto en la Ley Orgánica de Educación, la suya, la que hizo el Gobierno del Partido Socialista. ¿De qué me está hablando? No han hecho absolutamente nada; han recomendado, han indicado, pero lo único que han recogido en un real decreto de obligado cumplimiento es la distancia, si se puede; si no, medidas de protección sanitaria. Señora ministra, no intento hacer un discurso catastrofista porque creo que a las familias hay que darles mucha tranquilidad, y estoy segura además de que las familias que llevamos estos días a nuestros hijos a los centros educativos, a los colegios, lo hacemos con tranquilidad, sabiendo que ha habido administraciones responsables que han suplido la ineptitud y la falta de iniciativa de este Gobierno. Lo que le pedimos es que asuma su responsabilidad. Tiene usted competencias y tiene que ejercerlas. Yo no opino que el Ministerio de Educación se tenga que cerrar, como dicen algunas voces que se oyen por ahí. Por cierto, es usted la que reiteradamente en esta Cámara y fuera de ella dice que no puede hacer nada porque no tiene competencias en educación. (La señora ministra hace signos negativos). Señora ministra, el Diario de Sesiones está a su disposición. Ejerza su responsabilidad y, por lo menos, adopte las medidas que tenemos que ver de aquí en adelante: la protección del profesorado, los refuerzos educativos…"
}