{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, A LA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL EN RELACIÓN A LA DESIDIA Y LA INCAPACIDAD DEL GOBIERNO PARA GARANTIZAR UNA VUELTA SEGURA A LAS AULAS EN CONDICIONES DE IGUALDAD, A LO LARGO Y ANCHO DE TODO EL TERRITORIO ESPAÑOL. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            45
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL (Celaá Diéguez)"
    },
    "text": "Buenos días, señorías, señora presidenta. Señora Moneo, la tengo por una persona seria y de verdad que me ha defraudado, como me decepcionó también en abril cuando pidió una reapertura de las escuelas durante el estado de alarma, lo cual era una flagrante irresponsabilidad y me reitero en ello. El discurso del Partido Popular se ha convertido en un repertorio de falsedades, de medias verdades, de completas mentiras y sin sorpresas. Ayer celebramos una sesión en el Senado y se llenó exactamente de todo esto que le estoy comentando. No tienen ustedes una postura constructiva, ni siquiera en un momento tan excepcional como el que estamos viviendo. Todos los países de nuestro entorno, todos los países del ámbito internacional están sufriendo una pandemia, pero no conozco a ninguno que esté teniendo una oposición con semejante comportamiento antidemocrático y desleal, muy desleal. Los argumentos que usted ha esgrimido aquí, señora Moneo, tienen pies de barro, salvo que usted realmente quiera decir que el consejero de una comunidad que ustedes presiden, Andalucía, ha sido lento, que no ha actuado bien, que se ha equivocado respaldando las medidas del Ministerio de Educación y Formación Profesional, que no ha tenido capacidad de iniciativa --porque no ha propuesto ninguna más-- y que ahora está siendo muy lento en su desarrollo. Usted modifica palabras. Usted llega a engañar cuando dice que este ministerio afirma que no tiene competencias en educación. Este ministerio tiene competencias en educación y las ejerce con amplia extensión y profundidad. Ha ejercido la iniciativa, ha ejercido la cooperación y colaboración en todo momento y, desde luego, ha ejercido otra competencia que ustedes nunca ejercieron, que es la de la inversión, la de aportar recursos adicionales a las comunidades autónomas. ¿Sabe usted cuál fue la única comunidad que no reabrió los centros en mayo? Andalucía. ¿Sabe usted quién la preside? Fue Andalucía la única comunidad que no reabrió centros; todas las demás comunidades autónomas reabrieron centros en mayo. Este cómputo desde luego no está dentro del que usted ha ofrecido en la OCDE. No se conforman ustedes con haberse opuesto al estado de alarma, con haber boicoteado el histórico acuerdo europeo de 140 000 millones; no se conforman con bloquear la renovación de las instituciones democráticas y con otros escándalos que emergen a la palestra. Ustedes están intentando con su ruido --con su ruido-- exaltar los ánimos de la sociedad para ocultar precisamente sus miserias (aplausos), y eso no lo merecen ni los docentes, ni los equipos directivos, ni las familias, ni los estudiantes, ni desde luego los miles de servidores públicos que, con ilusión y con muchísima dedicación, han estado trabajando todo este verano. Porque todo este verano y todo este tiempo desde marzo estuvimos trabajando con los equipos de las comunidades autónomas, absolutamente con todos desde marzo. Nosotros tenemos un sistema educativo que ha puesto más en evidencia --aunque ya lo conocíamos, como cuando la marea se retira finalmente y deja los restos del naufragio sobre la playa-- la cantidad de elementos que han de ser modernizados. Por lo tanto, estamos abordando cambios profundos y ustedes saben que tenemos un proyecto de ley que ya está presentado en esta Cámara y que hemos de debatir. Trabajamos durante la pandemia desde marzo y tomamos la iniciativa anticipándonos a todos y a cada uno de los problemas que sabíamos que nos íbamos a encontrar a lo largo de la evolución de la pandemia. Así, señorías, la coordinación, la cooperación entre las instituciones y la interlocución directa con los actores de la comunidad educativa ha sido la constante de todo este proceso. Por eso, nos hemos reunido, me he reunido personalmente con sindicatos, con asociaciones de padres y madres, con directivos de centros escolares y con representantes de la concertada, de la privada y de las cooperativas. Hemos mantenido encuentros internacionales. Hemos mantenido encuentros con Iberoamérica. Hemos tenido seis conferencias sectoriales de Educación llenas de contenido, señoría, llenas de contenido, y si alguna de las comunidades en las que ustedes gobiernan hubiera pensado que hacía falta algo más, habría tenido la libertad para incorporarlo. Por lo tanto, todas estas iniciativas propuestas por el Ministerio de Educación y Formación Profesional en cada uno de los días han sido convertidas en acuerdos, con sus comunidades también, señoría, con sus comunidades también. Hemos celebrado seis conferencias sectoriales, siete comisiones generales de educación, seis de formación profesional y una comisión de personal. En total, veinte reuniones con un ambiente muy constructivo. Se ve claramente que aquellos que trabajan sobre el terreno y que tratan con la realidad, como son los consejeros y las consejeras de las comunidades autónomas, saben hacer acuerdos. Ustedes aquí solo hacen discursos. En una de esas veinte reuniones, el 25 de marzo, pocos días después de la declaración del estado de alarma, acordamos por unanimidad continuar el curso escolar. No lo hizo Italia, Italia cerró. Acordamos también hacer pruebas presenciales de la EBAU. Ahora parece que todo es sencillo, pero le puedo asegurar, señoría, que en aquel momento no lo era, y lo acordamos todas las comunidades autónomas y todo el Estado en su conjunto, porque las comunidades autónomas son Estado. Y en la conferencia del 15 de abril, a la que usted ha hecho referencia de manera equívoca, acordamos desarrollar el tercer trimestre y sustanciar lo que son los exámenes finales, y lo acordamos por amplia mayoría, solamente algunas comunidades presididas por el Partido Popular se distanciaron, ¿para qué? Para terminar haciendo lo mismo, exactamente lo mismo que las demás, nada que no esté en la ley, señora Moneo, porque la ley lo que viene a decir es que realmente es la junta de evaluación, que son los profesionales, los que han de acordar si un alumno está preparado o no para progresar. El 14 de mayo lo que fuimos a acordar fue precisamente las fechas de la EBAU y además un uso intensivo de la educación a distancia, con las primeras guías de recomendación higiénico-sanitarias para la reentrada y reapertura de los centros educativos en fase 2, una cuestión, como le digo, que Andalucía no hizo. Pero ya en junio --en junio, señora Moneo--, en la Conferencia Sectorial del 11 de junio, acordamos catorce puntos, catorce pautas que configuraron todo un acuerdo educativo para iniciar el curso y mantener las escuelas abiertas. En estos catorce puntos es donde se habla de las adaptaciones programáticas, de la necesidad de desarrollar la educación online, de la necesidad de establecer planes de seguimiento para los alumnos más vulnerables, para garantizar precisamente la igualdad de oportunidades pero sobre los principios de equidad, sobre los principios que son los que valen porque se producen diferencias en términos de desigualdad por origen inmigrante, por diversidad funcional. Todos esos principios los acordamos el 11 de junio, y el 22 de junio acordamos el protocolo higiénico-sanitario, un día después del final del estado de alarma. Por tanto, el 22 de junio todas las comunidades autónomas de este país tenían el escenario, tenían todos los protocolos listos para comenzar lo que era su función. ¿Cuál es la función de las comunidades autónomas, señoría? Usted la conoce, la función es preparar las escuelas de acuerdo con esos protocolos que todos habíamos acordado, bueno, todos no, porque Madrid no lo respaldó, me refiero al educativo, no lo respaldó. A partir de ese momento, ya en julio --seguimos con las comunidades autónomas-- las comunidades autónomas empezaron a sacar sus protocolos, todas ellas, algunas de las suyas. Andalucía lo hizo en julio, Asturias en julio, Baleares en julio, Castilla-La Mancha en julio, Castilla y León en julio; dígame usted cómo podían haberlos sacado si no hubiéramos tenido el acuerdo marco de junio. Este era su momento porque tenían que organizar los centros escolares de acuerdo con las recomendaciones higiénico-sanitarias, con las medidas higiénico-sanitarias. Por tanto, todas sacaron sus protocolos, la última fue, efectivamente, la Comunidad de Madrid, que lo hizo el 25 de agosto, pero lo hizo dos días antes del 27 de agosto, luego está claro que no necesitaba la Conferencia conjunta de Educación y Sanidad del 27 de agosto para obtener su protocolo, lo hizo porque ese fue su ritmo. Pero lo importante es que todas las comunidades autónomas tienen hoy sus protocolos publicados y anunciados. Ahora lo que hace falta es que algunas, las que han ido más tarde, los cumplan, y en eso estamos. Por tanto, lo más importante es que todas las comunidades autónomas, todas las administraciones educativas de este país hemos estado en línea para preparar el comienzo de curso. ¿Sabe usted cuándo tuvimos la última reunión con las comunidades autónomas? El 30 de julio, y el 5 de agosto estábamos preparando ya lo que era la Comisión de seguimiento de la COVID-19 y su impacto en la educación; todo, por tanto, fue anticipado, preparado y resuelto. Y el 27 de agosto la Conferencia conjunta sirve de ajuste para acercarse precisamente, como lo hacen los países de nuestro entorno, lo más posible a la realidad que se iba a vivir en septiembre; ahí se hacen unos cuantos ajustes sanitarios que estaban ya implícitos, que estaban ya claramente abordados en el protocolo de junio, señoría. Por tanto, además de esta iniciativa, de esta colaboración y cooperación permanente, hemos hecho una cosa que realmente ustedes no hicieron en la anterior crisis, hemos contestado justamente con una solución que está en las antípodas de lo que ustedes hicieron. Su Gobierno recibió un gasto educativo, lo que es una inversión en educación, que estaba situado en el 4,4 % del PIB en el año 2011 y ustedes la llevaron al 3,89 % en el año 2018. Es más, toda su propuesta, la enviada a Europa en su documento de estabilidad, esa partida de 3,89 %, la fueron llevando al 3,82 % en el año 2019, 3,75 % en el 2020."
}