{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO PLURAL (SEÑOR REGO CANDAMIL), SOBRE LAS MEDIDAS QUE PREVÉ EL GOBIERNO PARA DAR SOLUCIÓN A LA CRISIS INDUSTRIAL EN GALICIA. ",
        "diputado": [
            {
                "apellidos": "Gómez-Reino Varela",
                "apellidosNombre": "Gómez-Reino Varela, Antonio",
                "codParlamentario": 176,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "EC-UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/AntonGomezReino",
                "twitterUserId": "365392319",
                "twitterUserName": "AntonGomezReino"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GÓMEZ-REINO VARELA"
    },
    "text": "Bo dia. Gracias, presidenta. Bo dia, señorías. Desgraciadamente es necesario reconocer --y que aquí en esta Cámara se reconozca-- que la crisis industrial que sufre Galicia viene ya de lejos, que las causas son muchas, la mayoría conocidas, pero muchas invisibilizadas: la especialización productiva impulsada por la Comunidad Económica Europea; la constante privatización de empresas públicas que se dió en el Estado desde los años ochenta; la inexistencia de políticas industriales de calado en Galicia y en el Estado --hay que recordar aquello de la mejor política industrial es la que no se tiene-- y, por qué no decirlo, en lo que tiene que ver con mi país, con Galicia, Gobiernos autonómicos pero también centrales que o bien no entendieron la potencialidad de nuestro país en materia industrial o bien prefirieron priorizar otros territorios u otros modelos económicos siempre más frágiles, más dependientes, menos soberanos, antes que fortalecer la política industrial en Galicia. Pese a todo --y gracias fundamentalmente a la movilización de los trabajadores todos estos años, pero también estos meses--, la vida industrial, naval, tecnológica de Galicia continúa resistiendo y es hora de que en este contexto --en el que en toda Europa se está hablando de relocalizar, de reindustrializar-- le demos un impulso a la actividad industrial en Galicia. Fíjense en unos datos en todo caso para contextualizar: los Gobiernos del Partido Popular entre el 2011 y el 2018 efectuaron recortes en todas las partidas presupuestarias dedicadas directamente a industria, con un descenso del 32 % en Galicia, donde --es necesario recordarlo, artículo 30 del estatuto de autonomía-- la Xunta tiene plenas competencias en materia industrial, y donde se han perdido en los últimos años 26 800 puestos de trabajo en el ámbito industrial. Caso por caso y hablando además de la moción, si hablamos del naval de Vigo --un naval puntero, competitivo, imprescindible no solo para comprender la comarca de Vigo, sino Galicia como la potencia pesquera y naval que es--, ¿qué pasa por ejemplo con Vulcano? Lo que pasa con Vulcano es que el señor López Veiga --puesto por el Partido Popular como presidente de la Autoridad Portuaria de Vigo-- lleva años bloqueando y dinamitando el proyecto industrial de Vulcano por intereses especulativos. ¿Qué pasa con Barreras, otro astillero que fue público, por cierto? Que fue también privatizado, que fue vendido a Pemex. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Emilio Lozoya fue el autor de esa operación con el Partido Popular. Emilio Lozoya, directivo de Pemex, que hoy está en prisión, y la operación de Barreras y de Pemex puso también en riesgo nuevamente miles de puestos de trabajo en el naval de Vigo. ¿Y qué pasa con Alcoa, mirando hacia atrás --Alcoa, que era Inespal, que fue privatizada cuando daba beneficios--? Que, por cierto, esa multinacional recibió más de 1000 millones de euros en ayudas públicas que no fueron nunca vinculadas ni al mantenimiento de los puestos de trabajo ni a la modernización tecnológica. Y hay que decirlo, si Alcoa y si Alu Ibérica también en A Coruña están abiertas hoy es fundamentalmente por la movilización de los trabajadores y de las trabajadoras, y en estos meses por la movilización del conjunto de la comarca de A Mariña lucense. En todo caso, hay que decirlo alto y claro: ¿necesitamos una industria estratégica fundamental como Alcoa en A Mariña lucense? Claro que la necesitamos y claro que el conjunto de administraciones públicas competentes tiene que hacer todo lo necesario para garantizar los puestos de trabajo de una empresa competitiva, a pesar de la multinacional que la quería desguazar. Y claro también --si hablamos de Alu Ibérica en A Coruña-- que todas las administraciones competentes, la Xunta y el Gobierno del Estado, tienen que vigilar lo que sucede y garantizar no solo el futuro industrial de la planta, sino también los derechos de los trabajadores. Estas son algunas PNL que trajo nuestro grupo parlamentario en la anterior legislatura y que fueron además aprobadas en esta Cámara: PNL relativa a la elaboración del plan industrial para Navantia S.A., PNL relativa a la elaboración del plan financiero para los astilleros públicos gallegos, PNL relativa a la reforma del sistema de interrumpibilidad. Se aprobaron cuando gobernaba el Partido Popular y durante el tiempo que gobernó el Partido Popular, ¿qué hizo ese Gobierno? Absolutamente nada. ¿Y qué está haciendo el Gobierno progresista? Pues dar pasos, no todavía todos los necesarios y suficientes, pero dar pasos decididos sin duda, a pesar de las dificultades. Y hay que decirlo: ha hecho más el Gobierno de coalición progresista en estos últimos meses por la industria y por la industria en Galicia que en los siete años de Gobiernos del Partido Popular. Acabo ya, la crisis sanitaria ha dejado clara la necesidad de impulsar nuevas políticas económicas e industriales que garanticen que contamos con un sector productivo fuerte, que nos abastece de los bienes y servicios esenciales, pase lo que pase. Tenemos por delante un importante reto ecológico, climático, el reto también tecnológico. Pero también tenemos encima de la mesa la posibilidad de inversiones para reindustrialización, economía circular, transformación digital, inversiones también en transición ecológica y reto climático. Tenemos una responsabilidad y una oportunidad histórica, la de llevar a buen puerto la tarea de la reconstrucción y transformación de nuestra industria. Y ahí Galicia --con Alcoa, con Alu Ibérica, con Barreras, con Vulcano y con tantas otras industrias-- no se puede y no se debe quedar atrás. (Aplausos)."
}