{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO PLURAL (SEÑOR REGO CANDAMIL), SOBRE LAS MEDIDAS QUE PREVÉ EL GOBIERNO PARA DAR SOLUCIÓN A LA CRISIS INDUSTRIAL EN GALICIA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Decía en el mes de junio, a propósito de la interpelación urgente que presentamos en ese momento, que la crisis industrial en Galiza no es coyuntural ni tampoco consecuencia de la emergencia sanitaria generada por la COVID-19, por mucho que esta la agravase. Por el contrario, es una crisis profunda y duradera que deriva de la situación de dependencia política de nuestro país, Galiza, del expolio que padecemos, especialmente en el sector energético, y de políticas desacertadas y lesivas por acción o por omisión de los Gobiernos español y gallego. Señalaba también que es una crisis que, si bien se vive con especial incidencia en el sector de la industria electrointensiva, afecta a distintos sectores dentro del ya escaso tejido industrial de nuestro país, y está teniendo como consecuencia empresas cerradas o en riesgo de hacerlo y pérdida de actividad económica y de puestos de trabajo. El último y más conocido episodio en la crisis industrial gallega es el anunciado cierre de la planta de aluminio de Alcoa, en San Cibrao, ahora reconvertido, gracias a la movilización de los trabajadores y a la presión política y sindical, en un proceso de negociación para la venta de la planta a Liberty House, proceso aún incierto y que tiene fecha de caducidad, el 28 de septiembre exactamente, dentro de diecinueve días. En todo caso, comprobamos cómo los distintos Gobiernos españoles y también el gallego de Núñez Feijóo asistieron impasibles en los últimos años a distintos capítulos de esta desoladora historia, provocando con su inacción o permisividad frente a los grandes grupos de poderes económicos, especialmente en el sector energético, que se agravase una crisis industrial que va desde Ferroatlántica, en la costa da Morte, hasta los astilleros de Barreras y Vulcano en Vigo, pasando por la térmica de As Pontes y Meirama, Isowat, y la antigua factoría de Alcoa, Alu Ibérica, en A Coruña, y a la que se vino a sumar, como decía, en los últimos meses la pretensión de Alcoa de cerrar la planta de aluminio de San Cibrao, en A Mariña lucense. Es urgente que los Gobiernos gallego y español actúen para detener y revertir esta crisis, impulsando un plan de reindustrialización de Galiza adaptado a las exigencias del momento y de los retos de la transición ecológica, garantizando desarrollo, justicia social y bienestar, pero también atendiendo de forma urgente a las situaciones dramáticas que esta crisis industrial está provocando, colocando soluciones sobre la mesa. En lo que concierne a la industria electrointensiva es necesario poner en marcha soluciones que den estabilidad al sector y al conjunto de nuestra industria. Por eso defendemos, en primer lugar, una tarifa eléctrica galega que permita rebajar el coste de la energía en nuestro país, teniendo en cuenta que Galiza es productora excedentaria, que pagó y paga los gravosos costes sociales y ambientales, pero no se beneficia de esa condición de país productor. Además, el Gobierno español debe cumplir su compromiso, reiteradamente demorado, de aprobar un estatuto del consumidor electrointensivo que realmente suponga una solución para el sector, es decir, que garantice un precio estable, predecible y asumible. Para ello tendría que asumir las propuestas que defendemos, actuando sobre el peaje de transporte, como decía, especialmente en el caso de comunidades productoras excedentarias como Galiza, con una bonificación del cien por cien, y también con la subida al cien por cien de las bonificaciones de los cargos ya previstos y, complementariamente, elevando al máximo permitido la compensación por CO 2 . En relación con las térmicas, es necesario avanzar en la transición ecológica y la descarbonización de la economía, con justicia social, y para ello es preciso hacer lo que no se hizo hasta ahora: prever inversiones y establecer planes de sustitución económica para las comarcas de Cerceda y As Pontes, para poder concertar convenios de transición justa que realmente supongan la reactivación económica y la creación de puestos de trabajo que permitan recuperar el dinamismo de estos dos concellos, posibilitando un futuro para sus habitantes que no los aboque al paro o a la emigración. En lo que concierne a la construcción naval, es preciso que Navantia camine hacia la conversión complejo-industrial integral, que diversifique su actividad, pero que la sustente especialmente en la construcción naval civil, levantando el veto a abrir Navantia de la ría de Ferrol a un sector que, con todas las dificultades por las que está pasando, tiene gran potencialidad y abre expectativas de una actividad más estable y continuada, que es justamente lo que estamos necesitando. Pero es urgente también atender la situación del sector naval en la ría de Vigo, buscando una solución estable y duradera para el astillero Barreras y recuperando la actividad en las antiguas instalaciones de Vulcano, empezando por mantener y prorrogar, en su caso, la concesión de dominio público imprescindible para viabilizar la actividad de este astillero. En el caso de Alcoa, la respuesta de las administraciones gallega y española fue, a nuestro juicio, lenta y tibia, hasta que las masivas movilizaciones populares en A Mariña y la inminencia de un desenlace les obligaron a reaccionar. Hoy todos están pendientes del resultado de la negociación para la venta de la planta, y todos estamos deseando que ese proceso de negociación finalice con éxito. Pero en todo caso, para evitar la catástrofe económica y social que tendría en toda la comarca este cierre, si esa negociación fracasa, el Gobierno español deberá estar dispuesto a la intervención pública para la nacionalización de la factoría, asegurando así los puestos de trabajo y el futuro económico del principal motor de A Mariña. Como hemos recalcado en anteriores ocasiones, ni el marco normativo gallego ni el del Estado ni el de la Unión Europea impiden la nacionalización de Alcoa; por lo tanto, esta solución solo necesita de la voluntad política de las administraciones públicas; una solución que permitiría preservar el empleo y salvar una comarca entera. Es esta una alternativa que debe ser contemplada también para la antigua Alcoa A Coruña --hoy Alu Ibérica-- para asegurar su futuro si los inversores privados no garantizan la continuidad de la actividad. Esperamos que el Gobierno y todas las fuerzas políticas presentes en esta Cámara se sumen al compromiso de poner todos los medios para salvar la planta de aluminio de San Cibrao, incluida la intervención pública si fuese necesaria. Es lo que espera el BNG, pero, sobre todo, es lo que esperan los trabajadores y trabajadores y toda la población de A Mariña. Nuestra enmienda va dirigida, simplemente, a adecuar el punto 1 a la realidad actual de Alcoa a ese proceso de negociación, pero manteniendo lo esencial, que es la reclamación de una intervención pública si fuese necesario. Muchas gracias. Señora presidenta, pedimos que la moción pueda ser votada por puntos. Obrigado."
}