{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO PLURAL (SEÑOR REGO CANDAMIL), SOBRE LAS MEDIDAS QUE PREVÉ EL GOBIERNO PARA DAR SOLUCIÓN A LA CRISIS INDUSTRIAL EN GALICIA. ",
        "diputado": [
            {
                "apellidos": "Sánchez García",
                "apellidosNombre": "Sánchez García, José María",
                "codParlamentario": 322,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ GARCÍA"
    },
    "text": "Con la venia. Esta moción que promueve el BNG, integrado en el Grupo Parlamentario Plural, es una moción que se caracteriza por todos los latiguillos superados por la ciencia política y por la historia, propios del partido UPG, integrado en el bloque, del que es secretario general el señor Rego, orador en esta sesión y promotor de la moción. Un partido que postula --con arreglo a sus estatutos vigentes-- la lucha y la liberación nacional, afirma que Galicia es un pueblo en una situación colonial, postula la construcción de un socialismo que conduzca a una sociedad comunista en una economía planificada. Es decir, el comunismo más rancio y más fracasado por la experiencia de la historia contemporánea desde 1917. (Aplausos). Este partido, el BNG, con estas características poco presentables en un sentido político, histórico y en definitiva con arreglo a un criterio de civilización, suscribió el 3 de enero pasado un pacto de investidura con el Partido Socialista y, gracias a sus votos y a los de otros, gobierna el señor Sánchez. Ese pacto está lleno de aberraciones contrarias a la unidad nacional, de insultos a la historia y a la lengua españolas, a la lengua gallega verdadera que --como todos los españoles de bien y como dijo Juan Valera-- debe ser amada como todas las lenguas peninsulares. ¿Qué dice esta moción? La moción es un conjunto de despropósitos descabellados, orientados por un ecologismo a ultranza y omite cosas fundamentales. Empieza por decir que la situación industrial de Galicia se ha agravado por la crisis sanitaria. No es verdad, la situación industrial de Galicia, depauperada, trae causa de la situación anterior a la crisis sanitaria. El 50 % del sector industrial gallego hoy lo sostiene su sector textil, protagonizado por Inditex, que tanto odia el BNG y que es ejemplo de la prosperidad de la iniciativa privada. Y esa situación desoladora ha sido consentida por todos los Gobiernos de Madrid, los de Zapatero y Rajoy, y el del incumbente nada hace para remediarlo. En cuanto a la primera propuesta, cierre de centrales térmicas como la de Puentes de García Rodrí guez o la de Meirama, esto es un disparate, esto es contrario a los intereses del pueblo gallego. En el caso de As Pontes, 2400 empleos directos e indirectos dependen de la actividad de esta central. Los 10 000 habitantes de la localidad dependen en su vida de la existencia de esa central. La industria electrointensiva: otro disparate. En relación con las plantas de Alcoa --lo que era Alcoa, ya no lo es en este momento-- lo que se dice es que pudiera haber un propósito nacionalizador. Pero, bueno, vamos a ver, si aquí el problema es el precio de la electricidad, ¿qué está usted diciendo? Sea quien sea el titular de la compañía, con ese precio esa actividad no es rentable. Aquí hay un precedente pésimo en este tipo de políticas que es el de la Junta de Andalucía en 1994, cuando nacionalizó la planta de Linares, de la que quería deshacerse Suzuki; la tuvo que cerrar en 2011 con todos los puestos de trabajo extinguidos y unas pérdidas que superaban los 300 millones de euros. Respecto a la construcción naval, usted dice que en Navantia lo que hay que hacer es un complejo industrial integral; pues muy bien, no precisa nada. Usted omite gravemente en su moción el problema del defecto de conexión ferroviaria con los puertos exteriores de Coruña y Ferrol, construidos con fondos de la Unión Europea, declarados por el Tribunal de Cuentas de la Unión Europea improductivos por infrautilización al 95 % de las cantidades recibidas de Europa. (Aplausos). Esto está en relación, señor Rego, con la caída de la actividad del sector del carbón. El puerto exterior de Coruña y el de Ferrol han perdido más del 12 % de su actividad en razón de esa pérdida de actividad del carbón en 2019. Significativo silencio el suyo sobre esta cuestión, de nuevo empujado por la locura de ese enfermizo ecologismo. Por último, la cuestión de la omisión total del problema del mar-industria, con el muy peligroso artículo 18.4 de la ley de cambio climático y transición ecológica, todavía en tramitación en esta Cámara, que pone en riesgo, en definitiva, 3000 empleos y 3700 millones de euros, cifra de negocios anuales para esa industria fundamental para Galicia. Por esta obsesión ecológica disparatada; además, he de decir que ese precepto va en contra de la interpretación que se ha hecho de la posibilidad de prórrogas extraordinarias de concesiones con plazos ya vencidos; según la anterior ley y la interpretación que se hizo de la misma."
}