{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO PLURAL (SEÑOR REGO CANDAMIL), SOBRE LAS MEDIDAS QUE PREVÉ EL GOBIERNO PARA DAR SOLUCIÓN A LA CRISIS INDUSTRIAL EN GALICIA. ",
        "diputado": [
            {
                "apellidos": "Marra Domínguez",
                "apellidosNombre": "Marra Domínguez, María Ángeles",
                "codParlamentario": 46,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 36,
                "idLegislatura": 14,
                "nombre": "María Ángeles",
                "nombreCircunscripcion": "Pontevedra",
                "twitter": "https://twitter.com/AngelesMarra",
                "twitterUserId": "487856790",
                "twitterUserName": "AngelesMarra"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARRA DOMÍNGUEZ"
    },
    "text": "Señor Rego, compartimos sin duda un objetivo común: que España y Galicia necesitan un sector industrial fuerte; un sector dinámico, innovador, competitivo, con una transición justa que permita recuperar el tiempo perdido tras décadas de dejadez de Gobiernos del Partido Popular, de dejadez del Gobierno gallego del señor Núñez Feijóo en Galicia. Porque parece que la señora Moraleja se olvida de que hace apenas dos años el Partido Popular estaba en el Ministerio de Industria gobernando y de que la crisis no es nueva en el sector industrial, la crisis no es nueva Galicia. En el año 2013 el ministro Soria ya comprometía una solución para la industria electrointensiva, una solución que nunca materializaron. Cinco años para presentar una solución que nunca se hizo realidad. El PP entonces estaba gobernando y mantuvo un marco normativo que amenazaba con penalizar a España con multas millonarias por parte de las autoridades europeas. Fueron precisamente las gestiones realizadas por el actual Gobierno las que evitaron esta tremenda crisis en el sector. Entonces el Gobierno popular desmanteló el Ministerio de Industria y careció de cualquier atisbo de plan estratégico industrial. En Galicia, con el grave problema de Alcoa, el presidente de la Xunta eludió sus competencias plenas en materia de Industria. Recientemente, de hecho, en la reestructuración de su consellería eliminó la Consellería de Industria, una muestra más --lo estamos viendo-- del abandono de la política industrial por parte del señor Feijóo, que está teniendo consecuencias a medio y largo plazo que hoy nos hacen enfrentarnos a crisis industriales heredadas que no son causa de la inacción de este Gobierno. Al contrario, el actual Gobierno, con un marco temporal lastrado por sucesivas convocatorias electorales, viene desarrollando una política industrial proactiva con visión de largo plazo para recuperar el tiempo perdido y alineada con Objetivos de Desarrollo Sostenible de la Agenda 2030, para la reactivación de nuestra industria y también de la industria en Galicia. En esta línea, presentamos nuestras enmiendas, señor Rego. Hemos aprobado seis puntos muy concretos, rigurosos y realizables, que además buscan la implicación de la Xunta de Galicia basándose en unas competencias que no puede ni debe eludir el señor Feijóo y que parece que para los señores del PP no significan nada. De hecho, han presentado iniciativas para las ayudas que necesita el sector. Haber presentado… (Rumores)."
}