{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO PLURAL (SEÑOR REGO CANDAMIL), SOBRE LAS MEDIDAS QUE PREVÉ EL GOBIERNO PARA DAR SOLUCIÓN A LA CRISIS INDUSTRIAL EN GALICIA. ",
        "diputado": [
            {
                "apellidos": "Moraleja Gómez",
                "apellidosNombre": "Moraleja Gómez, Tristana María",
                "codParlamentario": 57,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Tristana María",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/TristanaMg",
                "twitterUserId": "789723368",
                "twitterUserName": "TristanaMg"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MORALEJA GÓMEZ"
    },
    "text": "Presidente, señorías, buenos días a todos. Intervengo en nombre del Grupo Parlamentario Popular para posicionarnos en esta iniciativa. Señor Rego, quiero decirle que, como usted bien sabe, el Partido Popular comparte con usted y con su partido la preocupación de todos por la industria en Galicia, y no solo por la industria de Galicia, también nos preocupa la industria en todo el territorio español. Pero hoy traemos aquí enmiendas a su iniciativa en aras de llegar a acuerdos. Alcoa San Cibrao. Llevamos mucho tiempo diciendo desde el Partido Popular que si el Gobierno del señor Sánchez no concretaba un precio eléctrico estable y competitivo se iba a poner en riesgo la continuidad de la planta. El presidente Núñez Feijóo se lo dijo a la ministra de Industria, se lo dijo a la ministra de Transición Ecológica, se lo dijo al presidente del Gobierno, al señor Sánchez, pero no quisieron escuchar y, al final, lamentablemente, los puestos de trabajo de A Mariña lucense están en juego, y ya veremos lo que acabará ocurriendo. Alú Ibérica. Se anunció también por parte del Gobierno que la venta de Alcoa A Coruña a Alú Ibérica era la solución definitiva. Desde el Partido Popular advertimos de que no era la solución, sino un parche y también fue así. Centrales de As Pontes y Cerceda. Estamos de acuerdo, señor Rego, en que cada vez hay que tener menos dependencia del carbón. Sin embargo, mientras en Europa y en Alemania las centrales térmicas se inauguran y su vigencia va más allá de 2038, aquí el Gobierno del señor Sánchez, de una manera abrupta en España y en Galicia, las quiere cerrar, y además, las cierra sin haber buscado primero una solución para miles de trabajadores, y ustedes, señor Rego, le aplauden. Por cierto, solo quiero dejar clara aquí una cosa: los camioneros son también unos damnificados en este tema y son los grandes olvidados por el Gobierno del señor Sánchez y por usted en esta iniciativa. No sé de qué nos vale tener un Ministerio para la Transición Ecológica y el Reto Demográfico si lo único que hacen es cerrar plantas y vaciar comarcas. Estatuto electrointensivo. El estatuto fue una solución --en octubre de 2018 la señora ministra de Transición Ecológica habló de él aquí-- que propuso Sánchez antes de sus primeras elecciones en A Coruña. En campaña prometió que ya lo tenía listo. Pasaron las primeras elecciones y nada, pasaron las segundas elecciones y nada. Varias comunidades autónomas se pusieron de acuerdo con los comités de empresa y con las empresas electrointensivas en elaborar alegaciones conjuntas, comunidades de distinto signo político, y tampoco se les ha contestado por parte del Gobierno. A usted mismo la ministra le dijo en junio como causa de esa interpelación que el estatuto estaría al finalizar el verano. Bien, ya ve, empieza el curso escolar y el estatuto sigue sin estar y como siempre --tictac, tictac, como bien decía usted-- queda muy poco tiempo. Desde el partido Popular siempre hemos dicho que el Gobierno debería establecer un marco eléctrico estable y competitivo. Tarifa eléctrica gallega. ¿Usted cree que con el cierre de las térmicas de As Pontes y de Meirama, aun teniendo una buena energía eólica en Galicia, vamos a seguir siendo excedentarios de energía? Habrá que mirarlo. Navantia. El señor Rajoy aprobó unos presupuestos --usted no estaba, pero yo sí los voté-- donde se contemplaban 250 millones de euros para las fragatas F-110. Fue el Partido Popular y fue el señor Rajoy. Compartimos esa preocupación que tiene usted, pero solo le quiero decir una cosa: el Partido Socialista les ha engañado en reiteradas ocasiones a usted y a su partido. Ustedes siempre apoyan al presidente del Gobierno socialista, pero el señor Jorquera ya fue engañado por el señor Zapatero y usted y su partido ahora también por el Partido Socialista y el señor Sánchez. Su jefa, la señora Pontón, decía el otro día que iban a tender la mano y que querían llegar a acuerdos. El Partido Popular presentará enmiendas en aras de llegar a sus acuerdos, pero ustedes tienen que mirar qué socios de Gobierno tienen en los ayuntamientos e incluso también en alguna diputación porque son a ustedes a los que les toman el pelo en reiteradas ocasiones y vuelven a caer otra vez, pero lo peor de todo es que se lo toman a los gallegos. ¿Qué pasa? Que el sentidiño común que tenemos los gallegos habló muy claro en las urnas en estas últimas elecciones. Contesto al señor Gómez-Reino que trajo hoy aquí un debate, de 14 a 0."
}