{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO PLURAL (SEÑOR REGO CANDAMIL), SOBRE LAS MEDIDAS QUE PREVÉ EL GOBIERNO PARA DAR SOLUCIÓN A LA CRISIS INDUSTRIAL EN GALICIA. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Las preocupaciones planteadas por el señor diputado Rego Candamil, sobre la deriva industrial que sufre Galicia, tienen fundamento y tienen paralelismo también con la crisis industrial que están sufriendo otras comunidades, como el caso de Asturias, y que tiene su epicentro en la transición ecológica desertizadora que el Gobierno desarrolla desde hace dos años ante la pasividad cómplice de un Ministerio de Industria incapaz de acometer acciones que eviten la destrucción de empresas y de empleo. Lo reitero, como tantas otras veces, desde esta tribuna: a esta ruina paulatina de nuestra industria contribuye sobremanera el Ministerio para la Transición Ecológica y el Reto Demográfico, cuya titular, la señora Teresa Ribera, persigue consagrarse, incluso antes de estar constituido el Consejo de Ministros, como abanderada del ecologismo más radical, promoviendo medidas irresponsables que cierran empresas y fulminan miles de puestos de trabajo sin alternativas económicas para las comarcas y los sectores afectados. Esta situación crítica se gestó antes de la pandemia, pero el coronavirus ha puesto en evidencia la palmaria incompetencia del Gobierno y de los dos partidos que lo componen para defender la industria. Baste recordar que en la Comisión de Reconstrucción constituida en el Congreso de los Diputados no participó la ministra Maroto, como si fueran irrelevantes los sectores que son competencia de un ministerio que representa el 41 % del PIB nacional de la economía y del empleo en España. Una vez más cabe preguntar quién defiende el empleo en este Gobierno. Señorías, ya se ha recordado esta mañana que el Gobierno tiene pendiente desde hace dos años el compromiso de aprobar el estatuto del consumidor electrointensivo para corregir los altos costes que los productores españoles tienen que pagar por la energía que consumen y que les merman la competitividad frente al resto de productores europeos y mundiales. En su moción el señor Rego aboga por una tarifa eléctrica gallega, algo de lo que Foro discrepa, porque los problemas energéticos de España no pueden solucionarse troceando territorios, parcelando disparatadamente el país e incidiendo en la desigualdad, y de hecho, cabe esperar de nuestra pertenencia a la Unión Europea que se hagan planteamientos comunitarios en algo fundamental para el siglo XXI como es la política energética. También plantea el representante del BNG la nacionalización de la planta de Alcoa San Cibrao, que supondría, a nuestro juicio, retroceder a los arcaicos métodos del desaparecido Instituto Nacional de Industria y a los tiempos de la autarquía. El mantenimiento del empleo en la metalurgia y en la siderurgia pasa por un Gobierno que acometa sin dilación y sin pretextos la solución a los problemas que lastran la competitividad y la continuidad de las empresas, llámense Alcoa, Alú Ibérica, Vauste, Vesuvius o Arcelor. En torno a estas empresas y a otras muchas hay una importantísima bolsa de trabajo auxiliar subcontratado vital para decenas de miles de familias en nuestro país. La moción también hace referencia a los cierres de centrales térmicas de generación eléctrica, que supone a juicio de Foro un acto de eutanasia industrial que condena a España al paro y a la pérdida de soberanía energética y que, además, contrasta con lo que están haciendo en otros países, como es el caso de Alemania, que está inaugurando centrales, como acaba de recordar la diputada señora Moraleja. Aquí, en España, el Gobierno de Sánchez cierra centrales y le compra la energía a Marruecos. Aquí, bajo el falso pretexto de las exigencias medioambientales, destruimos empleo y lo fomentamos en otros países, disfrazando los cierres con palabrería vacía de la transición justa, que ni genera alternativas económicas ni cumple con los compromisos firmados con la reactivación como es el caso de las cuencas tras el cierre de la minería del carbón. Por cierto, me ha parecido muy pertinente el apunte del portavoz de VOX cuando señaló las consecuencias del cierre del carbón para el transporte portuario. Concluye la moción con una llamada al Gobierno para que se aplique a un plan de reindustrialización en Galicia. Es más, yo diría que en España lo que urge realmente es un pacto de Estado por la industria: lo anunció a mediados de febrero la ministra de Industria, después de haberse truncado este pacto en 2018, cuando tras la moción de censura lo hizo desaparecer el nuevo Gobierno cuando ya lo había planteado el Gobierno de Mariano Rajoy. Concluyo, señor presidente, señalando que es cuestión no de urgencia sino de emergencia dar solución a los grandes problemas de la industria en Galicia --muy similares a los que tiene también Asturias-- para solucionar y frenar la política industrial de Sánchez, que es doblemente negativa, porque destruye puestos de trabajo y porque aleja a España de los objetivos comunes de la Unión Europea, acentuando nuestra divergencia Muchas gracias, señor presidente."
}