{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO PLURAL (SEÑOR REGO CANDAMIL), SOBRE LAS MEDIDAS QUE PREVÉ EL GOBIERNO PARA DAR SOLUCIÓN A LA CRISIS INDUSTRIAL EN GALICIA. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señor presidente. Con carácter previo, yo creo que nadie a estas alturas discutirá que la sociedad gallega o la vasca o cualquiera de las sociedades de nuestro entorno son sociedades maduras democráticamente, son sociedades que seguramente cuando votan lo hacen con un sentido que nada tiene que ver con el flagelo ni con el masoquismo ni con la aberración, pues 19 a 0 y 21 a 1 no son marcadores abultados de un partido de balonmano, son la realidad y la distancia política entre el soberanismo y el independentismo de izquierdas gallego o vasco con respecto a la ultraderecha española. Nosotros vamos a apoyar esta iniciativa por tres razones. La primera, por una cuestión de solidaridad internacionalista; la segunda, porque compartimos parte de los problemas que se detallan en esta moción, y la tercera, porque apostamos por las mismas soluciones. Decía que la vamos a apoyar por solidaridad internacionalista. En esta misma tribuna y en más de una ocasión lo he señalado y lo volveré a hacer hoy aquí, nosotros no tenemos nada contra ningún pueblo, tenemos mucho a favor de los trabajadores y trabajadoras de cualquier pueblo, porque lo que nos une con ellos y con ellas no es pertenecer a la misma nación, sino pertenecer a la misma clase. Por eso, por solidaridad internacionalista, apoyaremos cualquier medida que redunde en beneficio de la clase trabajadora, en este caso gallega, como de cualquier otro lugar del Estado español, de Europa o del mundo. Decía que compartimos los mismos problemas. Cuando el representante del BNG hablaba de las empresas gallegas tranquilamente uno podría hacer un ejercicio de intercambio y sustituirlas por otros nombres de empresas vascas en dificultades o con amenazas de despidos y cierres. Podríamos hablar de Siemens Gamesa, de Alestis, de ITP o de Aernnova, empresas punteras en el sector de la automoción y el sector aéreo y que, sin embargo, se ven azotadas y sometidas por esta nueva realidad. También se podría hacer un ejercicio de traslación casi mimético y cuando él ha hablado de la Ría de Vigo, podríamos acordarnos de Ezkerraldea. Aquí quiero hacer un apunte. El Partido Popular ha hecho muchísimas cosas mal, no seré yo quien las ponga en cuestión, pero el Partido Popular no es el responsable de todo lo que ha ocurrido en determinadas zonas durante cuarenta años, porque hay quien quiere --no sé si pretendidamente o no-- olvidar que el Partido Socialista también gobernó el Estado español durante muchos años y que, por ejemplo, la reindustrialización o la reconversión industrial de Ezkerraldea la llevó a cabo Felipe González, no Aznar, que no lo habría hecho mejor seguramente, pero desde luego lo hizo bastante mal. Como decía, también vamos a apoyar esta iniciativa porque apostamos por las mismas propuestas. Creemos que es necesaria la intervención del Estado, creemos que lo que estamos diciendo no es ninguna locura decimonónica ni desfase histórico ni político, porque países de nuestro entorno, países con los que probablemente el Estado español todavía tiene alguna rencilla histórica, viendo los nombres que adornan las puertas, están apostando por cuestiones de intervención. Lo está haciendo Francia. Francia está apoyando la intervención de empresas. Francia incluso ha conseguido que se dé un paso más y hay empresas que están dirigidas directamente por los trabajadores y trabajadoras a través de comités de empresa. Sin embargo, aquí parece que eso es decimonónico, y sin embargo aquí es donde se da 22 000 millones de euros a un banco, a Bankia, para rescatarlo, para intervenirlo, y luego ya, una vez saneado volverlo a poner en manos privadas sin recuperar prácticamente ni un euro de lo que se ha invertido. Pues lo que queremos es que se haga una intervención pública del Estado eficaz y solvente, y no la que se ha hecho con los bancos. También la apoyamos, como decía, porque en las soluciones el señor Rego ha hablado de transformar el sistema, de señalar que la situación que vivimos no es solo una situación derivada de la pandemia, de la crisis del COVID, sino que tiene que ver también con una crisis de fondo, con una crisis estructural, que es una crisis del capital. También la apoyamos porque él ha hablado de blindar los derechos de la clase trabajadora, y nosotros estamos a favor de blindar los derechos de la clase trabajadora, estamos a favor de que acabe la explotación del hombre por el hombre. Yo no sé si eso es muy decimonónico o si eso es muy ahistórico, pero lo que sí nos parece ahistórico, decimonónico y desde luego despreciable y repugnante es seguir apostando por modelos caudillistas y modelos de vasallaje feudal que no hacen sino explotar a las personas en beneficio de o los intereses económicos de unos pocos. Termino ya. Nosotros creemos en propuestas políticas que hagan de la economía un factor para el desarrollo humano, un elemento central en políticas justas y redistributivas. Por eso vamos a apoyar esta iniciativa y por eso volvemos a decir --termino como he dicho al inicio-- que el soberanismo de izquierdas, el soberanismo independentista de izquierdas gallego, vasco o catalán, está fuerte y dispuesto. Está fuerte, como lo he señalado al inicio, con la distancia entre la ultraderecha y nuestras posiciones políticas en términos de potencia para el soberanismo y el independentismo de izquierdas, pero también está dispuesto, ya que ustedes utilizan mucho esta metáfora, a remar, pero a remar para que nadie quede atrás, para los que van o históricamente han ido en tercera o en cuarta clase puedan ser de una vez por todas la primera clase, la clase dirigente."
}