{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO PLURAL (SEÑOR REGO CANDAMIL), SOBRE LAS MEDIDAS QUE PREVÉ EL GOBIERNO PARA DAR SOLUCIÓN A LA CRISIS INDUSTRIAL EN GALICIA. ",
        "diputado": [
            {
                "apellidos": "Marra Domínguez",
                "apellidosNombre": "Marra Domínguez, María Ángeles",
                "codParlamentario": 46,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 36,
                "idLegislatura": 14,
                "nombre": "María Ángeles",
                "nombreCircunscripcion": "Pontevedra",
                "twitter": "https://twitter.com/AngelesMarra",
                "twitterUserId": "487856790",
                "twitterUserName": "AngelesMarra"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARRA DOMÍNGUEZ"
    },
    "text": "Gracias, señor presidente. Estaba diciendo que las iniciativas que ha presentado el Grupo Popular parece que vienen a reiterarse en lo que no han venido haciendo durante todos estos años de Gobierno, bien en la Xunta o bien en el Gobierno de España. Ahora han presentado iniciativas para ayudar al sector y dicen que quieren ayudar al sector. Y yo les diría: haber presentado las ayudas cuando ustedes gobernaban, que el sector se lo hubiera agradecido. (Aplausos). Por nuestra parte, presentamos enmiendas concretas, acuerdos concretos, compromisos reales y sinceros, como demostró la señora ministra hace unas pocas semanas cuando habló de la reactivación de nuestra industria, también de la industria gallega, dentro de un gran acuerdo nacional, un Pacto por la Industria firme, potente, estable y realizable; un gran pacto también por la industria gallega, para el que, señorías, reclamamos lealtad institucional y unidad, pues debería ser un compromiso de país en Galicia. El Plan Reindus, las ayudas de compensación por emisiones de CO 2 , el estatuto del consumidor electrointensivo, en última fase de tramitación, el reciente plan de impulso al sector de la automoción, fundamental en Galicia, proyectos de I+D, apoyo a los autónomos y emprendedores a través de Enisa, las ayudas a la industria naval con los contratos adjudicados a Navantia, la carbon border tax, el Fondo de Reserva para Garantías de Entidades Electrointensivas son elementos reales para el sector y el reflejo del compromiso firme y decidido del Gobierno con la industria gallega y con sectores tractores para la economía española y gallega, como son el de la automoción, la agroindustria, la industria electrointensiva o el turismo, prioritarios en el reciente plan de reconstrucción europea. En eso estamos trabajando, como en el caso de Alcoa, apoyando el mantenimiento de las capacidades industriales de la planta de aluminio para lo que se creó una mesa industrial para el futuro de la planta en colaboración con la comunidad autónoma, la propia empresa y representantes de los trabajadores. Con respecto al estatuto del consumidor electrointensivo, como ya comprometió la ministra, estará muy pronto, señor Rego, muy pronto; pero, eso sí, un estatuto que permita reducir costes en el sector respetando la normativa europea de ayudas en materia de energía. En cuanto al sector industrial naval en Vigo, hay algo importantísimo. En relación con Barreras, el acuerdo ha sido posible gracias al Gobierno de España y a la profunda implicación financiera del Cesce, y no precisamente a la Xunta de Galicia, cuya ausencia ha sido total. La Xunta de Galicia y el señor Feijóo se han desentendido completamente de Barreras. De hecho, hoy tenemos que celebrar el anuncio de plena actividad del astillero y dos nuevos contratos gracias al Gobierno de España. (Aplausos). Por tanto, nuestro apoyo es firme y decidido con el sector naval en Vigo. Finalizo, señorías. Para poder realizar todas estas acciones y todos estos planes de reactivación industrial son fundamentales unos presupuestos que permitan desplegar todos los instrumentos de política industrial para la recuperación y la reconstrucción de nuestro país. En estos días el Gobierno se está reuniendo con los grupos parlamentarios para que con unidad, entendimiento y diálogo se acuerden unos presupuestos de reconstrucción imprescindibles para el sector industrial y en beneficio de toda la ciudadanía, en especial en estos momentos de dificultades y crisis económica y social causadas por el COVID."
}