{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO PLURAL (SEÑOR REGO CANDAMIL), SOBRE LAS MEDIDAS QUE PREVÉ EL GOBIERNO PARA DAR SOLUCIÓN A LA CRISIS INDUSTRIAL EN GALICIA. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Gracias, presidente. Señorías, buenos días. Llevamos décadas hablando en este país sobre la imperiosa necesidad de fortalecer y reformar nuestra industria. Lo hemos hecho y lo hemos hablado todos los partidos en forma de planes, de pactos o de acuerdos. Se ha propuesto por la patronal, por la CEOE, por las asociaciones empresariales que representan a estos sectores e incluso por las federaciones sindicales de ámbito industrial, por prácticamente todos los sindicatos. Y como siempre, los viejos partidos --y hoy lo hemos vuelto a ver-- solo se lo proponen cuando están en la oposición; cuando gobiernan estas propuestas pasan al cajón del olvido, como siempre. El bipartidismo ha hecho de los parches, de la patada a seguir, de pasar la patata caliente una forma de gobernar durante demasiados años, señorías, años en los que lamentablemente solo ha habido acuerdos para los repartos del Consejo General del Poder Judicial, las cajas de ahorro y los títulos universitarios. Señorías, ya está bien, ya no vale con ir tirando de esta manera. Volver a repetir lo obvio esta mañana, que la industria es un elemento esencial de la economía española, que es un elemento aglutinador de la cohesión social de nuestro país, que es vertebrador, que es el principal motor de la competitividad exterior, que es contribuidor a nuestro déficit de nuestra balanza comercial, que es el sector más sensible a la innovación, al I+D+i, que es el sector con mayor contratación indefinida, remuneración, permanencia en el puesto de trabajo, hasta ahora no ha ayudado en nada. Porque, señorías, esta iniciativa exige cambios, reformas y acción política de verdad, pero la requiere en los campos de la energía, las infraestructuras, el transporte, la formación, el empleo, el I+D+i, la internacionalización, la unidad de mercado nacional y también la europea, la regulación del ámbito industrial, el ambiental, la financiación y la sostenibilidad. Fíjese usted de cuántas cosas estamos hablando, de todo lo que estamos hablando. Esto es lo que requiere realmente un cambio para nuestra industria, políticas de verdad que potencien la industria, que es la condición indispensable para generar crecimiento económico y empleo de calidad, algo imprescindible para mantener nuestro Estado del bienestar. Sin embargo, la realidad es que se reduce la inversión en I+D+i, se cierran centros tecnológicos, se deteriora el mercado de trabajo, no avanzamos nada en la formación profesional, seguimos a cuestas con la imprescindible reforma educativa, que al final es la base de cualquier transformación como la que estamos planteando, y ustedes solo quieren hacer guerrillas culturales entre los viejos partidos. De esta forma solo seguiremos profundizando cada día más en una total y absoluta falta de coordinación, de recursos, de objetivos y estrategias entre el Gobierno central y las comunidades autónomas, y de estas entre sí, a la hora de dirigir esos escasos recursos y de afrontar políticas industriales o iniciativas en torno a la Agenda digital. Señor Rego, usted nos ha traído hoy no una iniciativa que exija al Gobierno un acuerdo o un apoyo decidido a un plan de los que ya se han mencionado; nos pide usted apoyo para nacionalizar empresas, más intervención pública en el capital privado, una tarifa eléctrica gallega, diecisiete tarifas eléctricas en este Estado. Son muchos los problemas que afectan a la industria gallega, pero, señor Rego, son los mismos que afectan a la industria asturiana, a la cántabra, a la leonesa, a la andaluza, a la madrileña; son los mismos problemas. Porque, señor Rego, no es que sean iguales esos problemas, es que son exactamente los mismos, y los problemas comunes no se pueden solucionar con recetas locales ni regionales. El principal problema es la total desatención de los viejos partidos a este sector tan importante para el futuro de los españoles, y esta situación no se va a resolver ni poniendo en peligro la seguridad jurídica de este país ni fomentando un trato desigual en función del territorio. Señor Rego, ha hecho usted un compendio de todas las ensoñaciones posibles, no ya pasadas de moda sino pasadas de siglo. Señor Matutes, sí, pasadas de siglo. Apela usted a nacionalización de empresas, que solo va a contribuir a la duda en los inversores. Esto, por cierto, ya lo vimos en el ámbito de las primas a las renovables; ya es conocido cuál fue el efecto. Y más recientemente, en los vehículos de combustión; ahí tiene usted el cierre de Nissan. Yo creo que --y voy finalizando, señor presidente-- plantea usted nuevos agujeros en el sistema eléctrico en virtud del territorio. Esto ya lo hemos vivido también con el País Vasco, que recibió un trato favorable de los Gobiernos del Partido Popular y del Partido Socialista a costa del resto de los consumidores. Creo que no se pueden resolver los problemas industriales generando nuevos costes para el conjunto de los consumidores, señor Rego. Compartimos que se debe plantear un estatuto electrointensivo ambicioso, por supuesto que sí, pero no puede ser a costa de las demás industrias. Finalizo, presidente. En consonancia con esta idea creemos que se debe apostar por una estrategia nacional común que potencie los activos del conjunto del país, que fomente sinergias en pro del crecimiento económico, porque los problemas se solucionan con la aportación de todos, señor Rego, no solo de una parte. Dejen, por favor, de intentar solucionar cada problema con el que se encuentran con más privilegios que generan nuevos agravios. Apostemos de una vez por la unión y la igualdad y ya verá usted qué bien nos irá; también a Galicia, señor Rego. Muchas gracias. (Aplausos)."
}