{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA GARANTIZAR UNAS ELECCIONES LIBRES, PACÍFICAS Y SIN ACTOS DE VIOLENCIA E INTIMIDACIÓN EN EL PAÍS VASCO Y GALICIA. ",
        "diputado": [
            {
                "apellidos": "Uriarte Bengoechea",
                "apellidosNombre": "Uriarte Bengoechea, Edurne",
                "codParlamentario": 30,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edurne",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/EdurneUriarte",
                "twitterUserId": "250092838",
                "twitterUserName": "EdurneUriarte"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "URIARTE BENGOECHEA"
    },
    "text": "Gracias, señor presidente. Señorías, España es indudablemente una de las grandes democracias del mundo, no hay duda alguna. Sin embargo, a pesar de que nuestro país es una de las grandes democracias del mundo, todavía no ha conseguido acabar con los ataques a la libertad que se siguen produciendo en este país y, muy especialmente, en algunas comunidades autónomas. El que esta moción sea consecuencia de una interpelación tramitada en junio y referida a unas elecciones autonómicas que ya han tenido lugar, no quiere decir, lamentablemente, que esta moción no tenga interés y no sea pertinente, y es que los ataques a la libertad siguen persistiendo en España y por eso es muy importante que este Congreso, que esta Cámara asuma la defensa de la libertad en todos los lugares de España. Este mismo fin de semana, señorías, el alcalde de Badalona, Xavier García Albiol, ha denunciado las amenazas a su hija de trece años. En los últimos días dos diputados de esta Cámara, el señor Garriga y la señora De Meer, fueron agredidos en Barcelona. Pero también este fin de semana una casa del pueblo del Partido Socialista, en concreto en Portugalete, en Vizcaya, ha recibido pintadas amenazantes. El Partido Socialista de Euskadi emitió un comunicado en el que dijo --leo--: Es una intolerable agresión a la libertad y la pluralidad de la sociedad vasca. Estamos totalmente de acuerdo y de hecho estamos hablando precisamente de eso en esta moción. Son ataques graves que han tenido lugar en los últimos días en el País Vasco y Cataluña, dos comunidades especialmente afectadas, junto a Navarra, por estos actos antidemocráticos. Antes y durante las pasadas elecciones autonómicas del País Vasco varios partidos fueron víctimas de esta violencia. Como saben, la candidata del Partido Socialista y además secretaria general, Idoia Mendía, sufrió un ataque en su propia casa. Grupos violentos intentaron impedir mítines e intervenciones de Carlos Iturgaiz, candidato de la coalición Partido Popular-Ciudadanos. T ambién intentaron impedir mítines de candidatos de VOX. Además, sufrieron agresiones varios batzokis; en concreto, el PNV a principios de junio denunció nada más y nada menos que 35 ataques a 35 batzokis y el Bizkai Buru Batzar emitió un comunicado en el que dijo: Son una agresión a la libertad y a la democracia. Efectivamente, estamos también totalmente de acuerdo y de eso estamos debatiendo y hablando hoy. Esos ataques a la libertad no se limitan a procesos electorales o a partidos políticos. Como saben ustedes --sabemos bien--, afectan a toda la sociedad civil y están ocurriendo antes, durante o después de las elecciones, y sabemos también que los autores son siempre los mismos: grupos independentistas radicales violentos. ¿Qué significa? En el caso del País Vasco y Navarra, grupos proetarras. Y estos grupos radicales violentos persisten en su intento de limitar la libertad de ciudadanos y partidos en nuestro país. Por eso me asombró que el señor Grande-Marlaska --por vasco y por ser el ministro del Interior--, cuando intervino en junio en la interpelación que ha dado lugar a esta moción, dijera aquello de que en el País Vasco se puede hacer política con total normalidad. Y yo pregunto, ¿total normalidad? Y añado a Cataluña y a Navarra, no solo al País Vasco, en relación con esta cuestión. Y pregunto, ¿pero alguien cree de verdad que los candidatos del PP, del PSOE, de Ciudadanos, de VOX, pueden hacer política con total normalidad en esas comunidades? ¿Alguien cree de verdad que los candidatos del PP, del PSOE, de VOX, de Ciudadanos, pueden pasear tranquilamente por las calles de algunos municipios de esas comunidades autónomas, repartiendo propaganda, hablando con los ciudadanos con toda tranquilidad? ¿Alguien cree de verdad que los ciudadanos se pueden acercar a las sedes de esos partidos con total tranquilidad? Ese es el problema, que no, que esa normalidad, esa tranquilidad no se ha conseguido, insisto, no se ha conseguido. Por eso es importante, es necesario que esta Cámara, que todos los partidos que de verdad creemos en la democracia en esta Cámara, apoyemos la defensa de la libertad en todos los procesos electorales de España, antes y después de los procesos electorales y especialmente en las comunidades autónomas más afectadas por los ataques a la libertad. Sabemos que dentro de muy poco tiempo habrá elecciones en Cataluña, pero, fuera de esas elecciones en Cataluña, sabemos que este es un problema global que afecta a España, a toda nuestra democracia, y esta Cámara no puede estar sino en la defensa de la libertad. Gracias. (Aplausos)."
}