{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA GARANTIZAR UNAS ELECCIONES LIBRES, PACÍFICAS Y SIN ACTOS DE VIOLENCIA E INTIMIDACIÓN EN EL PAÍS VASCO Y GALICIA. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            14
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIGA VAZ DE CONCICAO"
    },
    "text": "Gracias, señor presidente. Señorías, el pasado 24 de junio interpelé al ministro del Interior en esta misma Cámara y le inste a sumarse al manifiesto que presentó VOX por unas elecciones libres, pacíficas y democráticas. Le pedí, como hicimos con el resto de partidos políticos, que se comprometiera con la concordia nacional y la libertad y rechazara y condenara todo tipo de violencia. Y no lo hizo; guardó silencio y miró hacia otro lado, lo que le hace cómplice y responsable de todas y cada una de las agresiones que han sufrido seguidores, afiliados y representantes de la soberanía nacional. Y en cierto modo --¿verdad, señor Marlaska?--, ¿cómo iba a hacerlo si es su Gobierno, el Gobierno del que usted forma parte, el que está promoviendo la violencia política? Todos ustedes, señorías del Partido Socialista y todo el Gobierno al completo, han hecho suyo el matonismo político del señor Pablo Iglesias. La única duda que me surge es si lo han hecho suyo o simplemente están dando continuidad a la relación histórica del PSOE con la violencia política desde su fundación. No estaría de más que este aspecto lo tuvieran presente quienes siempre están en la búsqueda permanente del centro como si del santo grial se tratara y, ¡cómo no!, señores de Ciudadanos, siempre prestos a ayudar a este [Gobierno criminal] 1 con el mantra de la utilidad. ¿Útiles a quién, señora Arrimadas? ¿Útiles a un Gobierno responsable de la muerte de más de 50 000 compatriotas? ¿Útiles a un Gobierno que ha instaurado la infame mesa de la traición al conjunto de la nación española? Ustedes están siendo cómplices de un Gobierno que ha hecho de la violencia política su acción gubernamental. (Aplausos). Y si algo une, señorías, al PSOE, a Podemos y a los separatistas es la violencia política; unos dando golpes de Estado, como el PSOE --ahí está su historia-- y los separatistas y, por otro lado, Podemos, alentándolos, llamando a la persecución política, justificando a los asesinos de ETA y denunciando a quien no piense como ellos. Señorías, la violencia política está presente en nuestro país. Fuimos el único partido político que no pudo ejercer su actividad política con plena libertad en las recientes elecciones regionales de Galicia y el País Vasco. Y créanme, me alegro de que fuéramos los únicos, pero también deberían preguntarse por qué; ¿por qué unos sí y otros no?, ¿quiénes son realmente incómodos y quiénes no? Incluso podría dedicar toda mi intervención a enumerar uno por uno todos los acosos y agresiones que hemos sufrido: 181 ataques de los mal autodenominados antifascistas, 42 ataques a nuestras sedes, más de un centenar de denuncias por amenazas de muerte, 92 denuncias por vejaciones y agresiones. ¿Este es el modelo de convivencia que ustedes quieren? El único modelo de convivencia que ustedes toleran es aquel en el que nadie opine, exprese o cuestione sus mantras progres. Les puedo decir que sé muy bien de lo que hablo. Recientemente las hordas violentas y de energúmenos que envió la CUP nos impidieron que pudiéramos reunirnos con los vecinos de El Raval. Los señores de la CUP --y me refiero a ellos como señores por cortesía parlamentaria-- hace un mes lanzaron un primer aviso y todo lo que sucedió después lo sabe España entera. Les adelanto, señores delincuentes metidos a políticos, que les vamos a demandar y van a tener que responder ante la justicia por esos hechos. (Aplausos). Probablemente las penas caigan sobre los ejecutores y no sobre los autores intelectuales, pero estoy convencido de que cuando a los niños, que bien que juegan a la revolución, les den las órdenes, se lo pensarán dos veces. Señor Marlaska, ¿qué será lo próximo?, ¿qué será lo próximo? Es usted el responsable directo de esta espiral de violencia y de connivencia con el radicalismo. Esto es lo que pasa cuando ustedes promueven el odio nacional frente a la concordia nacional. Señor Iglesias, usted no sabe lo que es el acoso y --de verdad se lo digo-- ojalá nunca lo sepa. Lloraba usted por unas pintadas, se fue a sus satélites mediáticos a victimizarse; eso sí, sin atestado policial. Es usted realmente un ser siniestro dispuesto a hacer todo lo posible para tapar sus vergüenzas. Reconózcanlo, han perdido la calle porque la calle ha visto que ustedes, junto al señor Sánchez, son responsables de muerte y ruina. Señor Egea, el señor Sánchez seguirá gobernando mientras ustedes se sigan reuniendo con los representantes de Maduro, con Zapatero o con todos esos directivos de determinados satélites mediáticos que les dan voz. (Aplausos). Es usted la verdadera tapadera del señor Sánchez, señor Egea; céntrese, céntrese y no se equivoque de adversario, que los españoles se lo van a agradecer y España saldrá más fortalecida. Yo les adelanto, señorías, que este partido --al que tengo el honor de representar como diputado nacional por Barcelona-- no va a dar ni un paso atrás en la defensa de los derechos y las libertades de todos los españoles en todo el territorio nacional. (Aplausos). No vamos a admitir jamás la paz de los totalitarios y, ante todo y sobre todo, no vamos a admitir como normal que un español tenga que abandonar su patria chica para poder disfrutar de la libertad que le han usurpado unos delincuentes metidos a políticos. Señorías, pasen ustedes a la fase de aceptación con VOX, como bien dijo nuestra secretaria general, Macarena Olona. Jamás vamos a renunciar a defender lo que nadie antes se había atrevido a defender desde esta tribuna. Termino trasladando un mensaje al Partido Socialista, a los comunistas de Podemos y a los separatistas: ni su acoso ni su violencia van a poder frenar a este partido ni a millones de españoles que no están dispuestos a renunciar a la mejor herencia que han recibido de sus padres y 1 Palabras retiradas por la Presidencia de conformidad con el artículo 104.3 del Reglamento de la Cámara. de sus abuelos, que es una patria. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}