{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA GARANTIZAR UNAS ELECCIONES LIBRES, PACÍFICAS Y SIN ACTOS DE VIOLENCIA E INTIMIDACIÓN EN EL PAÍS VASCO Y GALICIA. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señor presidente. Como prólogo, los que hemos padecido todas las violencias, diferentes violencias, siempre condenaremos cualquier ataque violento contra la libertad de expresión y contra la libertad política. Lo hemos hecho siempre, incluso cuando nosotros estábamos prohibidos. Los franquistas, los que legitiman públicamente Gobiernos de la Dictadura y el fascismo, tienen una suerte que es la de poder estar siempre porque pueden estar cuando a los demás se nos prohibía estar, ya que en la Dictadura franquista solo podían estar y participar en política los políticos franquistas, y también en democracia porque en democracia todos pueden participar, incluso los que nos prohibieron, impidieron y nos reprendieron por ser demócratas. Es decir, cuando mandan ellos están solo ellos y cuando no mandan estamos todos, incluidos ellos. Esa es la gran diferencia entre unos y otros. Y esa es la suerte que ustedes tienen, siempre están y es porque los demócratas pensamos que todos deben estar. Nos vienen ustedes a hablar de libertad, de democracia y de derechos. ¿Quiénes son ustedes? Me gustaría saber dónde estaban los que piensan como ustedes y alguno de ustedes también cuando aquí no había libertades, cuando aquí se prohibía ser diferente y defender la democracia era un delito. Ustedes, que son herederos directos de quienes prohibían ser y pensar diferente, nos vienen a protestar por ausencia de libertad. Pero vayamos al contenido de la moción. En primer lugar, hacen ustedes el ridículo político manteniendo una moción que querían que se tratara con una especie de salto espacio-temporal digno de cualquier película de Christopher Nolan, para traer ahora un tema que ya pasó pero que se plantea como si fuera a ocurrir en el futuro. Se dan ustedes cuenta de la insensatez y autoenmiendan semejante sinsorgada --los vascos ya saben lo que es sinsorgada-- con algo todavía más alucinante; garantizar elecciones libres y pacíficas en Cataluña. ¿Pero qué elecciones? ¿Cuándo son? ¿Se lo ha dicho a usted el señor Torra y los demás no lo sabemos? Porque no están convocadas las elecciones de Cataluña. Por tanto, estos saltos espacio-temporales que están ustedes haciendo tienen otros objetivos y no los que dicen en la moción. Miren, dejen de dar la murga con la misma cantinela. Para empezar, independientemente de otras apreciaciones de índole moral o política, ¿me puede decir usted qué libertad ha sido conculcada, por ejemplo, en las elecciones vascas? ¿Me puede decir qué es lo que no han podido defender? ¿Me puede decir qué institución o autoridad política les impidió celebrar actos o participar en elecciones? Ustedes tuvieron todas las medidas de seguridad impecables por parte del Departamento de Seguridad del Gobierno vasco. Tuvieron apoderados y tuvieron interventores, como cualquier otro grupo político en las elecciones. Ahora bien, lo que no tuvieron es público ni gente o militantes vascos aplaudiéndoles en sus actos. Habría que ver las fotos de cuál era precisamente el poder de atracción que tenían, pero eso es otro tema. Lo que hicieron es teatrillos para salir en la tele. Es más, incluso creo que les hubiera encantado haber tenido bronca y más altercados todavía, que es lo que querían ustedes. (Rumores). Desgraciadamente, desgraciadamente, algunos lo único que hacen es alimentar su victimismo y cayeron en la trampa que ustedes tendieron, allá ellos si no espabilan. Pero sepa también que lo que no va a poder evitar es la protesta y la libertad de expresar claramente la opinión que tenemos de ustedes; lo único que querían era enredar, presentarse en pueblos concretos de Euskadi para hablar precisamente en contra de Euskadi, en contra de sus instituciones, en contra de su cultura y en contra de su identidad. Eso es lo que han querido siempre. Y miren la paradoja. Tienen a una parlamentaria en un Parlamento en el que no creen; es más, en un Parlamento al que atacan y, si estuviera en sus manos, lo harían desaparecer. Esa es la realidad y no esta filfa que nos traen aquí. ¿Qué hacen presentándose a las elecciones autonómicas de una autonomía que quieren derrocar? Termino mi intervención. Ayer la señora Olona --veo que llega ahora-- citó a Blas de Lezo, eminente autoridad política. Dijo que era vasco y por vasco doblemente español. Eso va en contra de la igualdad de todos los españoles, ¿no? ¿Algunos solo una vez y otros dos veces? ¿Me puede decir qué base jurídica, antropológica, cultural o científica tiene usted para afirmar esa cuestión? Mire, señora, no nos haga llevar el peso de ser dos veces español. No lo soy ni una vez como para serlo dos veces. Gracias."
}