{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA GARANTIZAR UNAS ELECCIONES LIBRES, PACÍFICAS Y SIN ACTOS DE VIOLENCIA E INTIMIDACIÓN EN EL PAÍS VASCO Y GALICIA. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señor presidente. Señorías, no hablaré yo de la situación de Cataluña porque hay aquí muchísimas personas representantes que conocen mucho mejor el día a día de esa comunidad, y tampoco pensaba hacerlo de la Comunidad autónoma vasca porque ocurre lo mismo que con Cataluña; hay muchas personas aquí que representan sus intereses y que conocen mejor el día a día. Pero sí lo haré en el sentido de manifestar que esta mañana el propio presidente del Gobierno afeaba o acusaba al Partido Popular de no cumplir la Constitución; y el otro día el Partido Socialista Obrero Español, junto con el Partido Nacionalista Vasco, una vez más incumplieron la Constitución en la toma de posesión del presidente Urkullu cuando utilizaron los escudos de Navarra, que son declarados inconstitucionales para el Gobierno vasco por el propio Tribunal Constitucional. (Aplausos). Pero tuvimos que sufrir una vez más que el Parlamento vasco, el Gobierno vasco, quisiera una vez más apropiarse de los símbolos propios de la Comunidad Foral de Navarra. Y lo que cambia es que lo que antes al Partido Socialista le parecía mal, ahora le parece fantástico y ahí tuvimos al presidente Urkullu, humilde ante Dios, y a la presidenta Chivite, humillada ante Urkullu. Una vergüenza para el conjunto de los navarros que, una vez más, se nos quiera denigrar con los símbolos propios de la comunidad foral, como estableció el propio Tribunal Constitucional, con el beneplácito del Partido Socialista y siempre con el interés anexionista del Partido Nacionalista Vasco. (Aplausos). Evidentemente, no todos podemos ejercer la libertad y presentarnos en todos los sitios igual. Eso es evidente, pero después de cuarenta años de asesinatos, de extorsión, ¿cómo va a ser posible que la vida sea normal en muchas localidades? Y ahora sí hablo de la Comunidad Foral de Navarra, ¿cómo es posible que haya localidades de Navarra donde nuestra formación política, Unión del Pueblo Navarro, sea el partido más votado y no se puedan presentar listas municipales? ¿A qué se debe eso? Esto se debe a que en el día a día es imposible hacer una labor política en esos lugares porque sigue habiendo extorsión, porque sigue habiendo falta de libertad, porque se sigue persiguiendo al que no piensa como tú y eso, hoy en día, ocurre; está ocurriendo en la Comunidad Foral de Navarra --en este caso solo voy a hablar de la Comunidad Foral de Navarra--, ocurre y, por tanto, los resultados están adulterados. Si no puedes presentar candidaturas, seguramente será alcalde alguien que no tenga los votos suficientes para ser alcalde, pero como los demás no nos podemos presentar, acabará siendo alcalde. Eso es una anomalía democrática. Todo eso también le parecía mal al Partido Socialista. ¿Qué ocurre ahora? Pues que por primera vez en democracia tenemos un presidente del Gobierno de España que depende de aquellos que están haciendo eso; su presidencia depende precisamente de aquellos que siguen sin condenar el terrorismo, de aquellos que siguen atacando la libertad, de aquellos que siguen pensando que los presos de ETA son presos vascos. Ocurrió ayer con el presidente del Gobierno y no había ocurrido nunca: que al presidente del Gobierno de España los presos etarras le parezcan presos vascos, que la organización terrorista ETA le parezca una banda, como si fuera una banda de presos vascos unos atracadores de bancos. ¡Que no!, que es una banda terrorista que ha asesinado, que ha limitado la libertad de España, y los presos son presos etarras que están ahí condenados por ser etarras. (Aplausos). Por tanto, ayer el presidente del Gobierno de España volvió a humillar a las víctimas del terrorismo. (Aplausos). Yo, como ya dije en su día, no voy a hablar en nombre de todas las víctimas, pero sí puedo decir que la primera vez hablé de las mías, de las de Unión del Pueblo Navarro, y que hoy estoy facultado para hablar en nombre de muchas más que me han dicho que hable en su nombre y por eso lo digo. Ayer el presidente del Gobierno de España humilló a las víctimas del terrorismo en el Senado y espero que rectifique. (Aplausos). Hoy el señor Marlaska --lo tengo que decir-- creo que ha rectificado, pero el presidente del Gobierno de España no ha rectificado. (Aplausos). Por tanto, libertad en el conjunto de España limitada, libertad en muchos ayuntamientos limitada, poder hacer política como nos dé la gana, en ningún caso. Podrán hacer política todos los partidos, cualquier partido, cuando todos podamos presentarnos en los ayuntamientos que nos dé la gana sin que nadie nos incomode y eso, hoy en día, no se da en España y habrá que decirlo. También quiero decir que algunos llevamos muchos años en política y que no vamos a recibir lecciones de nadie, de nadie. Respecto a las amenazas, no vamos a contar nuestra vida, pero ahí está; y desde luego no contaremos nunca nuestra vida porque habiendo compañeros asesinados por medio, lo que podamos contar los demás se queda en nada. La libertad habrá que buscarla y el Gobierno algo tendrá que hacer para ello. Muchas gracias. (Aplausos de las señoras y los señores diputados de varios grupos parlamentarios, algunos de ellos puestos en pie)."
}