{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA GARANTIZAR UNAS ELECCIONES LIBRES, PACÍFICAS Y SIN ACTOS DE VIOLENCIA E INTIMIDACIÓN EN EL PAÍS VASCO Y GALICIA. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidente. Cualquier partido que presente aquí una iniciativa que contribuya a la libertad de los españoles tendrá siempre el apoyo de Ciudadanos. Los señores de VOX han sufrido acoso y coacciones que nosotros, Ciudadanos, condenamos. Quiero referirme especialmente hoy al señor Garriga. Él sabe que lo digo muy sinceramente. Les vamos a apoyar, pero antes les voy a contar una historia. La década de dos mil empezó con Jordi Pujol como presidente de la Generalitat gracias al apoyo del Partido Popular, que firmó un pacto, el Pacto del Majestic, que daba a los nacionalistas todas las competencias que les permitieron perpetrar todo lo que después hicieron. Allí militaban muchos de los fundadores de VOX --militaba usted también, señor Garriga-- y no levantaron la voz, no dijeron nada. Posteriormente, el Partido Socialista hizo un tripartido y le dio la competencia de educación a Esquerra Republicana. Pues bien, en 2006, hartos de todo esto, de que todos comulgasen con los mantras del nacionalismo, nació Ciudadanos y en su primer acto, el primero, fundacional ya hubo coacciones y acoso. Desde el primer acto y hasta hoy se ha perseguido a la militancia de mi partido. Quiero recordar que a Albert Rivera, en 2007, unos ‘majarones’ de las Juventudes de Esquerra le enviaron una bala clavada en su foto, con un reguero de sangre que le caía por la cara. ¿Dónde estaban en 2007? Y quiero recordar a sus padres también, cuyo negocio atacan día tras día. Todavía no se ha reconocido completamente el trabajo de Rivera a la hora de romper los mantras del nacionalismo, pero sé que lo contará la historia. Hoy, hoy --no me hace falta irme al pasado--, los concejales de Ciudadanos son perseguidos. A un compañero mío le partieron la nariz hace muy poco, muchos tienen que llevar escolta desde hace años, les han pintado las puertas de sus casas, han amenazado a sus familiares y, en su locura, han llegado a limpiar con lejía el suelo que pisa Inés Arrimadas. Ciudadanos comenzó a hablar también en español en el Parlamento de Cataluña, algo que nadie hacía. Hoy otros lo harán porque se ve como algo más normal. Ciudadanos rompió los marcos del nacionalismo. Los primeros que llamaron corrupto a Pujol fueron los miembros de Ciudadanos, mientras que otros le llamaban hombre de Estado. Ciudadanos paga desde hace quince años un precio muy alto por todo esto que le he dicho. La libertad, la tranquilidad y la paz de las familias, de los cargos, de los interventores, de los apoderados y de los militantes de Ciudadanos es el precio que se ha pagado por todo esto que les digo. ¡No se hacen una idea de lo que han pasado y pasan los familiares de Inés Arrimadas y de muchos otros compañeros míos en Cataluña! Pues bien, ¿saben cómo han llamado los señores de VOX a estos que se juegan el tipo desde hace casi quince años? Los llaman traidores, apátridas y hasta cómplices de ETA en redes sociales por votar que sí a la prórroga de un estado de alarma que ustedes empezaron votando. Así es como recompensan ustedes todo esto que les he dicho. Nosotros, en cambio, vamos a votar a favor de su moción. ¿Ven la diferencia? VOX pide libertad para VOX, pero la defensa de la libertad es una causa global. La libertad no es un estado natural y debe defenderse. No pidan libertad para ustedes pero después se pongan con Podemos a perseguir, por ejemplo, la libertad de prensa. Ustedes, desde VOX, atacan de forma permanente a periódicos como El País, cadenas de televisión como La Sexta y periodistas como Ferreras o Àngels Barceló; igual que los señores de Podemos señalan permanentemente a El Mundo, a Vallés, Inda o Alsina. No, paren ya con estas actitudes los antiliberales, los liberticidas de España. Para ambos las familias no son libres tampoco. Solo es matrimonio lo que ustedes dicen y solo pueden llevar a sus hijos a los colegios que Podemos diga, no pueden elegir entre público y concertado. Podemos y VOX inundan permanentemente las redes sociales de bulos y de teorías de la conspiración. Si no son las cloacas, son funerales satánicomasónicos; si no es el IBEX, con Podemos, es Soros acariciando un gato en un sótano y destruyendo el mundo. Ustedes, cuando terminan con la verdad con todos estos bulos, también merman la libertad. Luchen por esta libertad también. Señores de VOX y de Podemos, también utilizan la historia de España contra españoles. ¿Hay algo más libre que arrojar la historia de España contra los españoles, contra cualquiera de los que están aquí y contra cualquiera de los que están fuera del Congreso? Señores de VOX, pidan libertad, pero pidan libertad para todos. Es intolerable eso que Podemos llama jarabe democrático pero que cuando se lo administran a ellos es el peor crimen en la historia de la democracia. El señor Iglesias cree que su libertad es una herramienta para terminar con la mía, por ejemplo. Para terminar, nosotros queremos una España donde quepan todos. La bandera de España es tan grande que protege hasta a los que no creen en ella. No la hagan más pequeña. En Ciudadanos queremos una España de libres e iguales. Sin libertad, España ya no es España, sería otra cosa. T ermino, presidente. Señores de VOX, ambos queremos una España unida, pero el precio de la unidad no puede ser la libertad. Un país solo está completo si en él caben y se reconocen todos sus conciudadanos. Mientras haya un solo diputado de Ciudadanos en esta sala, en esos escaños de ahí arriba, los españoles no tendrán que elegir entre unidad o libertad. Muchas gracias. (Aplausos)."
}