{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA GARANTIZAR UNAS ELECCIONES LIBRES, PACÍFICAS Y SIN ACTOS DE VIOLENCIA E INTIMIDACIÓN EN EL PAÍS VASCO Y GALICIA. ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Muchas gracias, señor presidente. Intervendré brevemente desde el escaño. No entraré al fondo de la cuestión ya que me parece una iniciativa desfasada; la parte dispositiva tiene unos enunciados sobre hechos que finalmente transcurrieron con total normalidad; hubo elecciones en la Comunidad autónoma vasca el pasado 12 de julio y todos los ciudadanos y ciudadanas que quisieron ejercer su derecho al voto, independientemente de las circunstancias difíciles de la pandemia, lo pudieron hacer. Por ello no entraremos a este compendio de irrealidad, de propaganda y de victimismo. Ahora bien, esto no es casualidad y, aprovechando el tiempo, diré lo siguiente: este verano he tenido ocasión de leer el libro de Jason Stanley, profesor de la Universidad de Yale (muestra el libro), en el que analiza cómo funciona el fascismo, mejor dicho, el nuevo fascismo y sus características, que se concretan en --voy a enunciar cómo son los capítulos porque no tenemos tiempo para más--: propaganda, antiintelectualismo, irrealidad, jerarquía, victimismo, orden público. Yo creo que aquí tenemos un ejemplo en la iniciativa que presenta hoy el Grupo Parlamentario VOX de un ejercicio de irrealidad, victimismo y propaganda. No haremos juego a la ultraderecha, al neofascismo y, en este caso, al neofranquismo. (Rumores). Muchas gracias, señor presidente."
}