{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA GARANTIZAR UNAS ELECCIONES LIBRES, PACÍFICAS Y SIN ACTOS DE VIOLENCIA E INTIMIDACIÓN EN EL PAÍS VASCO Y GALICIA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señor presidente. Señoras y señores de VOX, saben perfectamente que parte de su estrategia política se basa en el victimismo demagógico, pero en este caso ni les funcionó en las elecciones gallegas ni les va a funcionar ahora. Ustedes fueron a nuestro país a sembrar vientos con su mensaje de odio, machista, xenófobo, racista y ultraespañolista, que niega nuestra condición de pueblo y ataca nuestra lengua y nuestra cultura. Por eso, no les puede sorprender el rechazo de la inmensa mayoría --la práctica totalidad-- de gallegos y gallegas y que colectivos de jóvenes y personas antifascistas se hayan movilizado democrática y legítimamente para expresar este rechazo. En cualquier caso, si algo afectó al normal funcionamiento democrático del proceso electoral gallego de julio fue de carácter muy diferente. Estoy hablando del total control y manipulación de los medios de comunicación públicos por parte del Partido Popular y del Gobierno de Feijóo; una manipulación denunciada por los trabajadores y las trabajadoras de Defende a Galega desde hace ciento veinte semanas. Ahí ustedes salieron ganando, incorporados a todos los espacios informativos y de debate, a pesar de no tener en Galiza ni un solo concejal y ni un solo diputado. No lo tenían y continúan sin tenerlo. Galiza rechazó su discurso de odio y ultraespañolista también en las urnas. También ahí demostramos ser un pueblo digno y diferenciado, con conciencia de serlo, aunque todavía no se exprese políticamente de forma clara en toda su dimensión, que lo hará. Pero vean ustedes el resultado de las elecciones gallegas: ustedes, cero; BNG, diecinueve diputados y diputadas, más que triplicando la representación que teníamos y subiendo. ¿Y saben por qué? Porque cada vez son más los gallegos y las gallegas que saben que para acabar con la dependencia y el expolio, para dejar atrás discursos parafascistas como el suyo o la anacrónica monarquía de los Borbones corruptos, para tener libertad, igualdad y verdadera democracia la única alternativa es conquistar la soberanía y construir la república de Galiza. Obrigado. (Rumores)."
}