{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA GARANTIZAR UNAS ELECCIONES LIBRES, PACÍFICAS Y SIN ACTOS DE VIOLENCIA E INTIMIDACIÓN EN EL PAÍS VASCO Y GALICIA. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, president. Una tilita a la ultraderecha no les vendría mal. Señores de VOX, ¿por qué nos hacen perder el tiempo con una cosa que pasó ya? Las elecciones están hechas, libres, pacíficas y democráticas. Los diputados elegidos, los Gobiernos en marcha; VOX, cero en Galicia y uno en el País Vasco, con 4000 votos; con la Ley electoral valenciana ustedes no habrían entrado. Por tanto, no pasó nada; normalidad, normalidad. Los ciudadanos votaron y les pusieron en su sitio. Vaya por delante nuestra absoluta repulsa a cualquier acto violento, pero los señores y las señoras de VOX vienen aquí a hacerse las víctimas cuando no condenan la intimidación a una familia con tres niños, a la que cada día intimidan. ¡Se hacen las víctimas pero el 9 de octubre nunca han condenado los actos violentos contra los valencianistas, nunca! (Aplausos). Se hacen las víctimas e incitan al odio a niños y menores…"
}