{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA GARANTIZAR UNAS ELECCIONES LIBRES, PACÍFICAS Y SIN ACTOS DE VIOLENCIA E INTIMIDACIÓN EN EL PAÍS VASCO Y GALICIA. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Vamos a hacerlo corto, ¿no? Dos previas. La primera para el Partido Popular. Ustedes hablan de ataques a la democracia y la verdad es que me parece que el ataque a la democracia de libro se está publicando estos días, su ataque a la democracia ocultando pruebas a los jueces en el denominado caso Kitchen. Creo que no hay caso de más ataque a la democracia que ese. Les pedimos una vez más que se tapen un poco. La segunda previa es a Ciudadanos. Su representante, Guillermo Díaz, ha dicho algo así como: mientras haya un solo diputado de Ciudadanos en esta Cámara… Bla, bla, bla. Si se siguen alineando con la extrema derecha, van camino de ser uno en esta Cámara. (Aplausos). Señor Garriga, yo le entiendo. Creo que este es el punto de inicio a su campaña electoral; usted será, con mucha probabilidad, candidato por VOX a la Presidencia de la Generalitat de Catalunya, y entiendo el artificio. Voy a intentar repasar de la forma más aséptica posible algunas de las barbaridades que ha dicho, que estoy absolutamente convencido de que no se las cree, y estoy absolutamente convencido de que muchas de las cosas que ha dicho es simplemente porque entre unas y otras elecciones, entre unas elecciones en las Vascongadas, como ustedes dicen --entiendo que si a Euskadi se le puede llamar Vascongadas, a Madrid se la puede llamar Al Ándalus y no pasa absolutamente nada, ¿no?--, entre unas elecciones en Euskadi y unas elecciones en Galicia ustedes han sacado esta representación (muestra un dedo de una mano), esta. De ahí llora la criatura. Usted ha dicho algo así como que el PSOE ha dado un golpe de Estado y que ahí está la historia. ¿Qué golpe de Estado ha dado el PSOE? Seamos un poco rigurosos, porque quizá hay gente que se lo cree, igual hay gente que se pone su intervención y dice: pues igual sí han hecho algún tipo de golpe de Estado. Creo que hay que ser rigurosos. Usted ha dicho que somos violentos, que somos delincuentes metidos a política y que este es un Gobierno criminal, y a la par habla de violencia política para con los demás, que los demás ejercen la violencia política para con ustedes. Y nos llaman delincuentes y Gobierno criminal. Les pedimos un poco de rigurosidad. Ustedes hablan de condenar los ataques. Nosotros condenamos absolutamente todos los ataques, lo hemos hecho desde el minuto cero hasta el final, sean para con el partido político que sean, los condenamos todos. Y usted ha hablado de unos incidentes que tuvieron en el barrio del Raval. Repito, condeno lo que les pasara, que, por lo que sé, fue simplemente que les abuchearon. (Rumores). Pero es que ustedes llamaron al Raval estercolero multicultural. (El señor Garriga Vaz de Concicao hace gestos negativos). Si en mi barrio les llaman eso, igual no gusta. No sé en el suyo, pero en el mío no gusta que antes de ir les llamen estercolero multicultural. Con la misma rotundidad que nosotros condenamos todos y cada uno de los ataques que puedan suceder o puedan hacerse contra los partidos, le pido hoy aquí que condene el hecho de que haya cuarenta, cincuenta o sesenta --lo digo claramente-- anormales cada tarde a las puertas de una casa con tres críos pequeños en Galapagar diciendo anormalidades. Le pido que lo condene y le pido que se ponga en la piel de esos padres que están en esa casa. Siento una profunda empatía por ellos y se puede llegar a imaginar por qué. Acabo. Lo que ustedes hacen es terriblemente peligroso. Son gente del sistema que van de antisistema; son liberticidas que hablan de libertad; puro trumpismo. Ya lo hacía Trump y lo hace Bolsonaro. Es la doctrina de Steve Bannon, que, por cierto, está en la cárcel por estafar a racistas; bien estafados están, pero está en la cárcel. Y ustedes ejercen exactamente esto. Hoy aquí me dirijo a la gente que les puede llegar a votar y que cobran 500, 600 o 700 euros por romperse la espalda en una obra o por llevar una hamburguesa a otro en una bici, cobran 500, 600 o 700 euros y creen que ustedes son de los suyos. Les digo que no, que si cobras eso y votas a VOX es como si fueras un ratón y votaras a un gato. No son de los tuyos. Muchas gracias. (Aplausos)."
}