{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA GARANTIZAR UNAS ELECCIONES LIBRES, PACÍFICAS Y SIN ACTOS DE VIOLENCIA E INTIMIDACIÓN EN EL PAÍS VASCO Y GALICIA. ",
        "diputado": [
            {
                "apellidos": "Elorza González",
                "apellidosNombre": "Elorza González, Odón",
                "codParlamentario": 324,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PSE-EE-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Odón",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/odonelorza2011",
                "twitterUserId": "284488502",
                "twitterUserName": "odonelorza2011"
            },
            0
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ELORZA GONZÁLEZ"
    },
    "text": "Señor presidente, señorías, acabamos de escuchar hace pocos minutos un poco cuál va a ser el anticipo de la próxima moción, en este caso de censura, de VOX. Se ha dicho aquí por su parte que el PSOE promueve la violencia política desde su fundación. Se ha dicho aquí que este Gobierno de izquierdas es un Gobierno criminal que participa en una mesa de la traición a la patria. Se ha dicho aquí por parte de VOX que el Gobierno usa la violencia política en su acción gubernamental. Se ha dicho aquí que promovemos el odio frente a la concordia. Se han dicho muchas más cosas. Esto es realmente lo que viene a significar VOX, con este discurso de odio y de confrontación. VOX, la ultraderecha, es el mayor peligro para la democracia en España. La disparatada moción de VOX y las enmiendas, que vamos a rechazar, nos permiten hacer una reflexión sobre los verdaderos peligros y los retos que tiene la democracia en España y sobre la necesidad de reforzar el Estado de derecho. Una reflexión que debemos también ampliar a las maniobras de la extrema derecha y de sus compañeros de viaje y de pactos que tratan de sabotear, hoy por hoy, cualquier manera de gestionar por parte del Gobierno lo que interesa a la ciudadanía, de sabotear el funcionamiento del Estado de derecho. La extrema derecha no puede hablar hoy aquí con tanta frivolidad de falta de libertad, de paz o de ausencia de elecciones libres en Euskadi o en Galicia. Las elecciones libres ya están garantizadas. Es verdad que el grado de libertad y de convivencia que tenemos en Euskadi, en Galicia --en particular en Euskadi-- va acompañado a veces de incidentes que debemos condenar y lamentar, pero sin duda las elecciones libres están garantizadas porque estamos en un Estado de derecho. La extrema derecha genera alarma social sin una base cierta, manipula la realidad para aparecer como víctima --se ha dicho-- y, además, pretende darnos lecciones aquí de democracia y de libertad. No obstante, como ya respondiera en su día a la interpelación de VOX el ministro del Interior, Grande-Marlaska, los socialistas --por si hay duda-- condenamos todo ataque, amenaza o ejercicio de violencia y de ataque a la libertad contra cualquier persona o fuerza política. Pero a la vez, el Grupo Parlamentario Socialista denuncia que las actitudes y discursos de la extrema derecha, y en parte también del Partido Popular, que no respetan la Constitución y atacan los principios democráticos, son el auténtico peligro para el Estado de derecho. Veamos. Cuando la extrema derecha y la derecha acomplejada acusan al Gobierno de criminal y de ilegítimo; cuando bloquean, en este caso el Partido Popular, la obligada renovación de los órganos constitucionales y organismos supervisores y de control, propiciando de esa manera un cierto desgobierno, la deslegitimación y el desgaste de las instituciones; cuando ante una situación de emergencia sanitaria, social y económica juegan a la confrontación sistemática, están incumpliendo la Constitución y están atacando los valores de la democracia. No olvidemos que la grandeza de la democracia y la vigencia del Estado de derecho amparan y protegen también a VOX para que ejerza sus derechos, sus libertades. Y así tiene que ser, aunque algunos de sus representantes alienten, como hemos escuchado repetidamente, el golpismo; amenacen e injurien a personas del Gobierno; criminalicen a los inmigrantes o nieguen la violencia machista. Por todo ello, la defensa de la democracia nos obliga a denunciar aquí, en el Congreso, sede de la soberanía popular, el bloqueo del Partido Popular a la renovación de siete instituciones claves para la democracia en España: el Tribunal Constitucional, el Consejo General del Poder Judicial, el Tribunal de Cuentas, la presidencia del Consejo de Trasparencia, el Defensor del Pueblo, la Junta Electoral Central o el Consejo de Radiotelevisión Española. La razón del bloqueo --incumpliendo los artículos 66, 54, 122 y 159 de la Constitución española, así como diversas leyes-- sería, según el portavoz del PP, Pablo Casado, la presencia de Unidas Podemos en el Gobierno. Esta es una justificación aberrante; es una excusa que lo que hace es no reconocer el veredicto de las urnas y, por tanto, la legitimidad democrática de Unidas Podemos de poder formar parte de un Gobierno de izquierdas con el Partido Socialista Obrero Español. Esto no puede, en ningún caso, justificar el bloqueo, el impedimento de renovar estas instituciones claves para la democracia en España. Porque la política, tal y como la concibe hoy en día el Partido Popular, supone un castigo para toda España. La estrategia del PP debilita la democracia y la credibilidad de los políticos; ante todo eso la gente ya está harta, la ciudadanía está harta. Apelando a la grandeza de la democracia, les pedimos, señores del PP, que rectifiquen --sí, que rectifiquen--, que no sean comparsa de VOX. Háganlo pronto y no se dejen llevar por un ataque de nervios ante la moción de censura de VOX ni ante investigaciones judiciales, hoy de actualidad, sobre feos asuntos de espionaje y de abusos de poder. Por muchas razones siempre es imprescindible garantizar la independencia y la imparcialidad del Poder Judicial, de los jueces y de los fiscales, independencia e imparcialidad hoy más necesaria que nunca. Muchas gracias."
}