{
    "metadata": {
        "celebrated": "2020-09-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE EL GOBIERNO VA A ADOPTAR PARA GARANTIZAR UNAS ELECCIONES LIBRES, PACÍFICAS Y SIN ACTOS DE VIOLENCIA E INTIMIDACIÓN EN EL PAÍS VASCO Y GALICIA. ",
        "diputado": [
            {
                "apellidos": "Mena Arca",
                "apellidosNombre": "Mena Arca, Joan",
                "codParlamentario": 264,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/joanmena",
                "twitterUserId": "61822734",
                "twitterUserName": "joanmena"
            },
            0
        ],
        "order": 40,
        "path": "../data/diaries-txts/DSCD-14-PL-042.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MENA ARCA"
    },
    "text": "Gracias, presidente. Los señoritos de VOX nunca defraudan. En plena pandemia y en pleno debate sobre cómo este Congreso hace frente a las consecuencias económicas y sociales del COVID-19 para nuestro país, han decidido que su primera moción de la legislatura sea una moción caducada que, en vez de hablar del país, hable de ustedes mismos. La moción está caducada, pero como a ustedes lo mismo les da que les da lo mismo, han utilizado el comodín de la llamada y han cambiado Euskadi por Cataluña. Es igual, les importa poco Euskadi, les importa poco Cataluña, lo que quieren es situar un escenario de confrontación y de crispación. Para VOX el problema más grave que tiene España en estos momentos es que España está contra VOX. Hablan mucho de la derechita cobarde, pero ustedes se están convirtiendo en la derechita quejica. (Aplausos). En vez de hablar de educación o de sanidad, solo vienen a este Congreso para quejarse y presentarse como víctimas, víctimas del resto de los partidos y de este Parlamento, víctimas de las mujeres, víctimas de las personas migrantes, víctimas de la conspiración progre, incluso han llegado a presentarse como víctimas de los epidemiólogos y de sus recomendaciones sanitarias. Ahora bien, cuando ustedes se encuentran de frente con las verdaderas víctimas, que son las de la violencia machista, les pasa como le pasó al señor Ortega Smith en el Ayuntamiento de Madrid, que no fue capaz de aguantarles la mirada. Eso es lo que le pasa a la ultraderecha de VOX. (Aplausos). Señorías, con esta moción están diciendo ustedes algo muy grave. Básicamente, están cuestionando que en España haya elecciones libres, que es lo mismo que decir que España no es un país democrático. Me parece una afirmación muy peligrosa, sobre todo para alguien que dice estar orgulloso de su país. Pero la verdad es que ya les vamos conociendo. Son ustedes los mismos antipatriotas que a la hora de la verdad se oponen a que España acceda a los fondos europeos; los mismos antipatriotas que pretenden enterrar la sanidad y la educación públicas acabando con el Estado de las autonomías; los mismos antipatriotas que, en vez de defender a los españoles, defienden los privilegios de quienes nos roban, como está pasando día sí y día también con lo que ya podemos llamar el caso Borbón. Y ya que lo citan tanto ustedes en su moción, hablemos también de su concepto de libertad. Cito textualmente un tuit de antes de ayer de un eurodiputado suyo que decía: Pretenden que se olvide que el franquismo trajo paz, estabilidad y bienestar a España y, a la postre, la libertad. Eso es de un eurodiputado de VOX. Debe ser el mismo concepto de libertad al que parecía referirse su diputada en el Parlamento vasco cuando en su primer día dijo --y también cito textualmente--: Nuestro objetivo es borrar del mapa a Bildu. Señorías, cuando la libertad es solo la libertad para los suyos, esta se convierte en un privilegio y no en el derecho de todos y de todas. Ustedes intentan normalizar la actitud antidemocrática de eliminar fuerzas políticas escogidas democráticamente por los ciudadanos. Porque, señorías de VOX, si a ustedes realmente les preocupa el hostigamiento, den ejemplo y empiecen por sus propias filas, empiecen por la concejal Cristina Gómez y sus escuadrones que, en vez de dedicar su tiempo a trabajar por los vecinos y las vecinas de su localidad, han decidido pasarse el día acosando a un vicepresidente y una ministra por el mero hecho de representar unas ideas políticas diferentes a las suyas. A lo mejor, si ustedes dedicaran menos tiempo a mirarse al ombligo y a perseguir toda ideología que no sea la suya, podrían dedicarle algunas horas a hablar de cómo blindamos la sanidad pública, de cómo hacemos frente a la crisis económica o de cómo ayudamos a las personas que peor lo están pasando. Pero yo, sinceramente, no espero mucho de quien se niega a demandar la solidaridad a través de los impuestos de los que más tienen, a la vez que tachan a nuestros barrios de estercoleros. Eso es indigno cada vez que sale de un señorito de VOX, y lo hacen ustedes constantemente. (Aplausos). Acabo, presidente. Esta moción, sinceramente, me ha recordado la última vez que subí a esta tribuna a denunciar el discurso de la crispación al que ustedes se han subido, porque ustedes no han sido ni capaces de innovar en eso. La última vez se lo dije al señor Rivera. Hoy Albert Rivera ya no está aquí porque esa misma estrategia que ustedes copian torpemente ha llevado a su partido a tener diez diputados en este Congreso, y es que la ciudadanía, señora Olona, sabe muy bien lo que hace. Cuando la política, señora Olona, no sirve para mejorar la vida de la gente, sino para crispar, entonces la política no sirve para nada. Y esta moción es un claro ejemplo de por qué VOX no sirve para nada. (Aplausos)."
}