{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "… siempre sale alguna de sus señorías gritando por el fondo de la banda, vaya ser que me distraiga. No me va a distraer, lo vuelvo a preguntar: ¿Acaso no es el Partido Popular el autor de la Ley de Estabilidad Presupuestaria? ¿No es el Partido Popular el que durante una década no ha dejado que los ayuntamientos utilizasen sus remanentes? (Aplausos). ¿Es así? (Aplausos.--Protestas). Pero además, señorías --se lo dije a su compañera en la Comisión de Hacienda, pero hoy usted ha vuelto a repetirlo en la misma dirección--, aquí no somos padres e hijos ni hijos y padres. Aquí, ni el Gobierno ni este grupo parlamentario tiene ni ostenta ningún tipo de paternalismo ni sobre comunidades autónomas ni sobre ayuntamientos. T odas son administraciones mayores de edad y nos tratamos, señorías, no como padre a hijo, nos tratamos de tú a tú, como se tratan las administraciones públicas. (Aplausos.--Rumores). Lo digo por eso de la hucha que ustedes han utilizado. Y, señor Terol, ¿puede usted decir que este Gobierno no ha levantado el teléfono para hablar con el Partido Popular? ¿Usted puede decir que este Gobierno no ha levantado el teléfono? (Asentimiento). Pues miente, miente y usted lo sabe, porque usted particularmente ha estado en contacto con el Ministerio de Hacienda. (Aplausos). Usted lo sabe, señor Terol, y sabe el Grupo Parlamentario Popular que hemos contactado, señor Casado, ¿verdad? Otra cosa es que… (El señor Casado Blanco hace gestos negativos). No, con usted no, con su grupo. (Varios señores diputados: ¡Ah!). Otra cosa…"
}