{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Parece que ustedes no leen que en este momento las subastas de deuda se culminan inmediatamente, que estamos trabajando con los mercados financieros a un tipo de interés negativo. Por mucho que les moleste a sus señorías, este país es solvente y este país es atractivo para los inversores. (Aplausos). Alguna señoría dice que no con el dedo. Señorías, estudien, lean y conozcan los indicadores económicos, porque están ustedes fuera de la realidad si dicen aquí, en este Congreso, que en este momento el Tesoro no se está financiando en los mercados o se está financiando a un tipo de interés que no es el que yo acabo de decir en esa tribuna. Rebátanmelo en su intervención. (Aplausos). Por tanto, entenderán ustedes que, con el tipo de interés negativo con el que este Gobierno está financiando la deuda, no necesitamos el dinero de los ayuntamientos. Es más, entenderán ustedes que, para este Ejecutivo, tener que firmar 9000 préstamos tiene una carga administrativa sobreañadida al trabajo que ya realizamos. Lo que estamos intentando hacer es dar la solución a esos remanentes de tesorería que acabo de comentar, además, señorías --voy a insistirlo hasta la saciedad--, con un mecanismo voluntario. Algunos no entienden qué significa la palabra voluntario. Muchas veces miembros de algunos grupos políticos que critican las medidas --por ejemplo, el Partido Popular, como hemos escuchado estos días-- pretenden imponer lo que entienden y no dan oportunidad a que otras administraciones tomen sus decisiones según sus análisis y sus propias conclusiones y dentro de sus competencias. El Partido Popular quiere tomar la decisión por todos los ayuntamientos y hurtarles esa capacidad de poder, voluntariamente, poner a disposición esos remanentes para que puedan ser utilizados de forma consecutiva y, por tanto, no permanezcan eternamente en los depósitos bancarios. Es un mecanismo, señorías, que también permite que los ciudadanos se puedan beneficiar de muchas cuestiones en las que los ayuntamientos hoy por hoy tienen que jugar un papel protagonista y fundamental. Es importante que seamos capaces de retomar muchas de las inversiones que los ayuntamientos han tenido que dejar aparcadas durante esta pandemia hasta que el momento económico fuera mejor, inversiones en relación con la agenda urbana, con la atención a las personas más vulnerables, con la atención domiciliaria, con la cultura o con cualquiera de los otros elementos que han sufrido un varapalo durante estos meses de la pandemia. Por eso, señorías, aquellos que hablan de hurto, de confiscación, de atraco y utilizan todas esas palabras gruesas --algunas veces me pregunto si es que las utilizan para otros fines con el objeto de que no se apliquen para lo que realmente tienen que ser utilizadas, y creo que sus señorías me comprenden perfectamente (aplausos)-- las vulgarizan, y cuando están hablando de este mecanismo voluntario novedoso, lo único que persiguen, como siempre, es el desgaste por el desgaste, hacer inutilidad de la política y no tener la capacidad de dar respuesta a los problemas de los ciudadanos. Por tanto, señorías, somos conscientes de que no se puede contar con aquellos que obstaculizan permanentemente el desarrollo de nuestra tarea como Ejecutivo. Poner los remanentes a disposición de los ayuntamientos para poder ejercer sus competencias, que cuenten con una financiación adecuada y suficiente es un intento de ayuda por parte de este Ejecutivo, un intento de solucionar este problema, de dar respuesta a las preguntas relacionadas con el uso de los fondos correspondientes. Señorías, los que creemos que los ayuntamientos son una parte fundamental de nuestra sociedad, los que creemos que son los que atienden de primera mano las necesidades de los ciudadanos tienen que participar de una manera más protagonista en este momento en la reconstrucción. Es una convicción, señorías, de este Ejecutivo, como se demuestra con el hecho de que durante los últimos decretos-leyes se hayan incorporado algunas relajaciones de las restricciones financieras de los ayuntamientos, que, como ustedes conocen, se ha hecho para que puedan invertir en gasto social, para que puedan hacer inversiones que no computen en la regla de gasto o para que puedan destinar una parte de su remanente a colaborar en la puesta en marcha del ingreso mínimo vital, que, como saben, se recogió en el propio decreto-ley que reguló esta prestación. Aquellos que somos municipalistas, señorías, seguiremos trabajando para buscar soluciones, para intentar apoyar a los alcaldes y alcaldesas de este país, a quienes quiero mandar un mensaje de aliento y de reconocimiento por el trabajo que realizan cada día, todos los días, a pie de obra con todos los ciudadanos. Insisto en que seguiremos trabajando para incrementar ese margen de actuación que los ayuntamientos tienen. Una vez que el decreto-ley ha tomado cuerpo --el lunes pasado lo discutimos en la Comisión de Hacienda del Congreso--, el Grupo Parlamentario Socialista ha hablado --yo diría que hasta la extenuación-- con todos los grupos políticos presentes en la Cámara y también lo ha hecho el Ministerio de Hacienda, por supuesto, acompañando al Grupo Parlamentario Socialista y al Grupo de Unidas Podemos, para trasladar a sus señorías la propuesta de que este decreto-ley se tramite como proyecto de ley. Se ha puesto a disposición de los grupos políticos y de los diputados que componen nuestra bancada y la de Unidas Podemos con el objeto de poder tramitar este decreto-ley como proyecto de ley y encontrar una fórmula para el tema de fondo, los remanentes, que es donde están las dificultades, que se ajuste más a las expectativas y a las necesidades de sus señorías. El Grupo Parlamentario Socialista ha propuesto que el fondo de los 5000 millones, en vez de repartirse entre aquellos ayuntamientos que ponen a disposición los remanentes, se reparta hasta un 60 % por población y un 40 % en función, tal como determina el decreto-ley, de la puesta a disposición de los remanentes. Dicho de otra manera, señorías, estamos ofreciendo que los 5000 millones se repartan en su mayor parte, simple y llanamente, por el criterio de población. Eso hace que llegue a todos y cada uno de los ayuntamientos, los que tienen y los que no tienen remanentes, para que los ciudadanos se puedan beneficiar de un volumen de recursos muy importante. Insisto, 3000 millones de euros repartidos atendiendo exclusivamente al criterio de población y el mantenimiento del 40 % para el reparto del remanente. Es una propuesta que hemos mantenido hasta ayer mismo por la noche con el objeto de que la parte que entre todos hemos consensuado pueda entrar en vigor con la convalidación del decreto-ley. Pero, señorías, como ustedes bien conocen, la respuesta que hemos recibido ha sido negativa, por lo que la pregunta es: ¿Qué piensan los grupos políticos que, en el marco constitucional, en el marco de la ley, tendría que hacerse para poder solucionar el problema de los remanentes? Todas las cuestiones que escucho no solucionan el tema de los remanentes. Mejoran la financiación, pero siguen dejando el dinero de las entidades locales sin poder ser utilizado. Señorías, creo que hemos dado muestras desde el Gobierno y desde el Grupo Parlamentario Socialista de querer establecer una negociación --y miro al secretario y a la coordinadora de mi grupo-- hasta la saciedad. No habrá sido porque no hayamos contactado con todos y cada uno de ustedes para transmitir que la propuesta de reparto de ese fondo de 5000 millones con un 60 % capitativo de población y un 40 % de los remanentes podría albergar mucho más consenso que las manifestaciones que habían expresado los grupos parlamentarios. En cualquier caso, la respuesta que recibimos, a expensas de lo que pase posteriormente en la votación, no ha sido definitiva, por lo que vuelvo a llamarles a la reflexión y a insistirles y a pedirles en nombre de los ayuntamientos que convalidemos este decreto-ley y que permitan que entren en vigor cuestiones muy importantes que no me cansaré de repetir. (Rumores.--Aplausos)."
}