{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Disculpen, señorías, ¿pero esta qué expresión es?, ¿cómo que ¡ah!? ¿Es que contactar con cada una…? (Protestas). Se lo voy a explicar. ¿Si no se contacta con el señor Casado y se contacta con el grupo parlamentario no es una gestión que permita acercar la posición del Grupo Popular? ¿Solo el señor Casado representa en las gestiones la gestión del Grupo Popular? (Rumores). Jamás está el señor Casado en esas gestiones, o sea ¿cómo que ¡ah!? (Aplausos). Claro que hemos contactado con el Grupo Parlamentario Popular y no ha querido negociar este decreto-ley, igual que contactamos con el Grupo Parlamentario Popular para el fondo para comunidades autónomas. (Rumores.--Un señor diputado: ¡Ah!). Nosotros hemos contactado --sigue habiendo una persona que debe de ser que se ha abonado al ¡ah!--, pero no han querido negociar este decreto-ley porque ustedes ya tomaron una posición previa y dijeron que no iban a convalidar el decreto- ley, y ustedes lo saben. ¿Acaso no he estado yo hablando con algún alcalde del Partido Popular que usted ha mencionado en esta tribuna? (Rumores.--Varios señores diputados pronuncian palabras que no se perciben). ¿Cómo que no hemos hablado? ¿Cómo que ha habido soberbia por parte del Ejecutivo? Hemos hablado y yo particularmente he hablado con el alcalde de Zaragoza en el mes de agosto. Se lo pueden ustedes preguntar a su compañero. He hablado con el alcalde de Zaragoza. Por tanto, no mintamos en la tribuna, no mintamos. (Rumores). El Gobierno y el Grupo Socialista han hecho lo indecible para intentar llegar a un acuerdo sobre este decreto-ley, y lo hemos hecho hoy aquí en la tribuna y lo hemos hecho previamente. Y ustedes han recibido la capacidad y la oferta de poder modular el tema del fondo y el tema de los remanentes como se entendiera que era conveniente. Ustedes, señorías, hablan del déficit, hablan de los ERTE, hablan del ingreso mínimo vital cuando se suben a la tribuna, pero es que ustedes han estado de acuerdo con todas las medidas de gasto que ha hecho este Gobierno, ¿no? Por lo menos aquí cuando hemos traído todas las medidas de gasto que han supuesto un impacto económico importante para las arcas públicas han votado a favor de estas y han pedido dos huevos duros más, han pedido dos huevos duros más. (Rumores). ¿A qué viene ahora que hablen ustedes de déficit o hablen de despilfarro o hablen de descontrol de las finanzas públicas? Lo vuelvo a decir, señorías, el Gobierno de España no necesita el dinero de las entidades locales; lo vuelvo a decir. Se está financiando a un tipo de interés negativo (rumores), por tanto no necesita el préstamo de las entidades locales, es una fórmula para que puedan utilizar su remanente. No les gustará o pensarán que la fórmula necesita de algún otro tipo de modulación, pero para eso se hace la fórmula. Y , señor Terol, he escuchado nuevamente palabras como robo a su señoría en esta tribuna cuando el mecanismo es voluntario por parte de los ayuntamientos y es un mecanismo que, en el marco de sus competencias, pueden decidir ponerlo a disposición. ¿Robo, señoría? Insisto, ¿no será que al Partido Popular le interesa que las palabras robo, hurto o blanqueo estén confundidas en el conjunto de la política para responder o no responder de las cuestiones que nos trae? (Aplausos.--Protestas). Termino, señorías, insisto… (Un señor diputado pronuncia palabras que no se perciben). Señorías, yo tengo educación… (Protestas)."
}