{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Vuelvo a preguntárselo, señor González Terol: ¿Es o no el Partido Popular el autor de la Ley de estabilidad? Lo es, ¿verdad? ¿Es o no el Partido Popular el responsable de que en estos últimos diez años los ayuntamientos no hayan podido utilizar sus remanentes? ¿Es así o no, señorías? Eso lo saben todos los alcaldes y todas las alcaldesas; es absurdo negar la evidencia por parte de algunos miembros del Partido Popular. Claro que son responsables de hacer una ley que impide que los ayuntamientos puedan gastar sus remanentes, pero además, señoría --como tuvimos ocasión de discutir en la Comisión--, el problema no está solo en la ley orgánica, el problema es que la propia Constitución incorpora ese límite para que los ayuntamientos no incurran en déficit. Ese es el problema al que se enfrenta el Gobierno de España cuando intenta que los ayuntamientos puedan utilizar sus recursos y puedan hacer una mejor utilización de todos los instrumentos que tienen a su alcance. Esa era la pregunta y esa era la respuesta que este decreto-ley intentaba dar, tratar de ser capaces de avanzar respecto a las restricciones de la ley aprobada por el Partido Popular con mayoría absoluta y sin preguntarles a los ayuntamientos, que es la que en este momento impide que los ayuntamientos gasten su dinero. (Aplausos). Ustedes podrán discutir la legitimidad o no del acuerdo con la FEMP por la mayoría de la FEMP, pero es que ustedes no hablaron con la FEMP; ustedes les quitaron competencias a los ayuntamientos y ustedes no hablaron con la FEMP cuando revisaron la Ley de Bases de la Administración Local. Ustedes pusieron en marcha una ley de estabilidad que impide que gasten sus recursos y ustedes no hablaron con la FEMP, señor González Terol, por tanto, ¿a qué viene este reproche que se le plantea al Gobierno? El Gobierno ha hablado con el órgano legítimo representante de los ayuntamientos; ha obtenido un acuerdo después de dos meses de negociación con ese órgano. Usted lo decía bien. ¡Si usted conoce la historia! Usted lo decía bien. En un primer momento el Ministerio de Hacienda pretendía que los 5000 millones formaran parte de los remanentes. Correcto. Fue la FEMP la que a lo largo de su negociación separó los 5000 millones de los remanentes. ¡Si ese recorrido es el que se ha venido haciendo durante este tema! Y, señor González Terol, ¿cómo que la propuesta del Partido Popular es la propuesta que tengan el resto? El Partido Popular, que está criticando esta medida, se sube aquí y cuando se le pregunta cuál es la alternativa del Partido Popular dice el señor González Terol que la alternativa del Partido Popular es la que tengan aquí el resto de los grupos. O sea, no tienen propuestas, no tienen alternativas, no les importa el tema de ayuntamientos y lo que persiguen es el desgaste por el desgaste. (Aplausos). Por cierto, señor González Terol, el señor Montoro lo que ha dicho es lo que dice este decreto-ley. ¿O no? ¿O ha dicho otra cosa? ¿El señor Montoro no ha dicho que la regla de gasto se puede suspender? Pregunta, ¿este decreto-ley no lleva la suspensión de la regla de gasto? El señor Montoro --no lo ha dicho, pero se lo digo yo-- ha transmitido… (Rumores). Se lo digo yo, sí, que soy la ministra de Hacienda, por mucho que a ustedes les pese. Yo soy la ministra de Hacienda. (Aplausos). Se lo digo yo. Las inversiones financieramente sostenibles, señor González Terol, que ustedes reclaman ¿no están en el decreto-ley? Entonces, ¿por qué no lo convalidan para que entren en vigor las inversiones financieramente sostenibles? Señor Terol, ¿no está en el decreto-ley que los ayuntamientos puedan utilizar sus remanentes hasta el límite que les marca la Constitución? ¿No está en el decreto-ley? ¿Por qué no lo aprueban para que los ayuntamientos lo puedan hacer? ¿No está en el decreto-ley la actualización de la PIE? ¿Por qué no permite que los ayuntamientos se beneficien de esto y del fondo de los 400 millones? Y el que no quiera poner su remanente a disposición del Gobierno de España, que no lo ponga, que se aproveche de las IFS, que se aproveche de los remanentes de tesorería hasta el límite del déficit, que se aproveche de la suspensión de la regla de gasto, que se aproveche del Fondo de transporte, que se aproveche de la posibilidad de poder actualizar su financiación con la actualización de las entregas a cuenta. En definitiva, señorías, que se beneficien los ayuntamientos de este país para permitir mejores servicios a los ciudadanos. ¿Por qué ustedes no lo permiten? ¿Porque ustedes pretenden tumbar el decreto-ley y que esas medidas mañana no entren en vigor? ¿No son las que usted reclama en esa tribuna? Son las que usted reclama en esta tribuna. ¿Y no son las que contempla la norma? ¿Por qué no lo permite? Y dice usted: Ustedes, a la desesperada, intentan negociar. Mire usted, señoría, a la desesperada no, en la responsabilidad intentamos negociar. A este Gobierno le cuesta ese decreto-ley más de 6000 millones de euros, no es un regalo, no es una confiscación, no es un hurto. Este decreto-ley le cuesta a las cuentas públicas 6000 millones de euros del Gobierno de España que pone a disposición de las corporaciones locales. ¿Por qué no permiten que se puedan beneficiar aquellos que quieran del reparto de ese fondo? Y seguiremos hasta el último minuto, señorías, señor González T erol, hasta el último minuto, negociando con los grupos políticos porque esa es nuestra obligación, negociar, dialogar y llegar a acuerdos, y lo haremos hasta el momento en que sea inevitable que sus señorías puedan olvidarse de la responsabilidad que tenemos para con los ayuntamientos. Lo último que le voy a decir al Partido Popular es que, efectivamente, son muchos los alcaldes y alcaldesas que están gobernando del Partido Popular representando los intereses de sus ciudadanos en todos los municipios de nuestra geografía. Son muchos, señorías, y no valen luego las lamentaciones ni valen los reproches. Tenemos la oportunidad aquí y ahora de permitirles que hagan todo eso: suspender la regla de gasto, las inversiones financieramente sostenibles, la capacidad de que utilicen parte de sus remanentes, actualizarles la PIE y que aquellos que están en quiebra tengan un auxilio financiero. ¿Por qué negarles el pan y la sal a los ayuntamientos? ¿Que no se comparte una parte el decreto-ley? Modifíquese. Ya lo hemos dicho, modifíquese, pero ¿por qué castigar a los ayuntamientos para intentar castigar a este Gobierno? ¿Por qué utilizar permanentemente, señorías, rehenes para poder castigar a este Gobierno, para obstruir la actuación de este Gobierno o para no ejercer las competencias y las responsabilidades que a cada uno le corresponden? Creo que la posición ha quedado perfectamente fijada. Con sus palabras, señor T erol, ha quedado claro que este Gobierno intentó pactar este real decreto- ley con el Partido Popular, pero no fue posible. Espero que sus señorías y el resto de grupos políticos no sigan hoy la senda del Partido Popular, que ha mostrado claramente cuál es su fin u objetivo y lo poco que le importan los ayuntamientos. Ustedes sí, señorías, persigan el interés general, convaliden este real decreto-ley y permitan su tramitación como proyecto de ley. Muchas gracias. (Aplausos.--El señor González Terol pide la palabra)."
}