{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 49,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Sí, voy acabando. … cuando el origen de este incumplimiento se va a basar en la misma causa. Si, tal como todo apunta, hoy no se convalida este decreto, esa idea que se está trasladando desde el Gobierno de la imposibilidad de rectificación o de aprobar otro decreto impedirá aprobar las medidas positivas con las que la mayoría de grupos podríamos estar de acuerdo y que elevaría la losa que la regla de estabilidad impone a las entidades locales. No deberíamos volver a cometer este error, ya que todos perdemos, las personas, la ciudadanía, porque, en definitiva, esas medidas, que están dirigidas a la actuación de los ayuntamientos, se trasladan finalmente e inciden en nuestra calidad de vida. Es el momento de aparcar las diferencias y buscar los puntos de encuentro, que los hay, si no es a través de un nuevo decreto puede ser incluso en otras leyes. Usted sabe, ministra --y acabo--, que hemos intentado llegar a un acuerdo in extremis. No es nuestro objetivo desgastar a su Gobierno; hemos dado muestras de ello en numerosas ocasiones, pero esta vez no va a poder ser. Y créame que lo lamentamos. Hoy no podemos convalidar este decreto para dejarlo al albur de un proyecto de ley, porque esto no es cuestión de un par de enmiendas, es algo más complejo."
}