{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 53,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidente. Señorías, hoy llega, para su convalidación, el Real Decreto 27/2020; un decreto que ha conseguido el tan ansiado consenso: todas las fuerzas políticas --todas--, incluidos destacados miembros del Partido Socialista, se han opuesto a la propuesta del Gobierno. Y créannos cuando les decimos que es una mala noticia que en un asunto tan importante para los ayuntamientos, como el margen que tienen para afrontar esta crisis, el Gobierno haya llegado a esta Cámara sin ningún tipo de consenso. Señorías del Gobierno, la unidad no solo hay que pedirla, hay que practicarla. Se lo decimos sinceramente, con la fuerza de la razón y de los hechos que nos han demostrado que, si hay voluntad, Ciudadanos está ahí. Lamentablemente, no podemos decir que este decreto esté inspirado en las necesidades reales de los ayuntamientos, que están pasando una crisis muy importante. Tampoco está inspirado en la respuesta que tenemos que tener como país a esta pandemia. Ni mucho menos en los problemas económicos que tienen los ciudadanos por culpa de esta crisis económica que viene tras la crisis sanitaria. Se olvidan también del dictamen económico que se aprobó en esta Cámara como resultado de la Comisión de Reconstrucción, que tanto costó conseguir y que se consiguió gracias a Ciudadanos. Insisto, señores del Gobierno, la unidad no es imposible --bien lo sabemos--, pero deben ustedes saber que tampoco la unidad es incondicional. Nos parece, señorías, que esta propuesta solo está inspirada en el partidismo y no en las necesidades reales que nos ha traído esta crisis. En Ciudadanos hemos dado un paso al frente y hemos pedido al Gobierno una tregua política para que se dejen el partidismo y el politiqueo a un lado y nos centremos todos juntos en un único objetivo posible en la situación que vivimos: salvar vidas y salvar empleos. Esta tregua política debe salir del Gobierno y encontrar una oposición a la altura, que es exactamente lo contrario de lo que representa esta propuesta, que ha enfadado hasta a los propios alcaldes. De este real decreto ya debatimos la semana pasada en Comisión. La señora ministra compareció y vino a explicar lo inexplicable. Allí todos los portavoces estábamos de acuerdo, y cuando digo todos, digo todos, incluido el portavoz de Unidas Podemos, que así lo dijo en la Comisión. Lo primero que nos contaron es que lo que se llegó a votar en la FEMP era un acuerdo entre el Gobierno y la FEMP. No, señora ministra, lo que se votó allí era una negociación hecha entre el Partido Socialista del Gobierno y el Partido Socialista de los ayuntamientos. Se votó y obtuvo 12 votos a favor y 13 no a favor, y salió gracias al voto de calidad que tiene el presidente de la FEMP , también del Partido Socialista. Señorías, este decreto no aporta soluciones a una Administración local que ha tenido que hacer frente a numerosísimos esfuerzos ante esta crisis. Usted misma dijo en Comisión en esta Cámara que no se le ocurría nada más. Pues nosotros podríamos haberle propuesto lo que teníamos encima de la mesa. ¿Por qué no ha escuchado al resto de partidos? ¿Por qué no ha escuchado a la ciudadanía? ¿Por qué no ha escuchado a los alcaldes? Lamento decírselo, pero este real decreto quiere poner entre la espada y la pared a los partidos, y pone entre la espada y la pared a los ayuntamientos. Los ayuntamientos que tienen remanente solo podrán acceder a esos fondos, a esos 5000 millones, si dan su remanente y, además, el resto se le devolverá en cómodos plazos, quince años, ¡casi nada! Pero es que los ayuntamientos que no tienen remanente, o se endeudan o no hay nada que hacer. En resumen, señorías, lo que ustedes nos están haciendo hoy votar no es solo eso, que se entreguen los remanentes, sino cómo tenemos que gastárnoslos. Señorías, ustedes nos dicen que presentan un plan y que se lo aprobemos hoy como oposición que somos y que luego se cambiará. ¿No sería más rápido sentarnos primero a negociar, a consensuar y, después, anunciar y votar? No podemos confiar en que se tramite como proyecto de ley y en esa tramitación del proyecto de ley hacer los cambios, porque llevamos seis meses pendientes de la tramitación como proyecto de ley del Real Decreto 8/2020. Ciudadanos sí está demostrando que sabemos buscar la unidad por el bien de los españoles. Somos la oposición útil y responsable, y por eso siempre intentamos acompañar cada crítica con una propuesta. Y aquí la propuesta de mi grupo parlamentario: que se cree un fondo de 5000 millones, al igual que se creó para las comunidades autónomas, en este caso para los ayuntamientos, pero para todos, tengan o no remanente. Porque la crisis del coronavirus, esta crisis sanitaria ha afectado a todos por igual. No podemos mirar ahora quién tiene y quién no tiene remanente. Aun así, quedaría ver qué pasa con esos remanentes. En el dictamen de la Comisión de Reconstrucción se aprobó una enmienda apoyada por la mayoría de los partidos, que mostraba un consenso respecto a que hay que intentar solucionar el problema de los remanentes. Si hay que hacer un cambio legislativo, pónganse a ello. Señora Montero, hoy se quedan solos, pero no están solos. Recapaciten, rectifiquen, traigan un nuevo real decreto con consenso y encontrarán siempre la oposición útil de Ciudadanos, dispuesta a arrimar el hombro para solucionar la crisis económica que padecen los ayuntamientos de España. Muchísimas gracias. (Aplausos)."
}