{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 61,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Muchas gracias, presidente. Señora ministra, respeto a la FEMP y a su presidente, por parte de este portavoz y mi grupo, absolutamente todo. Respeto a la Associació Catalana de Municipis y a la Federació de Municipis de Catalunya, absolutamente todo. Allí los acuerdos no se han tomado por voto de cualidad del presidente, se votaron prácticamente por unanimidad; representan el cien por cien de las entidades municipales de Cataluña y fue de rechazo absoluto al real decreto-ley. Por tanto, por algún motivo será. Señora ministra, usted pide propuestas, nosotros las hemos hecho y se las voy a comentar: suspensión de la regla de gasto para las corporaciones locales 2020-2021; los 5000 millones del fondo a distribuir entre todos los ayuntamientos, de acuerdo con población u otro criterio, entre todos los ayuntamientos, sin excluir absolutamente a ninguno, no el 60 % sino el 100 %. Igual que en las comunidades autónomas los 16 000 millones se repartieron entre todas las comunidades autónomas independientemente de su situación financiera, exactamente igual para los ayuntamientos. El tema de los remanentes. Señora ministra, este portavoz, y creo que la mayoría, venimos aquí a los Plenos y a la Cámara estudiados y leídos. En mi caso, yo he sido, durante muchos años, un humilde alcalde, como muchos de los portavoces que hoy han intervenido o van intervenir aquí; he sido y soy profesor de Hacienda Pública; escuchen, escuchen porque hay propuestas. No hace falta modificar el artículo 135 --se lo digo sinceramente-- para que los ayuntamientos puedan incorporar sus remanentes sin que les afecte a la estabilidad presupuestaria; eso es posible técnicamente; políticamente, por supuesto, y también técnicamente. Por tanto, cierta humildad. No hace falta que los ayuntamientos, de acuerdo con su mecanismo, presten el dinero para que, después, ustedes se lo vayan devolviendo, ya que cuando lo incorporen también va a afectar a la estabilidad, también va a generar déficit, cada año menor, y así, según usted, lo podrán incorporar a su presupuesto. Pueden aplicar exactamente el mismo mecanismo sin necesidad de préstamo y así evitarían especulaciones de ciertas formaciones políticas. Señora ministra, hoy este real decreto-ley no va a ser convalidado y usted no va a ser la primera ministra que pase por este trance. La verdad es que ha habido pocos ministros que hayan pasado por este trance. Yo, en mi corta vida parlamentaria he vivido dos; si recuerdan, fueron el real decreto-ley de la estiba, con el ministro De la Serna, y el real decreto-ley de los arrendamientos, con el ministro Ábalos, compañero de su gabinete. ¿Y sabe qué hicieron los dos ministros? Lo que debe hacer cualquier ministro: más allá de la situación --que le debe doler--, tragarse el orgullo, negociar con el resto de la Cámara y traer inmediatamente otro real decreto-ley que tenga garantizada su aprobación, como hicieron sus antecesores, y eso es posible. Yo le doy una pista, con toda la humildad del mundo: en los dos reales decretos-leyes que fueron tumbados y, posteriormente, aprobados, mi grupo parlamentario fue decisivo. Muchísimas gracias. (Aplausos)."
}