{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 67,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Muchas gracias. Señora ministra, para este Gobierno socialcomunista todo es político. Desde sus totalitarios deseos de legislar cómo debemos comportarnos en nuestro hogar hasta la toma de control de nuestros hijos, desde la demonización de la industria hasta su pretensión de que los españoles aceptemos la inmigración masiva y descontrolada, prácticamente todas sus iniciativas están encaminadas a culminar una reprogramación cultural de España. Se trata de una labor de zapa que comenzó con el inefable ZP, que se consolidó en los años de poder y no querer del señor Rajoy y que ahora se retoma con vigor en una especie de competición entre el nuevo PSOE y el viejo comunismo para ver quién inventa una nueva microofensa o quién se inventa antes un nuevo género. Pero sucede que hay algunas cosas en la vida que no se prestan tan bien a esa división ideológica entre los españoles que ustedes tanto fomentan. Es más, la mayoría de las cosas realmente importantes de la vida son sencillamente de sentido común y, como digo, no se prestan a su tan deseada confrontación de mujeres contra hombres, de homosexuales contra heterosexuales, de izquierdas contra derechas, porque el sentido común está por encima de las divisiones. Pero incluso en estos casos su Gobierno es capaz de buscarle el peor ángulo posible a cualquier debate, de tomar la peor postura posible y de pretender que los demás le sigan bajo la amenaza de que, de lo contrario, se quebrará su tan cacareada llamada a la unidad de los partidos. En efecto, tras la vuelta del verano, y después de sus interminables vacaciones en los palacios de La Mareta en Lanzarote y de Las Marismillas en las playas de Huelva --algo que no se explican nuestros socios europeos ni muchos ciudadanos españoles, pero que yo aplaudo; ya saben que cuanto más tiempo estén ustedes de vacaciones, mejor para España (aplausos)--, tras esas largas vacaciones, volvió ayer el presidente Sánchez con todos sus ministros y de nuevo, tras dividir durante meses a los españoles, aprovecharon para lanzar su nueva campaña coral. Todos los ministros ayer repetían lo mismo: unidad, unidad, unidad. Sin embargo, resulta que el primer real decreto-ley que traen ustedes a esta Cámara para convalidar en el nuevo periodo de sesiones, el primero, viene a provocar precisamente un enfrentamiento histórico, un enfrentamiento de la Administración General del Estado con los ayuntamientos en rebelión por un chantaje sin precedentes; un enfrentamiento de los ayuntamientos entre sí, provocando el sonrojo de alcaldes socialistas que no saben dónde meterse; un enfrentamiento con un gran perjudicado, que son los españoles, que ven cómo las prioridades de gasto de la Administración más cercana, que es la Administración local, quedan supeditadas --como tantas otras cosas en esta Cámara-- a la agenda ideológica del Gobierno que, como tantas otras cosas también, está tremendamente alejada de la realidad. El pasado 22 de mayo los ayuntamientos representados en la Federación Española de Municipios y Provincias acordaron trasladar al Gobierno la urgencia de disponer de fondos para desarrollar su actividad y lo hicieron por unanimidad, sin ninguna excepción. Lo hicieron en los momentos más delicados para la Administración local, que veía literalmente cómo los problemas de los vecinos no tenían solución por parte de ninguna otra Administración, y lo hicieron bajo el firme convencimiento del papel relevante de los ayuntamientos en la atención pos-COVID. Se trataba sin duda de una necesidad, pero también era una cuestión de justicia, y lo sé porque así lo subrayó Abel Caballero, su presidente, que en ese primer acuerdo dijo: Queremos utilizar esos recursos en su totalidad porque son los ahorros de los ciudadanos de cada municipio y provincia y han de utilizarse en su ámbito. El propio Abel Caballero --socialista, por cierto-- vino a defenderlo al Congreso de los Diputados en la Comisión para la Reconstrucción y, dando un paso más en la fuerza moral de los ayuntamientos, dijo que quienes se apretaron el cinturón, quienes hicieron más con menos, quienes cumplieron durante años con superávit, quienes gestionaron de mejor manera, aportando en torno a medio punto del producto interior bruto para que otras instituciones pudieran cumplir los objetivos, no podían ser privados de su esfuerzo, es decir, de los remanentes generados por ellos mismos. Reconozco que aquello me sorprendió, porque hacía años que no escuchaba algo tan sensato de la boca de un socialista en esta casa. Me extrañó tanto que le advertí de que el Partido Socialista le acabaría dando lo que yo llamé un tirón de orejas y, con una sonrisa, me miró y dijo: No creo, no creo que me den un tirón de orejas. Pero le duró muy poco la sonrisa porque, en cuestión de semanas, el sanchismo doblegó y revirtió la sensata propuesta que había presentado el Partido Socialista clásico y el pobre Abel Caballero firmó --con gesto adusto y muy serio-- exactamente lo contrario de lo que había defendido en esta casa, es decir, la rendición de los remanentes de tesorería, haciendo valer su propio voto en calidad de presidente de la Federación Española de Municipios y Provincias. Ahora al pobre señor Caballero ya solo le queda hablar de la iluminación navideña de Vigo. No me extraña, porque es lo único que ya puede hacer. (Aplausos). Con él, los alcaldes socialistas fueron los únicos que aceptaron el trágala, anteponiendo los intereses de su partido a los intereses de los españoles, y eso no me cabe duda de que lo acabarán pagando. Y lo volvieron a aceptar al día siguiente cuando en el BOE se publicó el plazo de devolución de préstamo, muy superior al pactado previamente. Se trata de una operación con un único objetivo, que es el de hacer ingeniería contable para blanquear la penosa situación económica de un Gobierno que ya no puede seguir. A los ayuntamientos con excedentes de tesorería les someten ustedes a un chantaje inadmisible quitándoles los remanentes y devolviendo una parte que tendrán que gastar en lo que ustedes, el Gobierno, les diga. Y los que no han acumulado superávit, directamente se quedan fuera de ese reparto de reparto de fondos. Mire, señora ministra, es muy difícil poner de acuerdo a tantos partidos en esta Cámara, yo diría que es una cosa casi inédita, no creo que haya precedentes, pero en todos ellos y desde luego en VOX hemos dicho no al golpe más duro que pretenden atestarle al municipalismo en estos años de democracia. Un golpe que castiga, en lugar de premiar, a quienes han cumplido con ejemplaridad durante estos años; que atenta contra el principio de autonomía en la gestión de los ayuntamientos, consagrado en el artículo 137 de la Constitución, y que una vez más no resuelve nada. Termino. Señora ministra, su Gobierno no es un Gobierno cualquiera, es el Gobierno más grande y más despilfarrador de la historia de la democracia, es el que cuenta con más ministros, el que cuenta con más secretarios de Estado, el que cuenta con más directores generales y más asesores a dedo, es el que despliega más gasto público de la historia, es el que ha alcanzado un mayor nivel de deuda pública de la historia --del que usted está tan orgullosa porque dice que puede salir a los mercados y financiarse cuando quiera--, es el que no repara en gastos y dispara las ayudas a chiringuitos, a medios amigos y reparte subvenciones. Y este Gobierno, en lugar de apretarse el cinturón --como hicieron las administraciones locales de manera ejemplar--, les quita los remanentes a los ayuntamientos y les convierte en la enésima institución erosionada y socavada por su Gobierno. Ustedes no respetan a nada ni a nadie. Con este real decreto-ley dan la puntilla a los ayuntamientos, al municipalismo y a la cultura del esfuerzo y de la responsabilidad. Los ayuntamientos se unen a una larga lista de instituciones a las que ustedes han atacado, como el CIS, Radiotelevisión Española, la Fiscalía General del Estado, la AIReF, el CNI, la Seguridad Social y las incontables instituciones que se han visto degradadas por un Gobierno dispuesto a cualquier cosa con tal de permanecer en el poder. Como dijo la vicepresidenta Calvo, refiriéndose al prestigio de las instituciones que ustedes lideran: No se puede restituir lo que nunca ha existido. Ustedes están destrozando España de arriba abajo, son el peor Gobierno posible…"
}