{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 65,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Gracias, presidente. Buenos días a todas y a todos. Señora ministra, debo confesar que desde que se me encargó la labor de defender la posición de mi grupo sobre este punto, he desarrollado cierto complejo de funambulista, de equilibrista. Es de dominio público desde hace semanas el hecho de que el capítulo de financiación municipal de emergencia para atender las necesidades de la crisis COVID ha tensado las costuras no ya solo de la coalición de Gobierno, sino la interna de los propios espacios políticos que lo componen. Me atrevo a decir incluso que también ha habido sus tensiones dentro de otras fuerzas políticas aquí representadas a propósito de un tema tan delicado y en un contexto tan extraordinario como el que vivimos. En todo caso, convendrán sus señorías conmigo en que algunas de esas tensiones atraviesan de lleno a mi grupo, toda vez que nuestros referentes políticos en la Federación Española de Municipios y Provincias no avalaron el último acuerdo alcanzado por esta institución y el propio Gobierno del que, por otro lado, somos parte. Ante este panorama, uno tiene la tentación de esquivar estos temas espinosos y refugiarse en el reproche, en el reproche frente a los borbotones de cinismo que brotan de las bancadas populares cual maná eterno. Hoy lo hemos visto; esta mañana la verdad es que me he tenido que salir en algún momento a coger aire. Sí, claro, digo todo esto porque es fácil explicar, como ya se ha hecho hoy aquí, que la Ley Orgánica de Estabilidad Presupuestaria y Sostenibilidad Fiscal, aprobada por una mayoría absoluta popular allá por el año 2012, es precisamente el candado normativo que ha impedido movilizar remanentes municipales, y lo ha impedido en un momento de urgencia histórica como el actual en que los municipios han sido el primer dique de contención ante el tsunami sanitario, social y económico que hemos vivido. Por tanto, verles ahora en la tarea de apoderarse de la bandera municipalista, tras haber arrasado con la capacidad de maniobra financiera de los ayuntamientos, produce, cuando menos, algo de vergüenza ajena. Que, además, se hayan cerrado a cualquier acuerdo o siquiera negociación para permitir una solución rápida a este acuciante problema y dado el número de alcaldías gobernadas por miembros del Partido Popular, añade una grotesca dosis de irresponsabilidad a este partido que se autoproclama de Estado. Pero no voy a refugiarme en el recurso fácil, no quiero apelar solo a la indignación, así que voy a tratar de explicar hoy aquí la posición política que hemos venido defendiendo respecto a este tema. Y voy a intentar hacerlo tanto con la honestidad que le debo a la ciudadanía y a todos y a todas mis compañeras de espacio político como con lealtad al Gobierno que desde mi grupo parlamentarlo ayudamos a sostener. Todos hemos sido testigos del desafío institucional que ha provocado y que todavía hoy supone esta pandemia. Ante ello, el Gobierno aprobó de urgencia una serie de medidas de choque, entre las cuales estaba la inyección de 16 000 millones de euros a las comunidades autónomas para que las redes públicas, tanto sanitarias como educativas, de este país aguantaran el pulso y evitaran así un colapso total del sistema. Pese al estruendo político que suele reinar en esta casa, nadie aquí, nadie, polemizó entonces sobre la justeza y pertinencia de tal medida. Pues bien, mi grupo cree que el desafío enfrentado por las estructuras municipales del Estado no ha sido, desde luego, menor al que se han enfrentado las estructuras autonómicas y centrales. En muchos sentidos incluso creemos que han sido hasta más. Sumemos además la frustración legítima que ha generado en muchos alcaldes y concejales de este país todo este episodio traumático. No es lo mismo asistir al drama de tantas familias desde un despacho de Madrid que desde un consistorio municipal de nuestra geografía, mucho más cuando encima unos señores de la capital te prohíben tocar recursos de tu propio municipio para atender esta emergencia. Pues bien, aun sin esos recursos, a lo largo de los últimos meses muchos ayuntamientos de España de muy diverso color, por cierto, han ejercido de auténticos bomberos. Estoy seguro de que literalmente han salvado vidas y han evitado catástrofes aún mayores. En el ámbito sanitario muchos municipios han ampliado los servicios de limpieza y desinfección, han reforzado los servicios de ayuda a domicilio para las personas dependientes, han comprado y distribuido material sanitario entre sus vecinas y vecinos; pero no solo en este ámbito, también en el educativo. Han participado en la puesta a punto de centros escolares, han reforzado personal, han implementado medidas de refuerzo para el suministro de menús escolares, han repartido material didáctico para niños de diferentes edades con la finalidad de que los alumnos que no tienen acceso a las nuevas tecnologías puedan continuar con su proceso de aprendizaje. Y por si fuera poco, muchos de estos ayuntamientos han reforzado los servicios de transporte, han aumentado las ayudas para la alimentación, los suministros y el alquiler de personas vulnerables, han ampliado las plantillas de los servicios sociales, han puesto en marcha subvenciones para autónomos y pymes, han ayudado a la hostelería para que se adapte a las restricciones que impone la pandemia. En fin, he podido estudiar un poco la reacción municipal y resulta abrumador contemplar el esfuerzo que se ha hecho. En Barcelona, desde luego, pero también en Valencia, en Sevilla, en Ciudad Real, en Salamanca, en Manresa, en Lizarra, en tantos y tantos ayuntamientos de nuestro país. La suma de todos estos factores propició finalmente una situación explosiva entre nuestros municipios, más explosiva quizá de la que el propio Gobierno había calculado inicialmente. Como saben sus señorías, el real decreto que aquí discutimos incluye un mecanismo inmediato para la movilización de remanentes municipales, además de un fondo de cuatrocientos millones al transporte y la suspensión de facto de la regla de gasto, demandas ampliamente planteadas desde el ámbito municipal. Sin embargo, un acuerdo pírrico --llamémoslo así, pírrico-- en el seno de la FEMP encendió las alarmas. El martes de la semana pasada la ministra Montero compareció en la Comisión de Hacienda. Salvo los habituales de la montaña, que andaban como siempre a otra cosa, la mayoría de los grupos, incluido el nuestro, le instamos entonces a escuchar y a moverse, se entendía que con el ánimo de negociar, claro está. Pues bien, nadie puede negar hoy que la ministra no escuchara, nadie puede negar hoy que la ministra no se moviera. Por eso, cuando escucho al señor del BNG decir que el Gobierno no se ha movido, ¡hombre!, señor Rego, yo entiendo, que a usted le parezca insuficiente e incluso que haya podido ser demasiado tarde. Es una crítica que otros grupos han hecho y que no comparto, pero me parece razonable. Ahora bien, decir que no se ha movido, en fin, eso es directamente faltar a la verdad. Se pidió entonces que se liberaran fondos inmediatos y directos no vinculados a remanentes para distribuir según los criterios que la propia FEMP había consensuado el inicio de la crisis. En un esfuerzo que creemos sincero por parte de la ministra y de todo su equipo, se ofreció un planteamiento en esta dirección para implementarse durante la tramitación como proyecto de ley de esta norma. Creemos que la respuesta fría e insuficiente de esta Cámara hoy a este planteamiento es una mala noticia para todas y para todos, empezando por la mayoría de los conciudadanos y conciudadanas, que esperan y necesitan del concurso de sus ayuntamientos para aguantar el tirón. Y desde luego también es una mala noticia para el Gobierno, pero igualmente para todos aquellos que apostamos por abrir una nueva etapa de entendimiento político entre las Españas. Por eso hoy solo ganan los agoreros, los amigos del no, los de la montaña. Querría terminar, señora ministra, insistiendo en algo que se ha dicho aquí y que a nosotros también nos parece fundamental. Siempre hemos defendido la derogación de la Ley Orgánica de Estabilidad Presupuestaria, siempre hemos pensado que esa derogación es fundamental, pero hoy --hoy-- es urgente. Y si este Gobierno tiene la doble tarea, el doble desafío de atender una crisis urgente y adoptar medidas rápidas, ágiles, para afrontarla, también tiene el desafío y la responsabilidad de asumir los cambios estructurales de largo plazo que necesita este país y eso requiere también de modificaciones normativas. Muchas gracias. (Aplausos)."
}