{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUT ANASIA. ",
        "diputado": [
            {
                "apellidos": "Ruiz Solás",
                "apellidosNombre": "Ruiz Solás, María de la Cabeza",
                "codParlamentario": 301,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María de la Cabeza",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ruizsolas",
                "twitterUserId": "3368070699",
                "twitterUserName": "ruizsolas"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ SOLÁS"
    },
    "text": "Gracias, señora presidente. Señorías, qué enorme es la arrogancia de los hombres. Qué enorme es la arrogancia de quienes creen que tienen autoridad para decidir quién vive y quién muere. Qué enorme la arrogancia de los hombres que hacen leyes que permiten la destrucción de la vida, como si lo legalmente permitido acabara siendo lo moralmente correcto. Ustedes, señores del Gobierno, pretenden que los diputados de esta Cámara aprobemos una ley que establece cuáles son los requisitos que hay que cumplir para que un ser humano pueda quitarle la vida a otro ser humano. Eso es, simple y llanamente, lo que pretenden. Pretenden, con esta ley, convertir en una prestación sanitaria lo que no es otra cosa que matar a una persona, como si matarla, por el hecho de tener su consentimiento, no siguiera siendo matarla; como si tener una justificación para matar le quitara la importancia al hecho de matar, y como si el que matar a otro por encargo no fuera, en realidad, un verdugo. Porque eso es lo que es el que, amparado en la ley, le quita la vida a otro por encargo, un verdugo. Y, ustedes, señores del Gobierno, con esta ley van a convertir a nuestros médicos en verdugos. Ustedes, señorías, quieren introducir en nuestro ordenamiento el derecho a la muerte; y quieren hacerlo porque ustedes apuestan claramente por la muerte en lugar de por la vida; porque ustedes pretenden liquidar el problema liquidando a la persona. Es así de duro y así de cruel. Y siento muchísimo tener que decirlo, lo siento muchísimo, pero tengo que hacerlo; y tengo que hacerlo, porque los que creemos en la dignidad intrínseca de la persona y en que la vida es el bien más precioso que poseemos, tenemos la obligación moral de intentar convencerles para que paren esta locura. Y digo que ustedes apuestan claramente por la muerte en lugar de por la vida, porque es lo que hacen siempre. Lo han hecho con sus leyes del aborto, en las que ni siquiera se han querido plantear que, igual, dando recursos y ayuda a las madres que se encuentran en el terrible dilema de tener que abortar, evitarían que lo hicieran. Lo hacen cada día en los centros sanitarios, donde se aplican esas consignas suyas tan progresistas, para tratar de persuadir a las mujeres que van a tener hijos con alguna discapacidad, con alguna malformación o con síndrome de Down a que aborten. Lo han hecho con nuestros mayores en las residencias, en los momentos más duros de la pandemia, a los que, en muchos casos, se ha preferido sedar con morfina antes que llevarlos a una UCI para intentar salvar sus vidas. Y pretenden hacerlo ahora con las personas desesperadas por el sufrimiento, el dolor, la soledad, la frustración y la pena, que dicen que quieren morir simplemente porque quieren dejar de sufrir, ellos y sus familias. Y en lugar de poner toda la energía y todos los recursos para que puedan dejar de sufrir y deseen vivir, ustedes prefieren escoger el camino más fácil, siempre el camino más fácil, y, de paso, el más barato, como si la vida tuviera un precio. Señorías, nosotros no vamos a utilizar eufemismos para no herir sensibilidades en un tema de tanta gravedad como este, ni vamos a caer en chantajes emocionales indignos, que no hacen sino el sufrimiento de las personas, para tratar de hacernos creer que es blanco lo que en realidad es negro. Nosotros queremos despertar sus conciencias adormecidas y, por eso, presentamos una enmienda a la totalidad con texto alternativo. Frente a su ley de muerte, venimos a proponerles una ley de vida, una ley de vida; una ley que nos permita remar juntos por una muerte digna como parte de esa vida, porque frente a la realidad del sufrimiento que se produce en la etapa final de la vida de las personas por causa de la enfermedad, lo que nuestro grupo busca es el apoyo al enfermo, la dignificación y humanización de su situación y el apoyo a sus familias y cuidadores. Por eso, frente a los que no quieren vivir porque sufren, nuestra propuesta nunca será el camino fácil de proporcionarles la muerte para acabar con su sufrimiento, sino de darles todo el apoyo y recursos necesarios para que no se sientan solos, para que no sientan que son una carga o que estorban, para que no sientan dolor, para que se sientan arropados y comprendidos, porque sabemos a ciencia cierta que si tienen todo eso no querrán morir, porque nadie quiere morir en realidad. Lo que no queremos es sufrir; es el sufrimiento lo que nos hace desear la muerte. Señorías, es una realidad que hemos descuidado mucho en los últimos años en el sector de los cuidados paliativos, que no se está garantizando la disponibilidad y la calidad de estos servicios, que no hay unidades suficientes y que no se está formando a profesionales especializados. La Sociedad Europea de Cuidados Paliativos recomienda que existan dos servicios especializados por cada cien mil habitantes, y nosotros estamos en el 0,6, al mismo nivel que países como Rumanía y Letonia, y por debajo de países como Portugal y Bulgaria. En España, 225 000 pacientes necesitarían cada año cuidados paliativos, pero solo reciben 65 000. Cómo no van a desesperar estos pacientes, señorías, cómo no van a desesperar si les dejamos enfrentarse a la muerte sufriendo sin recursos y ayudas. Señorías, nuestra propuesta pasa por garantizar unos cuidados paliativos integrales para prevenir el dolor, para aliviarlo y aliviar cualquier síntoma que incomode al enfermo. Y, para eso, necesitamos más unidades de cuidados paliativos, con personal formado y todos los medios y recursos necesarios. Lo que proponemos es incluir los cuidados paliativos en los planes de estudio de los grados relacionados con las ciencias de la salud y una especialidad médica para poder contar con profesionales especializados y bien formados que tengan un título en medicina paliativa que les faculte. Proponemos la creación de unidades de cuidados paliativos suficientes y bien dotadas en todo el sistema público para universalizar y garantizar este derecho a recibir los cuidados necesarios en cada autonomía, en cada rincón de España, sin distinción. No puede ser que seamos el único país de nuestro entorno en el que no existe una especialización médica universitaria de cuidados paliativos y que de nuestras cuarenta y seis facultades de Medicina solo en diez se impartan los cuidados paliativos como asignatura, cuando en países como Francia o Alemania son materia obligatoria. (Aplausos). También queremos garantizar con nuestro texto alternativo los derechos de acompañamiento y la intimidad personal y familiar de los enfermos que pasan por este trance. Los cuidados paliativos tienen que poder ofrecerse en una habitación individual, en la que el paciente pueda tener cerca a su entorno familiar y afectivo, o en su propio domicilio, si es posible. Y , por supuesto, garantizar a quien así lo exprese asistencia espiritual, porque para morir en paz muchas personas necesitan este acompañamiento en su lecho de muerte. La atención y el apoyo a las personas cuidadoras y a las familias de los pacientes es también imprescindible; para que ellos puedan reconfortar y cuidar del paciente deben tener garantizadas ayudas a la dependencia y el acceso a permisos laborales retribuidos durante el acompañamiento. Si ayudamos al acompañante, al cuidador, el paciente se sentirá a su vez mucho mejor porque no tendrá que preocuparse por las complicaciones añadidas que su situación pueda ocasionar a los suyos. Tampoco podemos, señorías, poner sobre las espaldas de nuestros médicos y nuestros sanitarios una carga tan pesada. Nosotros consideramos que es imprescindible que los servicios de salud sean respetuosos con la ética médica, porque solo una buena praxis médica puede garantizar el equilibrio entre la voluntad del paciente para elegir o rechazar un tratamiento y el criterio médico. El paciente tiene que poder elegir libremente el tipo de tratamiento al que desea someterse y toda acción médica tiene que contar con su consentimiento. Pero el paciente tampoco puede imponer al médico ninguna decisión contraria a su criterio. (Aplausos). De ninguna manera puede recaer sobre nuestros médicos la decisión de que sus pacientes vivan o mueran. En este sentido, el Gobierno asegura haber circunscrito muy meticulosamente los supuestos en los que se puede pedir eutanasia, pero, al final, ¿quién decide?, ¿quién objetiva lo que es incurable o grave?, ¿quién determina lo que es soportable o insoportable?, ¿cómo puede un ser humano objetivizar lo que es tan subjetivo? Señorías, un médico es una persona, un simple mortal, médicamente cualificado, pero un simple mortal; es sencillamente espeluznante la naturalidad con la que hablan ustedes en su ley de lo que llaman prestación de ayuda para morir y de sus dos modalidades: la administración directa de una sustancia por parte del personal competente o la prescripción o suministro al paciente para que sea este el que se la puede autoadministrar en el centro sanitario o en su domicilio para causar su propia muerte. Es espeluznante. Es espeluznante cómo explican que nuestros sanitarios tendrán que enfrentarse a rectificar el cumplimiento de los requisitos, a valorar, a conceder o denegar y a aceptar que una comisión por encima de ellos pueda enmendar su decisión y trasladarle a otro médico la responsabilidad de darle la razón al paciente que expresa su deseo de morir. Es espeluznante ver cómo durante todo el proceso que ustedes han ideado sobrevuela la posibilidad del arrepentimiento, haciendo recaer sobre los sanitarios y sobre los pacientes y sus familias un dilema vital que se nos antoja insoportable, algo así como estar en un auténtico corredor de la muerte lleno de requisitos, informes, certificaciones, papeleos, recursos y contenciosos que se pueden alargar durante meses de angustia. A partir de ahora, señorías, habrá médicos objetores y médicos dispuestos a una dosis letal, dos categorías de médicos. Y, en el colmo del eufemismo, se considerará que el paciente muerto por eutanasia habrá muerto de muerte natural, cuando cualquiera sabe que la muerte natural es la que sobreviene sin haber sido provocada por ningún tipo de lesión o sustancia extraña. ¿Acaso creen que por poner una mentira de semejante calibre en un informe se van a tranquilizar las conciencias de quienes participen en esta locura? La legalización de la eutanasia, señorías, desnaturaliza definitivamente la ética de la profesión médica. El cometido de los médicos antes era solo salvar vidas; ahora, con esta aportación suya, será también destruirlas. Si abrimos esta caja de Pandora, señorías, recuérdenlo dentro de unos años, la interpretación de los requisitos será cada vez más laxa, tal y como está ocurriendo ya en otros países, y acabaremos reformando la ley para acomodarla a las nuevas demandas de una clase política cada vez más egoísta y más perversa. ¿Acaso pueden garantizarnos ustedes que no va a pasar aquí lo que ya ocurre en Holanda y en Bélgica, donde se ha pasado de la eutanasia por casos excepcionales de enfermedad terminal o dolorosa a la eutanasia por enfermedades crónicas, o incluso simplemente por depresión y soledad? Bélgica pasó de 234 casos en 2003 a 2300 en 2017, y en Holanda ya existen centros sanitarios especializados, ya se habla de legalizar un kit de final de vida para la eutanasia a domicilio y de facilitarlo sin más preguntas a cualquier mayor de setenta años. El Parlamento holandés ya tiene en sus manos un proyecto de ley para defender el derecho de los mayores de setenta y cinco que, aun estando sanos, consideren que ya han vivido lo suficiente. Es terrible que, en la época más vulnerable de la vida, parte de la sociedad y sus representantes políticos insistan en esta vía de solución y pongan a los mayores ante el dilema de dejar de ser una carga, cuando lo que deberían hacer es cargar orgullosamente con ellos, porque ellos han aportado mucho durante toda su vida y tienen mucho que aportar hasta el último de sus días. Sin duda, estas leyes, que a ustedes les parecen tan progresistas, generarán una ansiedad en los mayores y una presión social insoportable, añadida a sus achaques y a su soledad, que puede empujarles a pensar que ya no deben seguir viviendo. Es sobrecogedor que les hagamos esto a nuestros mayores cuando lo que merecen es sentirse respetados, valorados, necesitados atendidos y cuidados. La caída de la natalidad y el aumento de la esperanza de vida traerán en las próximas décadas una masa enorme de ancianos enfrentados al declive físico y mental, a la depresión y a la soledad, muchos sin cónyuges, hijos o nietos que les ayuden en el tramo final, porque proteger a la familia hace tiempo que dejó de ser una de sus prioridades. (Aplausos). Esto generará irremediablemente un problema terrible de sostenibilidad del gasto sanitario y de pensiones del que nuestros mayores serán conscientes. Dicen ustedes que buscan respetar la autonomía y la libertad absoluta de decisión, descartando presión externa, ¿pero acaso no es suficiente presión externa saberse una carga para la familia y para el Estado? Señorías, también se supone que quieren morir las personas que se suicidan, también ellos tienen derecho a la libertad y a la autonomía de su voluntad y, sin embargo, elaboramos planes y destinamos recursos para evitar los suicidios. Hoy, por cierto, celebramos el Día Mundial de la Prevención del Suicidio. ¿Por qué es diferente para ustedes? ¿Por qué? ¿Acaso no sufren las personas que se suicidan y por eso se quitan la vida? ¿Deberíamos dejarles hacerlo, en aras a su derecho a la libertad y la autonomía de su voluntad? De ninguna manera, de ninguna manera. Sería terrible hacerlo. Entonces, ¿qué diferencia hay para ustedes? ¿Es porque son jóvenes y sí merecen que luchemos por ellos? ¿Es porque los mayores no lo merecen por el hecho de ser mayores? Nosotros consideramos que ningún derecho puede hacer decaer el derecho a la vida, cuya dignidad no depende de su calidad, porque entonces estaríamos aceptando que una vida sin calidad no vale nada. ¿Qué clase de sociedad es una sociedad en la que la vida no vale nada? (Aplausos)."
}