{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUT ANASIA. ",
        "diputado": [
            {
                "apellidos": "Ruiz Solás",
                "apellidosNombre": "Ruiz Solás, María de la Cabeza",
                "codParlamentario": 301,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María de la Cabeza",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ruizsolas",
                "twitterUserId": "3368070699",
                "twitterUserName": "ruizsolas"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ SOLÁS"
    },
    "text": "Gracias, señora presidente. Señoría, es la tercera vez y todas las que hagan falta. Nosotros no podemos traer una ley de eutanasia porque nosotros rechazamos de pleno la eutanasia porque, además, creemos que el derecho a morir es un derecho que se han inventado ustedes, no es un derecho que exista. (Aplausos). Es sorprendente que nos diga usted que la ciencia se apoya en las encuestas. La ciencia no se apoya en las encuestas. Parece mentira que usted, que es médico, nos diga algo semejante. Señorías, esta es una cuestión de vida o muerte. Ustedes eligen la muerte y nosotros elegimos la vida. Ustedes eligen el camino fácil y nosotros elegimos el camino difícil. Ustedes utilizan el sufrimiento poniendo ejemplos concretos con nombres y apellidos y obvian las miles de muertes que podríamos evitar invirtiendo dinero en vida en lugar de en muerte. Nosotros jamás juzgaríamos a las personas que toman decisiones desde el sufrimiento y la desesperación, lo que queremos es evitarles el sufrimiento y la desesperación que les lleva a tomar estas decisiones y a querer morir. (Aplausos). Nosotros no entendemos que tiene nuestra posición de malo. ¿Qué tiene de malo? ¿Por qué les molesta tanto que queramos evitar una muerte, que queramos ensalzar la vida? ¿Por qué utilizan ustedes las vísceras en lugar de la conciencia, el corazón y la cabeza? ¿Por qué no quieren luchar por cada vida? ¿Por qué no quieren dar una oportunidad a los que sufren? Y, si ustedes no quieren hacerlo, ¿por qué no nos dejan hacerlo a los demás? ¿Por qué creen ustedes que una vida sin calidad vale menos que una vida que sí la tiene? Estamos hablando de matar a personas, señorías, de matar a personas. ¿Qué tiene de malo querer evitarlo, querer poner todos los medios para tratar de evitarlo? ¿Qué es lo que no les gusta de nuestra propuesta? ¿Por qué les estorban los no nacidos cuando tienen discapacidades o síndrome de Down? (Aplausos). ¿Por qué les estorban los ancianos dependientes? ¿Por qué les estorban las personas con enfermedades terminales? Eso es lo que yo quiero, lo que nosotros queremos que nos contesten. ¿Qué clase de sociedad quieren ustedes? ¿Quieren una sociedad en la que la vida sea el bien más precioso o quieren una sociedad en la que la vida solo valga en función de lo que uno tiene, de lo que uno es? ¿De verdad no creen que debemos intentarlo todo para evitar una sola muerte, todo, que no merece la pena buscar otras opciones, cualquier opción? De verdad, señorías, ¿qué hay de malo en que este grupo intente y siga intentando que se salven todas las vidas posibles? Hay millones de españoles, usted se refiere a los apoyos que tiene esta ley, hay millones de españoles que tampoco entienden esta postura suya, igual que nosotros. Nosotros tenemos la obligación de defenderles, de darles voz y de representar a todos esos españoles que piensan como nosotros. (Aplausos). Nos da igual, señorías, lo que nos digan, lo que nos llamen. Sabemos que están ustedes equivocados, que esta ley suya es una tragedia para nuestra sociedad y tenemos la obligación de decírselo y de proponer una alternativa, y eso, solamente eso es lo que estamos haciendo, les estamos dando una oportunidad de parar esta locura, les estamos pidiendo que olviden sus prejuicios y que hagan lo correcto. No escuchen a sus vísceras, escuchen a su conciencia y súbanse con nosotros al carro de la vida. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}