{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUT ANASIA. ",
        "diputado": [
            {
                "apellidos": "Carcedo Roces",
                "apellidosNombre": "Carcedo Roces, María Luisa",
                "codParlamentario": 270,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "María Luisa",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/luisacarcedo",
                "twitterUserId": "925676922838929408",
                "twitterUserName": "luisacarcedo"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARCEDO ROCES"
    },
    "text": "Muchísimas gracias, señora, presidenta. Señora Ruiz, hay más ciencias que la ciencia médica, como las de ingeniería o la ciencia social. Claro, no me extraña que ustedes desconozcan que existe la ciencia social, pero existe, y es muy necesaria. (Aplausos). Seguimos confundiendo en el debate. No se olviden de que hoy es el debate de la enmienda de totalidad a la ley de eutanasia. No estamos hablando de la Ley de cuidados paliativos, con la que este grupo no está en desacuerdo. Por supuesto que la consideramos necesaria en la medida en que regula muy específicamente un derecho que existe y que, si hay voluntad, se puede poner en marcha en todas las comunidades autónomas, pero desde luego no se podrá poner en marcha con los recortes en sanidad y en dependencia. ¡Después de 6000 millones de recortes en dependencia que vengan aquí a decir que esto se resuelve mejorando la atención a la dependencia…! De verdad, respeten un poco la inteligencia del resto de los diputados. (Aplausos). Usted es médico como yo y sabemos distinguir entre lo que es la etapa final de la vida, las enfermedades que están abocadas a una muerte inminente, entre las que hay algunos cánceres, aunque hay cánceres que no, y otro tipo de enfermedades que son invalidantes y crónicas. Estamos hablando de personas que están treinta años en esta situación de sufrimiento. Estamos hablando de personas que ven que se deterioran día a día, que ven que se van a deteriorar, no en treinta años, sino en un año o en dos, sin ninguna expectativa. De esas personas son de las que estamos hablando. No mezclemos los debates. A este grupo parlamentario no le venga con lecciones de respeto a los derechos humanos, por favor. Sabemos lo que son los derechos humanos. Usted dice qué tienen que ser los derechos humanos. Los derechos humanos son eso, derechos, y de lo que estamos hablando aquí específicamente en este debate de hoy es de ordenar y regular un nuevo derecho para la legislación española, para nuestro marco de convivencia y para las personas que consideran que su integridad física y moral, su dignidad, su intimidad, su libertad, su conciencia se ven alterados y no se pueden satisfacer. De eso es de lo que estamos hablando, de un nuevo derecho humano. La vida se defiende no solamente desde el sistema sanitario, también desde la lucha contra el calentamiento global, que está provocando mucha enfermedad, muchísimas muertes, entre ellas algo tiene que ver la aparición del coronavirus, por ejemplo. No me voy a adentrar en el tema de las residencias, porque, sencillamente, me parece obsceno; tampoco lo voy a comparar por comunidades autónomas. El defender la vida significa un Sistema Nacional de Salud de calidad, universal --que hemos tenido que recuperar--, un sistema con equidad y de calidad. De eso es de lo que estamos hablando, además del sistema educativo, etcétera, porque no solamente la salud y la vida dependen de la sanidad, sino de muchos otros determinantes de nuestro modelo de convivencia, entre otros, una sociedad más igualitaria. Yo les pido a los señores de VOX que, si eso es lo que defienden, apoyen el ingreso mínimo vital y no se queden al margen del resto de fuerzas parlamentarias. Por tanto, les ruego que dejen ya de pervertir los debates. Insisto en que hoy estamos en el debate de un nuevo derecho para la legislación española y para la ciudadanía española. Quien quiera usar ese derecho, porque considere que su situación es insoportable, que lo utilice. Los legisladores tenemos el deber de respetar sus valores de la vida y de la muerte, su ideología, su conciencia. Todo eso tenemos el deber de respetarlo. Que sean él o ella quienes decidan. De eso es de lo que estamos hablando. No estamos hablando ni de cuidados paliativos ni de cuidar la vida. Ni de cuidar la vida ni específicamente de cuidados paliativos este grupo parlamentario está dispuesto a recibir ninguna lección, sobre todo de quienes se opusieron a cada paso que dimos, a cada avance en los derechos de nuestra sociedad, sobre todo en la preservación de la universalidad, de la equidad y de la calidad de nuestro Sistema Nacional de Salud, que es donde los cuidados paliativos tienen encaje. No confundamos los últimos días de la vida, enfermedades terminales abocadas a la muerte inminente, con lo que pretende la eutanasia. No me quiero bajar de esta tribuna sin recordarles también que los médicos que lucharon y que pelearon, precisamente, por los cuidados paliativos, las sedaciones al final de la vida, que recoge su ley, sufrieron persecuciones de todo tipo, insultos e incluso denuncias judiciales, y eso tenemos que recordarlo. Y también quiero recordar aquí a las personas que lucharon y que siguen luchando por tener este nuevo derecho, a sus familiares, que siguen perseverando y siguen en campañas permanentes para que la conciencia colectiva conozca lo que están pasando y lo que sufren las personas que, desgraciadamente, se ven afectadas por este tipo de enfermedades. Muchísimas gracias. (Aplausos)."
}