{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUT ANASIA. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias, presidenta. No hace tantos meses que discutimos ya en una primera ocasión esta proposición de ley y, por tanto, nuestra intervención tampoco será muy distinta. Pero sí vale la pena recordar algunas cosas que en aquel momento quisimos destacar. La primera es un reconocimiento a todas las personas que, con su desobediencia civil, lucharon para poner la eutanasia en la agenda política y ganarla como derecho, desde Ramón Sampedro hasta María José Carrasco y Ángel Hernández, un reconocimiento a todos ellos y ellas (aplausos) y una demostración práctica de que la desobediencia civil sirve para eso, para transformar mentalidades, para poner la vista sobre problemas reales y para abrir horizontes políticos. En segundo lugar, un agradecimiento también a las entidades que, desde hace muchísimos años, en particular en Cataluña, Associació pel Dret a Morir Dignament, han estado peleando para situar esta problemática y este derecho en la agenda política, y que hicieron que en Cataluña se hiciera una ley pionera ya en el año 2000. Quiero recordar también que muchas de estas entidades están animadas principalmente por mujeres, puesto que la lucha por una muerte digna es una consecuencia de poner la vida en el centro, que es la política que el feminismo siempre ha venido defendiendo. Son unas entidades --no lo olvidemos-- que apoyan la ley pero la consideran de mínimos, y que trabajan para mejorar sobre todo en los aspectos del control previo, para que lo que se llaman garantías no se conviertan, en el fondo, en un calvario añadido para la persona que quiere poner fin a su sufrimiento, y para que no queden fuera tampoco de la ley aquellas personas que, clara y objetivamente, están sufriendo dolor y, sin embargo, por estas garantías se las quiera dejar fuera. Finalmente, también quiero recordar una cuestión que ya dijimos en su momento y que forma parte de esta batalla sobre la defensa de la ley. Despenalizar no significa obligar a nadie, y de esto estamos hablando hoy. La alternativa a no regular la eutanasia significa la continuación de las vías clandestinas; se continuarán dando. De la misma forma que el día en que se apruebe esta ley habrá gente que no se acoja, siguiendo los mismos preceptos morales que les llevan a ustedes a presentar una enmienda a la totalidad --de la misma forma, digo--, hoy en día, si no se aprueba se continuarán dando, con los problemas añadidos que implican, a nivel de represión, estas vías clandestinas. Yo creo que ustedes lo saben y, sin embargo, lo que hacen es, a través de estas enmiendas a la totalidad, tratar de presionar, tratar de condicionar al PSOE para que su proposición de ley quede más descafeinada. Espero que no sea así y que sea una ley que atienda la lucha de décadas de las entidades que han estado defendiendo el derecho a una muerte digna. Muchas gracias."
}