{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUT ANASIA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. Como saben, el BNG defiende la necesidad de una ley que regule la eutanasia, que, lamentablemente, se ha hecho esperar demasiado, provocando sufrimiento innecesario. Quiero recordar que fue en Galiza donde se dio la primera gran batalla por este derecho por parte de Ramón Sampedro, el primer caso que llegó al Tribunal Supremo, y también que las personas valientes que le ayudaron a poner fin a su vida en 1988 fueron perseguidas judicialmente. Esto no debe volver a suceder. Han pasado más de veinte años hasta que nos hemos encontrado delante de un texto que, con carácter general, valoramos correcto, aunque hemos presentado enmiendas para corregir algunos aspectos, por ejemplo, para que las cautelas necesarias no limiten o imposibiliten ese derecho y no supongan trabas burocráticas que alarguen en el tiempo el proceso, porque no estamos de acuerdo con la posibilidad de objeción de conciencia o porque creemos que se debe garantizar este derecho con carácter universal sin excluir a nadie. En todo caso, rechazamos categóricamente las enmiendas de esas fuerzas retrógradas que no se preocupan de garantizar vida digna y que tampoco entienden que la muerte digna es consustancial a esta; esas fuerzas que siempre están más interesadas en negar derechos que en garantizarlos y que saben perfectamente --porque lo saben-- que cuidados paliativos y eutanasia son derechos alternativos o complementarios entre sí, pero no sustitutivos. Ambas posibilidades deben estar a disposición de las ciudadanas y de los ciudadanos. Por eso, vamos a contribuir con nuestro voto a que se afiance un nuevo derecho que se entiende simplemente desde la humanidad, desde esa humanidad que parece claro que les falta a estos partidos reaccionarios que quieren negarlo. Obrigado."
}