{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Por ejemplo, señorías, permite que nuestras diputaciones provinciales puedan prestar asistencia económica a ayuntamientos que están en riesgo financiero formalizando préstamos o concertando operaciones de crédito. También permite que con cargo al superávit de 2019 se puedan realizar transferencias corrientes con carácter finalista por parte de las diputaciones, un hecho que nunca se había producido previamente en nuestro país. Igualmente, existe el compromiso de estudiar las condiciones de los préstamos del Fondo de Financiación de Entidades Locales. En definitiva, permite prestar atención a aquellos ayuntamientos que están en quiebra o que están en riesgo de situación financiera complicada y, por tanto, posibilitar la financiación de sus deudas con acreedores públicos, compensando incluso las deudas que tienen actualmente con la Seguridad Social o con la Agencia Tributaria, que son extraordinariamente importantes, para que puedan desarrollar con normalidad sus actuaciones. Como decía, señorías, comprende todo un conjunto de medidas que se despliegan en todos los ayuntamientos. Quiero decirles también que, afortunadamente, solo el 3 % de los municipios se encuentran en una situación en que no disponen de remanentes de tesorería o tienen unas cuentas que realmente requieren de auxilio financiero. Además, señorías, en el texto normativo, como ustedes bien recuerdan, se actualizan las entregas a cuenta de las entidades locales. Esto supone en torno a 650 millones de euros que los ayuntamientos recibirían --es decir, actualización de la PIE-- para que su financiación ocurra como si la pandemia sanitaria no hubiera tenido lugar. Igual que hicimos con las comunidades autónomas, hemos actualizado la financiación de las entidades territoriales como si el PIB hubiera crecido un 1,6 % y no como si hubiera caído en torno a un 10 %, es decir, en unas condiciones claramente satisfactorias. Se establece una mesa de trabajo con la FEMP para sentar las bases de la futura reforma de la financiación local, que es el nudo gordiano de la gestión municipal. Por tanto, avanzamos en una reivindicación histórica del municipalismo. Concretamos las condiciones del Fondo de Recuperación que se aprobó también en el seno de la Unión Europea, de manera que planteamos la participación de los ayuntamientos en la gestión de los fondos europeos. Tienen una tarea importante que desarrollar y los ayuntamientos también están llamados a jugar un papel protagonista en la gestión de los fondos europeos. En definitiva, señorías, supone toda una serie de ventajas que para nada justifican que este decreto-ley pudiera no convalidarse en el día de hoy. He estudiado a fondo durante estos días las objeciones de todos los grupos parlamentarios y no he escuchado ningún tipo de medida alternativa que respete el límite constitucional por parte de sus señorías. T odas las medidas son beneficiosas para los ayuntamientos y en el trámite que hemos ofrecido de proyecto de ley podremos ajustar y articular algunas que sus señorías consideren que no son exactamente las que necesitan en estos momentos las entidades locales. Soy plenamente consciente de que es difícil, es complejo darle un recorrido a la solución de los remanentes que se encuentran en inmovilizado también por mandato constitucional. Es un tema realmente complicado y entiendo que a sus señorías les haya suscitado algún tipo de duda. Pero, si no convalidamos este decreto-ley, señorías, ¿cuál es la alternativa que proponen? ¿Cuál es la solución que podemos plantear a las entidades locales? Hemos escuchado las posiciones de los distintos grupos, hemos dialogado, hemos puesto encima de la mesa esta nueva propuesta que acabo de comentarles y que sus señorías conocen porque en el día de ayer tuvimos ocasión de poder discutirla. Si tampoco esa propuesta se puede abrir camino, señorías, entonces realmente no vamos a tener capacidad de dar una respuesta, una solución a la reclamación de nuestras entidades locales. Por eso, vuelvo a trasladarles que no jueguen al tacticismo político, que no piensen que habrá una segunda oportunidad. Estamos en mitad de una pandemia, esta Cámara y sus representantes se tienen que hacer cargo del estado de ánimo de los españoles y de las españolas. Tenemos que ser capaces de dar una respuesta sincera y honesta a los problemas que hoy por hoy hay. Por tanto, señorías, probablemente cualquiera de nosotros podríamos diseñar --si no tuviéramos los límites legales-- una solución más sencilla o más óptima, pero creo que es de justicia reconocer que, dado el encorsetamiento legal, estamos buscando soluciones a problemas que no han tenido durante esta década --desde que hay remanente de los ayuntamientos-- ningún tipo de oportunidad de ponerse en valor. El Gobierno ha hecho su trabajo. Ha puesto una propuesta encima de la mesa y nos gustaría, señorías, que se pudiera tramitar para que su discusión en la parte de fondos y en la parte de remanente pudiera contar con un mayor consenso por parte de todos los grupos. Termino diciendo, señorías, que no podemos utilizar a los ayuntamientos como ariete en la dialéctica permanente de enfrentamiento, de confrontación que tiene parte de la oposición con este Gobierno. Yo diría: Con los ayuntamientos, por favor, no. Dejemos que las entidades locales puedan trabajar y desarrollar sus tareas, y no las utilicemos como en otros debates que en ocasiones tenemos donde el único objetivo es el desgaste, la confrontación y el enfrentamiento, sin ninguna otra consideración. En esta Cámara hemos tenido ejemplos de cómo, cuando se intenta solucionar un problema que afecta a las comunidades autónomas y no se hace, posteriormente el problema no tiene solución. Esta cuestión, señorías, es importante que la piensen porque luego nos lamentamos, una vez que se rechazan las propuestas que mejoran la situación de las administraciones territoriales --insisto, el ejemplo lo tenemos en el IVA--, luego los grupos de la oposición se lanzan a buscar reproches o a intentar que el Gobierno de España busque alternativas, cuando ya las ha puesto encima de la mesa. Por eso insisto en que piensen bien el sentido de su voto porque la no convalidación del decreto-ley supone un grave contratiempo para los ayuntamientos, que tendrían las reglas fiscales en plena vigencia y que no podrían, insisto, utilizar recursos adicionales para defender los intereses de sus ciudadanos. Por eso decía, señorías, que confío en la capacidad de reflexión de todos los grupos políticos. También les digo que este decreto-ley contiene medidas añadidas que no tienen que ver ya con las competencias del departamento de Hacienda y cuya votación también va implícita en esta convalidación. Entre ellos, la prórroga, hasta el 31 de octubre, del tipo 0 % del IVA en las entregas del material sanitario para combatir la COVID-19, es decir, que los centros públicos no tengan un gasto añadido por el IVA de las mascarillas o por el IVA de productos sanitarios que estaban sujetos a ese tipo del IVA. Lo que se hace es prolongar esta medida, pero decaerá si el decreto-ley no resulta convalidado. Igualmente decaería la prórroga de considerar como contingencia profesional derivada de accidentes de trabajo las enfermedades padecidas por sanitarios durante la COVID-19 hasta que las autoridades decreten el levantamiento de las medidas de prevención. Igualmente decaería la formalización de convenios del INSS con las consejerías de Salud o con el Ingesa para excepcionarlo de la ejecución del gasto en el propio ejercicio en el que se adquiere el compromiso de gasto. También cae el régimen fiscal de aplicación a la final de mujeres de la UEFA Champions League de 2020, que se celebra en Bilbao en agosto de 2020, y que va inmerso en este decreto-ley, las modificaciones del Plan Renove, el reparto de dividendos en el Fondo de apoyo a las empresas estratégicas, las exenciones en el impuesto sobre actos jurídicos documentados y, como ustedes verán, una serie de compromisos que este Gobierno adquirió con los grupos parlamentarios para la tramitación de diferentes decretos-leyes y que hoy se cumplían trayéndolos para su convalidación en este real decreto-ley. Por tanto, señorías, son medidas que tampoco van a poder ver la luz, porque, insisto, si al final no se tramita como proyecto de ley, no tendremos capacidad ni ocasión de hacerlo. Por eso, insisto --sé que soy insistente, pero lo seguiré haciendo-- (rumores), vuelvo a reivindicárselo, señorías, no sean ajenos a las cuestiones que plantean las corporaciones locales, atendamos las reivindicaciones de los ayuntamientos. Hay una parte de ellas que no comparten, lo sabemos, lo conocemos. Hemos ofertado que esa parte que no comparte la mayoría de los grupos se discuta, se pueda ver, se le pueda dar una formalidad, se le pueda dar una formulación distinta de la que traía el Gobierno. Insisto, la última propuesta que ha hecho este Ejecutivo, que han hecho el Grupo Socialista y Unidas Podemos, es la posibilidad de repartir los 5000 millones con un 60 % para población y un 40 % para aquellos ayuntamientos que disponen de remanentes. Creo que es una propuesta bastante sensata, señorías. Si no la comparten, ya sin el Grupo Socialista o el Grupo de Unidas Podemos, articulen ustedes como grupos parlamentarios esos fondos y esos remanentes. Insisto, no cuenten con el Grupo Socialista y con Unidas Podemos, háganlo como entiendan que mejor responden a las expectativas de los ciudadanos o a las expectativas de los ayuntamientos, pero no tumben el decreto-ley por el simple hecho de que no compartan algunas de sus exposiciones o por el simple hecho de intentar, como siempre, esa confrontación y ese frentismo. No perdamos el tiempo. Ahora es el momento de los ayuntamientos, esta es su oportunidad, ellos son los protagonistas. Facilitemos el ejercicio de sus competencias y hagamos honor a ese compromiso con el municipalismo del que todos los partidos políticos siempre hacemos gala. Este es el momento, no hay una segunda oportunidad, señorías. Por tanto, ahora tenemos que pronunciarnos a propósito del mismo y ofrecer el diálogo, el consenso que hemos tenido con la FEMP, con todos los grupos políticos para su tramitación en la confianza de que aquello que entre todos consigamos será el mejor decreto posible para dar respuesta al problema de los ciudadanos. Ellos sí nos esperan. Gracias, señorías. (Aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie)."
}