{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "González Terol",
                "apellidosNombre": "González Terol, Antonio",
                "codParlamentario": 166,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Aglezterol",
                "twitterUserId": "164274777",
                "twitterUserName": "Aglezterol"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ TEROL"
    },
    "text": "Señora ministra, en primer lugar, quiero agradecer el tono de sus palabras, que es bastante diferente al que nos tiene acostumbrados en la Comisión, en la Diputación y en esta Cámara, probablemente sea por lo que le viene encima. ¿Cómo puede decir en esta Cámara que tienen ustedes liquidez de sobra? ¿Por qué no pagan los ERTE, señora ministra? ¿Por qué solo pueden alcanzar el 1 % de los solicitantes del ingreso mínimo vital? Dentro de poco ustedes van a tener incluso que dejar de pagar las nóminas. ¿Cómo vamos a creer la palabra de un Gobierno que nos ha hablado aquí de informes falsos? ¿Cómo vamos a hablar aquí de la palabra de un Gobierno que oculta el número de fallecidos por el COVID-19? ¿Cómo vamos a creer la voluntad de consenso y de diálogo de un Gobierno que falta continuamente a la verdad, incluso con el comité de desescalada? Señora ministra, no voy a hablar de su propuesta de hoy, la que ha leído aquí in voce. Voy a hablar del real decreto que han traído ustedes a esta Cámara, que está en vigor y que pretende ser la crónica de un robo anunciado, porque el 20 de mayo, en este hemiciclo, usted dijo cosas como que el dinero de las corporaciones es de todos y, lo más importante, dijo que cada uno debe aportar sus recursos, y no en un sentido patrimonialista. Como, según usted, el dinero de las corporaciones locales es de todos y ha reiterado que su Gobierno no necesita liquidez urgente --que sí la necesita--, ha perpetrado este real decreto. Señora ministra, usted lleva semanas, incluso años, faltando a la verdad; hoy, otra vez. Dice que el Gobierno no necesita el dinero de los ayuntamientos, pero lo necesita, y con extrema urgencia, para cubrir el grave desequilibrio de las cuentas públicas que ha generado su nefasta y negligente gestión de la pandemia. El déficit público en 2020 superará los 123 000 millones de euros, según el Banco de España, y en 2021 rondará los 82 000 millones de euros. El maná europeo, señora ministra, al que ustedes fían toda la recuperación, no llegará hasta bien entrado 2021, y ese año solo recibiremos 25 000 millones de euros. Esto serviría, si no fuesen transferencias finalistas, señora ministra, para cubrir solo un tercio del desfase fiscal de 2021. ¿Cómo pretenden solucionar estos gravísimos desequilibrios fiscales que dejan en simple escalón a la fosa de las Marianas? Ya lo han avanzado: subiendo impuestos, acudiendo a un nuevo rescate, acudiendo al SURE para pagar los 21 000 millones de los ERTE, y --ya respondo también yo-- apropiándose de los ahorros de los ayuntamientos a través de este real decreto. El hijo pretende ayudar al padre, pero, en este caso, es el padre el que les quita la hucha de sus ahorros a sus hijos. (Aplausos). Señoría, reducir el gasto superfluo es una opción que el Gobierno más caro de la democracia ni se plantea. Y esto ocurre después de constatar, señora ministra, que el Gobierno de España no ha dado ni un solo euro de dinero público nuevo a las entidades locales, ni durante los peores momentos de la pandemia ni ahora con los rebrotes. Y, encima, ahora perpetran ustedes este real decreto. Es un decreto aprobado con agosticidad y alevosía, que supone la confiscación, bajo coacción, de los ahorros municipales y que, amparándose en algo de lo que usted ha hablado hoy, en una ficticia voluntariedad, impone un corralito a los ahorros públicos del conjunto de los ayuntamientos. Este real decreto regula, señora ministra, por mucho que usted quiera hoy ocultarlo aquí, la entrega de la totalidad de los ahorros de los ayuntamientos, 15 000 millones de euros, por un periodo nada desdeñable de quince años, para cumplir solo con una cosa, con su agenda política. A cambio, ustedes crean, presuntamente, un fondo de 5000 millones de euros, o no, porque ustedes repiten una y otra vez que son 5000 millones de euros, pero en realidad es un tercio de la cantidad de dinero que entreguen voluntariamente los ayuntamientos. Por cierto, ¿el alcalde socialista de Vigo, el de Toledo u otros ayuntamientos socialistas han entregado ya sus ahorros al ministerio? Porque la fecha límite para hacerlo, señora ministra, era el 15 de septiembre. Estoy seguro de que aquellos que aplauden de manera entusiasta lo habrán hecho ya, aunque me permitirá usted dudar de lo mismo. Y , encima, estos ahorros se repartirán solo entre aquellas entidades locales que le hayan entregado previamente sus ahorros; dicho de otra manera, el ministerio abandona deliberadamente a aquellos ayuntamientos que tengan una posición financiera complicada, que no tengan remanentes de tesorería positivos, en lugar de dedicar todos los recursos a ayudar, precisamente, no a los ayuntamientos que hayan tenido malos gestores, sino a los ciudadanos, que no son culpables de la desidia que ha tenido con ellos. Crean ustedes ayuntamientos de primera y ayuntamiento de segunda; y lo que es peor, crean ciudadanos de primera y ciudadanos de segunda. Además, este fondo es finalista. Solo va a poder emplearse en las medidas que dicta el real decreto: la emergencia climática; la movilidad urbana sostenible; las políticas de género, y la programación cultural. Señora ministra, ¿qué problema hay en defender lo que usted ha dicho hoy aquí que defiende, la autonomía local? ¿De verdad cree que un alcalde no sabe lo que de verdad necesitan sus ciudadanos? ¿De verdad cree que a un alcalde hay que pastorearle y decirle en qué tiene que invertir sus ahorros? Señora ministra, estoy seguro de que es importante construir carriles bici, ¿pero cree usted que en esta situación económica es urgente? ¿Sabe usted, señora ministra, que, en España, de los 8131 ayuntamientos, 5000 de ellos tienen menos de 1000 habitantes? ¿Sabe usted que abandona, con este real decreto, a la España rural? ¿Sabe usted que no es una prioridad para un pequeño ayuntamiento comprar vehículos eléctricos o poner paneles solares en la puerta del ayuntamiento? ¿Le va a decir eso, de verdad, a un alcalde de un municipio de siete habitantes, de setenta, de cien o de quinientos? Señora ministra, las prioridades de los ayuntamientos son muy distintas: el fomento del empleo; el apoyo a los autónomos y las empresas; el apoyo a las familias en este difícil comienzo del curso escolar; la ayuda y el apoyo a la limpieza extraordinaria, a la que la normativa estatal les está obligando a los ayuntamientos, de colegios, de centros culturales, o la seguridad para poder controlar los accesos o los aforos. Alcaldes, como el de Zaragoza, quieren que sus empresarios levanten las persianas todos los días. Alcaldes, como el de Alicante, quieren poder contratar enfermeras en los colegios para que puedan atender los posibles rebrotes. Alcaldes, como el de Estepona, y vicepresidente de la FEMP , quieren ayudar a potenciar el turismo que ustedes han ayudado a dejar caer. ¿Y sabe qué? Que este real decreto no permite apoyar ninguna de las medidas que necesitan estos alcaldes. Y, luego, presume aquí del Fondo de transporte. Pero ¿cómo puede presumir de un fondo de transporte de 400 millones de euros, que el real decreto dice que es de 275 millones de euros, ampliable --bajo su palabra, que no vale nada en esta Cámara-- a 400 millones de euros? Señora ministra, la FEMP le pidió, por unanimidad, 1725 millones de euros; por cierto, con un apoyo entusiasta de los doce alcaldes del Partido Socialista que están en esa junta de gobierno. Esto es un chantaje inaceptable, señora ministra. Usted ha dicho que hoy no hay una segunda oportunidad; o sea, que da a elegir usted a los alcaldes entre el fuego o la sartén. Si queremos que se anule la regla del gasto en 2020, si queremos que se anule en 2021, si queremos ver prorrogado el plazo de ejecución de las inversiones financieramente sostenibles o queremos un fondo de transportes, tenemos que aceptar el trágala y apoyar hoy este real decreto que establece un sistema perverso y discriminatorio que afecta a la inmensa mayoría de las entidades locales. Señora Montero, resumiendo, por mucho que usted lo diga, este es un mal acuerdo para las entidades locales y una pésima noticia para el conjunto de los vecinos que viven en ellos. ¿Y sabe por qué ha errado tanto en el texto del real decreto? Porque en este Gobierno sobra soberbia y falta voluntad de diálogo y de consenso. (Aplausos). Porque no cuenta con el aval de la FEMP . La FEMP siempre ha trabajado y ha enviado sus documentos aprobados por unanimidad. Usted forzó dinamitar la unanimidad del municipalismo; doce alcaldes socialistas votaron a favor de este real decreto y doce alcaldes del PDeCAT, Ciudadanos y el Partido Popular votaron en contra directamente de este real decreto. Y usted forzó el voto de calidad del presidente socialista de la FEMP , Abel Caballero, que traicionó al municipalismo y lo dinamitó. (Aplausos). Ustedes hicieron que el Partido Socialista del Gobierno pactase con el Partido Socialista de la FEMP. Nada más. No hay legitimidad en esa medida. Se exigía la unanimidad. Ha errado al faltarle, precisamente, la sensibilidad que muchas de las señorías aquí presentes tienen al haber sido concejales y alcaldes de pueblos, al haber estado en la primera línea de batalla y saber que los ahorros públicos de los ciudadanos, señora ministra, en los ayuntamientos no se tocan. Y ha errado, señora ministra, porque ha ignorado, reiteradamente, las peticiones de diálogo de las distintas fuerzas políticas, de la FEMP y los alcaldes. Dice usted que se han creado foros paralelos. ¿Cree usted que es un foro paralelo e insustancial que siete de los diez alcaldes más importantes de España, de ocho formaciones políticas, le mandasen una carta el 7 de agosto, que usted ni contestó? ¿O que en su comparecencia del 31 de agosto le tendiésemos la mano los distintos grupos políticos y usted no haya levantado el teléfono para hablar con un partido que tiene 2860 alcaldes, frente a los 2600 que tiene el Partido Socialista? (Aplausos). ¿De verdad cree que puede ignorar al principal partido de la oposición en esta negociación? Por último, el 1 de septiembre, treinta y un alcaldes de catorce formaciones políticas gritaron alto y claro que no querían este real decreto. Ustedes han puesto de acuerdo a formaciones políticas que no coincidimos en casi nada en algo, en el profundo desacuerdo con este real decreto y con este Gobierno. Y usted ha decidido cerrar por vacaciones, como lo ha hecho la ministra de Política Territorial. A este Gobierno le importan tanto que la ministra de Política Territorial no está presente en el debate más importante sobre financiación local que podría asumir este Parlamento. (Aplausos). ¿Por qué no ha convocado la ministra la Comisión Nacional de Administración Local? La Secretaría de Estado de Hacienda está presente. No lo han convocado. ¿Por qué el señor Sánchez prometió a la FEMP, el 20 de abril, que se reuniría con ellos cada quince días? ¡Habría tenido diez ocasiones para escuchar a los alcaldes decirle que están en contra de este real decreto! Y ustedes han decidido ignorarlo. Señora ministra, mientras los únicos perjudicados por este real decreto eran los vecinos, usted se ha mantenido en su no es no a la negociación. Y ahora, cuando usted ve y es consciente de que esto no es un problema del PP con el PSOE sino del Gobierno con el conjunto de esta Cámara, solo entonces, cuando el PSOE se queda solo, cuando corren un riesgo cierto de perder este real decreto, tras la movilización del conjunto de las formaciones políticas y del municipalismo a lo ancho y largo de España, hacen propuestas, que llegan tarde y mal. No podemos aceptar el brindis al sol fruto de la desesperación que usted nos ha ofrecido aquí hoy; no vamos a apoyar que este real decreto se tramite como un proyecto de ley, fundamentalmente porque si era urgente aprobar todo esto el 4 de agosto por real decreto, ¿ahora usted pide que lo aprobemos como proyecto de ley y que posterguemos su aprobación a cinco, seis meses o un año? Los ayuntamientos, señora ministra, necesitan ayuda hoy y usted puede resolverlo aprobando un nuevo real decreto el próximo martes en el Consejo de Ministros, que estoy seguro de que si acepta las peticiones de los ayuntamientos será convalidado por el conjunto de esta Cámara. (Aplausos). Voy terminando. Señora ministra, ni usted ni el Gobierno han querido escucharnos ni trasladar las propuestas que le han hecho los ayuntamientos a este real decreto, un real decreto que, como ya he dicho, no vamos a apoyar. Si lo hiciésemos, señora ministra, seríamos cómplices del robo del siglo. No nos pidan que blanqueemos con nuestro apoyo la traición a las entidades locales que supone este real decreto; no nos pidan que traicionemos a los miles de alcaldes y decenas de miles de concejales que han dado la cara, y ellos sí han salvado miles de vidas en cada ayuntamiento; en cada momento del peor momento de la pandemia han estado al pie del cañón en sus tractores, atendiendo a sus ciudadanos y dando todas las ayudas que pudieron. Si nos hacen elegir entre blanquear la nefasta gestión de este Gobierno y los ayuntamientos --y los españoles, por supuesto-- elegimos a estos valientes héroes que han encabezado la rebelión municipal. Señora ministra, recapaciten, dejen sus fuegos de artificio, elaboren un nuevo real decreto y den por fin una solución a los miles de ayuntamientos que han estado y están en primera línea de batalla contra el virus. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}