{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Cantera de Castro",
                "apellidosNombre": "Cantera de Castro, Zaida",
                "codParlamentario": 38,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Zaida",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ZaidaCantera",
                "twitterUserId": "2610041328",
                "twitterUserName": "ZaidaCantera"
            },
            18
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero)"
    },
    "text": "Gracias, señora presidenta. Decía, señoría, que no quería dejar pasar --y por eso he pedido la palabra-- reivindicar el papel de la FEMP, señoría. Aquí se han esgrimido y se trasladan serias acusaciones sobre el funcionamiento de la Federación Española de Municipios y Provincias. Señoría, poner en duda la mayoría de un órgano que la ejerce en su representación significaría, por ejemplo, poner en duda la aprobación de los presupuestos del Ayuntamiento de Madrid. ¿Saben ustedes, señor Terol --si quiere usted escucharme-- cómo aprobó el Ayuntamiento de Madrid los presupuestos? Con el voto de calidad del señor alcalde. ¿Acaso son menos legítimos los presupuestos del Ayuntamiento de Madrid porque se aprueban con el voto de calidad de su alcalde? (Aplausos). No. Sin embargo, para usted es menos legítimo si lo hace la FEMP. A usted no le parece eso ilegítimo pero sí se lo parece si lo hace la Federación Española de Municipios y Provincias. Y la mayoría en la FEMP quiero que sepan sus señorías que es fruto de la mayoría de los ayuntamientos de este país, que han sido elegidos por los ciudadanos. Si la mayoría de los ayuntamientos tienen determinado color político, parece lógico que la mayoría de los órganos que representan a esas instituciones tengan el mismo color político. Decir que el acuerdo con la FEMP es un acuerdo del PSOE con el PSOE es no tener ni idea del funcionamiento democrático de las instituciones; ni idea, señoría. (Aplausos). Seamos serios. Si sus señorías del Partido Popular no comparten los fondos y los remanentes, ¿por qué no permiten que se tramite como proyecto de ley y ponen su propuesta encima de la mesa? ¿Cuál es la propuesta del Partido Popular, señor Terol? (Rumores). ¿Cuál es la propuesta? No la conocemos. ¿Cómo utiliza los remanentes el Partido Popular en su propuesta? Porque no lo conocemos. ¿O es que acaso no los utiliza?, ¿o puede ser que el Partido Popular lo que esté pensando es en no utilizar esos remanentes porque no sabe cómo? ¿Será eso? Porque no hemos escuchado ninguna propuesta del Partido Popular para la utilización de los remanentes. Insisto, señorías, en que en este momento la intervención del Partido Popular persigue lo que persigue durante toda la legislatura: confrontación, frentismo, desgaste, derrumbar al Gobierno. No les importan las necesidades de los ciudadanos, no les importan las necesidades de los ayuntamientos, cualquier decreto- ley es una oportunidad para intentar desgastar al Gobierno. De eso se trata, no hay nada más y es lo que ustedes pretenden. Que en esta ocasión se haya utilizado a los alcaldes y alcaldesas de nuestro país, les tengo que decir, señorías, que no me parece de recibo. Si son ustedes demócratas y si creen ustedes en el municipalismo, convaliden el decreto-ley, permitan la tramitación como proyecto de ley y arreglen aquello que no comparten. Por tanto, arrimen el hombro, pongan propuestas encima de la mesa al resto de grupos políticos y el resto tendremos oportunidad de participar. Si lo que hacen, señorías, es la pataleta, es el rechazo, el no por el no utilizando palabras gruesas que lo único que intentan es confundir y que no van a la raíz del problema, una vez más nos encontraremos, señorías, con un partido que cuando está en la oposición lo único que intenta es no reconocer la legitimidad del Ejecutivo. Cuando está en el Gobierno pide la ayuda de todos, pero cuando está en la oposición pierde su sentido de partido de Estado. Es lo que entiendo, señorías, y es lo que quiero llevar a su ánimo. Reflexionen, convaliden el decreto-ley, tramítenlo como proyecto de ley y planteen las alternativas que consideren para que el resto de grupos de la Cámara las pueda evaluar. Si no hacen eso, señorías, y lo único que hacen es intentar tumbar este decreto-ley, estarán ustedes al descubierto delante de la ciudadanía: no pensarán en los ayuntamientos, seguirán pensando que cuanto peor mejor, que ya vendrán ustedes. Que se caiga España, que ya la levantarán. Muchas gracias. (Aplausos)."
}