{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "González Terol",
                "apellidosNombre": "González Terol, Antonio",
                "codParlamentario": 166,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Aglezterol",
                "twitterUserId": "164274777",
                "twitterUserName": "Aglezterol"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ TEROL"
    },
    "text": "Muchas gracias, señora ministra, ya ha recuperado el tono de siempre, veo que vuelve a ser usted la misma y que vuelve a pensar que el Partido Popular es un adversario y no un necesario colaborador para sacar adelante un real decreto. (Aplausos). Primer error, señora ministra, usted vuelve a insistir, pero este no es un problema del Partido Socialista con el Partido Popular, es un problema del Partido Socialista con el municipalismo; es un problema del Partido Socialista y del Gobierno incluso con sus propios socios. Tuvo que ir usted ayer a la desesperada a negociar hasta última hora para cambiar el contenido de su real decreto, que usted sabe que no es modificable, para conseguir que no se resquebraje su Gobierno. Es un problema con el conjunto de formaciones políticas que tienen representación en el municipalismo. Por cierto, señora ministra, ya que me habla a mí de si yo contesto las llamadas de su jefe de gabinete --que, por cierto, no he recibido ninguna desde hace una semana--, ¿ha contestado usted la carta de los alcaldes que le mandaron el 7 de agosto, señora ministra? (Varios señores diputados: No). ¿Ha contestado? (Varios señores diputados: No.--Aplausos). ¿Ha contestado, señora ministra, el manifiesto de treinta y un alcaldes de catorce formaciones políticas que le dijeron que se equivoca? Este no es un problema del PP con usted, es un problema de usted, que le falta sensibilidad y le falta voluntad de diálogo y de consenso para llegar a un acuerdo con el conjunto del municipalismo. Dice usted que llamó al alcalde de Zaragoza --es verdad-- y le dijo que cualquier interlocución que se pudiera producir entre el Gobierno y los ayuntamientos habría de ser a través de la FEMP, y entonces vimos declaraciones en la prensa del presidente de la FEMP diciendo que él no era el intermediario de nadie, y por tanto no ha habido interlocución. ¿Qué pasa, que se llamaron para que nadie contestase las llamadas de un partido que tiene 2860 alcaldes frente a los 2600 que tienen ustedes? (Aplausos). Señora ministra, usted dice que hay que respetar la legitimidad de la FEMP, claro que sí, por eso nosotros aprobamos por unanimidad la nueva junta de gobierno de la FEMP, por eso nosotros consensuamos con el conjunto de los partidos políticos, para que no hubiese un enfrentamiento donde en el pasado lo hubo y poder unir al municipalismo. Pero que venga usted a decirnos que usted respeta la interlocución con la FEMP y que proponga en esta Cámara --que, que yo sepa, no hay nadie de la FEMP-- modificar completamente el acuerdo que firmó y echarnos a nosotros en cara que no utilizamos y no respetamos a la FEMP… Señora ministra, ¿usted ha pactado con la FEMP o con Abel Caballero lo que ha venido aquí a contarnos, aunque su palabra no valga nada? ¡Claro que no, no ha hablado con la FEMP! ¿Ha hablado usted con el vicepresidente de la FEMP, que es del Partido Popular? ¡No! Nuevamente ustedes traicionan al municipalismo porque les da igual, tiene que estar al servicio de lo que quieran la señora ministra y este Gobierno, al que le importan muy poco los ayuntamientos y sus ciudadanos. Ustedes no tienen ninguna voluntad de ayudar a los ayuntamientos. Usted dice que el Partido Popular no hizo nada, solo hizo una Ley de Estabilidad Presupuestaria ¡porque dejaron ustedes un agujero en el año 2011 de 92 000 millones de euros de déficit público, señoría! (Aplausos). Le recuerdo, ayuntamientos socialistas como el de Alcorcón, a cuyo alcalde ganador, del Partido Popular, en 2011 le dejaron ustedes --los Gobiernos socialistas-- 612 millones de euros de deuda. O el Ayuntamiento de Aranjuez, donde dejaron un agujero de 200 millones de euros de deuda. ¡Que parece que la Ley de Estabilidad Presupuestaria era un capricho del Partido Popular! ¡Fue porque ustedes arruinaron al conjunto de los ayuntamientos de España! (Aplausos). Por cierto, ¿quiere una solución, señora ministra? Ayer el autor de la norma, el señor Montoro, dijo en televisión que usted puede suspender en situaciones excepcionales la Ley de Estabilidad Presupuestaria, ¡claro que puede hacerlo, no quiere hacerlo! Por cierto, ¿dónde está el informe de la Abogacía del Estado que dice que esta es la única solución? Porque usted ya cambió el argumento y dijo que la Abogacía no había dicho que esta era la única solución. Al final terminó diciendo --después de mentir-- que en realidad solo era un informe de legalidad, que el real decreto es legal. Veremos si es legal constitucionalmente por la invasión de la autonomía local. En cualquier caso, señora ministra, por favor, no venga a decirnos que es la única solución y cuáles son nuestras propuestas. Si se lo he dicho. Nuestras propuestas son las propuestas del conjunto de alcaldes que tienen representación parlamentaria: permitir a las entidades locales gastar el conjunto de sus remanentes de tesorería. ¿Cómo? ¡Oiga, modifique el objeto de las inversiones financieramente sostenibles, por ejemplo! ¿Sabe quién creó las inversiones financieramente sostenibles, señora ministra? Porque no las creamos nosotros en la Ley de Estabilidad Presupuestaria; se creó a continuación en una disposición adicional sexta, yo era alcalde entonces, señora ministra. ¡Fuimos nosotros, para ayudar a los ayuntamientos que iban saneando sus cuentas a que pudiesen gastar! Aquí nuestra portavoz era la alcaldesa de Logroño y lo pudo hacer gracias a una modificación de la Ley de Estabilidad Presupuestaria. Así que los que no permitíamos gastar, no; los que hicimos que se acabase con la deuda que ustedes habían dejado en el conjunto de ayuntamientos de España. (Aplausos). Anular la regla de gasto para 2020 --que lo dice el real decreto--, pero también le pedimos para 2021 la creación de un fondo incondicionado de 5000 millones de euros. Por cierto, ministra, antes de que ustedes inventasen esto de los 5000 millones de euros su propuesta fue que se captasen los 15 000 millones y que pudieran gastar los ayuntamientos 5000 millones, el 35 %. ¿Me puede decir qué ley fija que solo se puedan gastar el 35 % y no el 100 %? ¿Por qué no arbitró usted un sistema para que los ayuntamientos le entregaran los 15 000 millones y les devolviera los 15 000? ¿Qué pasa? Que había que quedarse con 10 000 para financiar la caja del Estado para poder hacer algo y poder cumplir alguna de las promesas que tanto insisten en no cumplir. Señora ministra, nuestra propuesta es que hagan caso a los ayuntamientos; nuestra propuesta es que creen un fondo de transporte de 1725 millones de euros; nuestra propuesta es que dejen a los ayuntamientos participar de los fondos europeos; nuestra propuesta es que atiendan a aquellos que de verdad trabajan por los ciudadanos, que son los alcaldes de todos los ayuntamientos de España. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}