{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. A riesgo de incidir en la irritación de la ministra de Hacienda, también rechazo la convalidación de este real decreto-ley que en la práctica supone la incautación de los ahorros de los ayuntamientos, que redujeron desde 2015 su deuda un 28,65 % en contraste con el conjunto de las administraciones públicas, que aumentaron la suya un 20,46 %. El acuerdo promovido desde el Gobierno y respaldado a duras penas por el voto de calidad del presidente de la FEMP resulta, además, un atropello sin precedentes en los treinta y cinco años de la historia de una entidad que, precisamente, forjó los avances del municipalismo en torno al consenso, y que ahora ha sido zarandeada por intereses partidistas ligados a las estratagemas del Gobierno de Pedro Sánchez. Hoy pretenden aplicar en su vertiente más lesiva para los entes locales las secuelas legislativas de la innecesaria reforma constitucional del artículo 135, derivadas de la catastrófica gestión económica del Gobierno de Rodrí guez Zapatero. Ahora vuelven a las andadas tratando de apropiarse de la administración de sus propios remanentes. Muchas gracias, señora presidenta."
}