{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias. Buenos días. La semana pasada en la Comisión de Hacienda todos los grupos se expresaron libremente y sin presiones y el resultado fue unánime: rechazo total del real decreto-ley. Yo quiero hacer hoy aquí una propuesta simple y constructiva. Dado que el artículo 135 es el principal escollo, dada la discriminación que tienen los ayuntamientos respecto de otras administraciones y que la redacción actual se debe a una modificación exprés de la Constitución en un mes justo, les propongo hacer una modificación exprés del artículo 135.4 suprimiendo esta discriminación e incluyendo a las entidades locales en los casos excepcionales. Son nueve palabras y una coma y, para mayor garantía y seguridad jurídica, una disposición adicional que permita al Gobierno modificar la ley orgánica de desarrollo mediante decreto-ley. Señores del PSOE, se están complicando la vida inútilmente. Dejen gastar a los ayuntamientos sus remanentes. Será mucho más eficaz, mucho más justo y, sobre todo, mucho más rápido que esos fondos de Europa que tardarán más de un año en venir o los que vengan del propio Gobierno, que tanto necesitan nuestros pueblos y nuestras ciudades, desde luego en Cantabria y en toda España también."
}