{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Gracias, señora presidenta. Señora ministra, no ocurre todos los días que un diputado como el que le habla lleve más de una semana intentando tener una conversación con la representación del Gobierno para tratar de encontrar una salida a esta situación, hasta el punto de que he esperado ayer hasta altas horas de la noche y esta mañana a las nueve menos cinco me he visto obligado a votar que no. ¿Sabe qué ocurre? Que nadie estuvo más en contra de la Ley de estabilidad presupuestaria --igual sí, pero más no-- que este diputado que le habla y su partido, Nueva Canarias; motivo por el cual no somos nada sospechosos de estar en esto con no se sabe cuál intención. No ha habido la posibilidad. Alguien se quedó exhausto de negociar con no se sabe quién y no acabó hablando conmigo. Será que uno es solo uno, pero, en ese caso, yo se lo tengo que decir para que quede claro. En segundo lugar, las corporaciones locales son igual de Estado que las comunidades autónomas, los Gobiernos autonómicos y el Gobierno de España; igual, y las necesidades son iguales o mayores. ¿No nos estará diciendo que si no se convalida este real decreto-ley quedan abandonados a su suerte los ayuntamientos? Confío en que no sea eso. Volvemos a decirle que estamos abiertos a hablar con contenidos claros en un documento sobre cómo debe ser un proyecto de ley para afrontar esta situación. Gracias, señora presidenta."
}