{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Gracias, señora presidenta. Señorías, la verdad es que creo que el Gobierno no tenía mucho interés en que se convalidara este decreto. Si algo hemos aprendido en los últimos meses respecto a los posicionamientos cuando el Gobierno trae decretos a esta Cámara es que, cuando tiene un interés claro en que algo se apruebe, negocia hasta la saciedad y se acaba aprobando. Esa es la experiencia que tenemos hasta ahora y, por lo tanto, habrá que concluir que este es un tema que incluso el propio Gobierno estaba deseando que fuera rechazado, lo cual no sé si es para conseguir ese ahorro de miles de millones de euros al que se refería la ministra o se debe a que esos contrapesos que existen dentro del Gobierno dejan a la propia ministra de Hacienda en una situación complicada o diferente respecto a alguno de sus compañeros. En todo caso, nosotros vamos a hacer caso a la autonomía municipal y a lo que dicen los alcaldes. Los alcaldes de Unión del Pueblo Navarro nos han dicho que votemos que no a este decreto porque entienden que se les está tratando como una Administración de segunda; porque creen que se quiere aprovechar el dinero de los ciudadanos que se ha ahorrado a lo largo de los años para prestárselo al Gobierno y no recibir nada a cambio; porque creen que se les está haciendo un chantaje, ya que se dice que es voluntario pero si no cedes tus recursos no recibes nada y, por lo tanto, o lo tomas o lo dejas. Además, hoy también aquí se nos ha querido chantajear a todos con las disposiciones adicionales y finales. Si las disposiciones adicionales y finales del decreto son tan importantes, haga dos decretos. Traiga uno específicamente para los temas de la Administración local y traiga otro decreto con todas esas disposiciones adicionales y finales que se refieren a otra serie de cosas y que será convalidado. Por lo tanto, el interés del Gobierno en este caso evidentemente era seguir manteniendo a las administraciones municipales como están ahora. Muchas gracias."
}