{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. ¿Sabe por qué no me llamaron a mí, señora ministra? Porque le habría dicho que usted es una chantajista, que falta a la verdad y, además, tiene soberbia. Hay que ser alcalde para saber que en este momento con su propio dinero, que tienen en los bancos y que ustedes no les dejan coger, tienen que atender a la gente que no ha cobrado los ERTE, a los que no les han ingresado el ingreso mínimo vital, a la gente que no puede pagar las mascarillas, la luz, el agua y los pañales de los niños, a contratar asistentes sociales y a pagar las nóminas. ¿Y sabe cuál es la alternativa? Primero, aprueben hoy un decreto para el resto de las cosas y que la semana que viene lo convalidemos, no nos haga chantajes. Y para esto, traigan ustedes en veinticuatro horas el proyecto de modificación de la ley orgánica y del artículo 135, como se hizo en su momento; si quieren, será modificado por unanimidad de esta Cámara. ¿Quiénes son ustedes para decirles a los alcaldes en qué tienen que gastar el dinero? ¿Quiénes son ustedes para decir, con el propio dinero de los ayuntamientos, si 5000, 10 000 o 14 000 millones? ¿Quiénes son ustedes para decidir cuánto pueden recuperar de un dinero que es de los ciudadanos de esos municipios? No mienta, no manipule. Y el resto de las cosas apruébenlas hoy en un decreto, pero no haga chantaje con ellas, señora ministra. Yo he sido alcaldesa y sé que en un ayuntamiento hay que estar ahora con la miseria social, con la pobreza, que hay que hacer frente a todo. Es necesario pagar las nóminas y contratar asistentes sociales, es necesario ayudar a la gente a pagar la luz…"
}