{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias. Nosotros también nos opondremos al real decreto-ley y queríamos señalar que es una nueva contradicción del Gobierno del PSOE y de Unidas Podemos, que durante los años en los que ha tenido poder el PP han hecho bandera de la derogación de algunas de sus leyes más potentes y, sin embargo, una vez que están en el poder, hacen uso de estas leyes. Es el caso de la Ley mordaza --se han puesto más multas con la Ley mordaza que todas las que puso el PP--; es el caso de la Ley de la reforma laboral --todos los despidos que está habiendo y que lamentablemente habrá se darán con las condiciones de la reforma laboral que ustedes prometieron derogar--; y es el caso ahora de las leyes Montoro, a las que ustedes también se opusieron en su momento. Se sirven de ellas para centralizar los ahorros, recordándonos que el centralismo no es una cuestión exclusiva de las derechas sino que, incluso aquellos que mantienen una retórica federal o confederal también usan el centralismo cuando les conviene. Y esto es un mal presagio de cómo van a gestionar ustedes los fondos de reconstrucción europeos. Cuando se sitúa el artículo 135 de la Constitución como el límite en la capacidad de los ayuntamientos para usar estos ahorros, mejor nos lo ponen. Incluso ustedes en su momento y su presidente, el señor Pedro Sánchez, habían admitido que fue un error reformar el artículo 135 --por las exigencias de la Unión Europea-- pactándolo con el PP . ¿Por qué en lugar de traer hoy este real decreto-ley no proponen derogar esa reforma del artículo 135 y que se vuelva a unas reglas del juego en las cuales los ayuntamientos no estén atados de pies y manos para usar sus ahorros? Son necesarias más inversiones sociales en tiempos de crisis; los ayuntamientos están en primera línea de atención a estos problemas sociales y deben hacerlo sin las imposiciones del Estado centralista y de las reglas de deuda que impone también la Unión Europea."
}