{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Eskerrik asko, señora presidenta. Señora ministra, se lo dije en la Comisión ante la que usted compareció hace quince días, algún error han debido cometer en este camino para que un decreto que a priori se formulaba como una salida para los ayuntamientos en esta situación de crisis se haya convertido en la piedra de toque de un problema complicadísimo, con múltiples vertientes, más que en una solución. Lo cierto es que el planteamiento desde su inicio ha sido ya bastante enrevesado. Yo creo que hay que admitirlo, porque plantear a los ayuntamientos que cedan como préstamo al Estado los remanentes que no se les ha dejado gastar por una ley que les está ahogando desde hace diez años, y que una parte de esos ahorros cedidos les sea retornada para que puedan utilizarlos y el resto se les devuelva a los quince años, admitirá que invita por lo menos a un grado de perplejidad. Además, que se presente como algo voluntario cuando en realidad los ayuntamientos que no cedan sus remanentes serán penalizados y no recibirían la parte correspondiente de los fondos europeos para combatir la crisis, más que un planteamiento enrevesado, digamos que es una forma nada sutil de coacción o coerción. Creo que los ayuntamientos llevan demasiado tiempo soportando el sinsentido de la situación a la que les ha abocado la Ley de estabilidad presupuestaria, porque ese es el problema, el verdadero problema que tienen las entidades locales y que ahoga a los ayuntamientos. Primero fue el artículo 135, aprobado en 2011 también con los votos del PSOE, de PP y PSOE. Ese es el que dio prioridad al pago de la deuda por encima de cualquier otro gasto público. Y después, en 2012, el Gobierno del PP aprovechó su mayoría absoluta para aprobar la Ley Orgánica de Estabilidad Presupuestaria y Sostenibilidad Financiera, en la que se concreta el mandato del 135. Bien, todo ello, entre otras cuestiones, ha dado lugar a una severa aplicación de la denominada regla de gasto, que impide que los ayuntamientos, cuyas competencias son esenciales para el bienestar de la ciudadanía, más ahora que nunca en plena crisis, puedan utilizar el dinero del que no disponen de alguna forma, aunque dispongan de él. Efectivamente, es todo un sinsentido, es una conculcación de la autonomía municipal, una imposición injusta y una medida cuestionable incluso por su eficacia real, salvo, claro está, el detalle de que este mecanismo ha sido el que ha permitido durante años cuadrar las cuentas al Estado para cumplir con los objetivos de déficit que le imponía Europa. Gracias a los ayuntamientos, miren por dónde. Ahí, solo ahí y solo para el Estado radica la eficacia de esa medida. Creo que sobran razones para cambiar lo que haya que cambiar, y creo que es necesario recordar también que en otros países europeos la regla de gasto no se aplica a cada Administración Pública por separado como se hace en el Estado español, no es de obligado cumplimiento y, por tanto, no conlleva sanciones. Solucionar la situación de los ayuntamientos pasa por modificar la Ley de estabilidad presupuestaria, por flexibilizar la regla de gasto y por devolver el respeto a la autonomía municipal al lugar que le corresponde. Creo que este accidentado recorrido que ha tenido el decreto hasta llegar hoy aquí tiene mucho que ver con querer evitar ir al problema desde la raíz. Probablemente ese ha sido el error, el planteamiento de partida, el enfoque que elude mirar al problema real, al básico, que no es otro que esa ley que hay que modificar, y que era --se lo recuerdo-- uno de los puntos que llevaron los dos partidos que forman hoy Gobierno a sus respectivas campañas electorales. Las necesidades en los pueblos y ciudades aumentan y seguirán aumentando. Nuestra formación, Euskal Herria Bildu, es una formación municipalista. Tenemos un compromiso con los ayuntamientos de nuestro país. Por ello, por esa defensa municipal, mantenemos el compromiso con la derogación de todo lo que la Ley Montoro supone de injusticia para los ayuntamientos. Para ese compromiso y para las medidas que realmente ayuden a paliar las necesidades a las que tienen que responder tanto quienes disponen de remanentes como los que están en mala situación económica, usted, señora Montero, y su Gobierno pueden contar con nuestro apoyo. No contarán con nuestro apoyo para este decreto que es inasumible tal y como está redactado. De hecho, si hubiese alguna solución, en el caso hipotético --lejano creo, tal y como están las cosas-- de que se convalidara, que parece que no, sería porque naciera ya con el compromiso de ser modificado sustancialmente y que sus articulados más controvertidos, el 3 y el 4, desaparecieran y el reparto de los fondos se hiciera de otra forma. Sí, le reconozco que en el real decreto hay medidas que son beneficiosas, pero no lo apoyaremos porque un decreto que no sirve para resolver el problema que pretende es un decreto que no merece ser aprobado. Diremos sí, en cambio, a que, en caso de que sea convalidado, se tramite como proyecto de ley para que pueda ser modificado y, consiguientemente, se adecue a lo que necesitan los ayuntamientos, pero sin olvidar que lo que urge es modificar la Ley de estabilidad presupuestaria porque, de lo contrario, este intrincado laberinto por el que ha transitado su ministerio con este decreto seguirá estando ahí y sin salida a la vista. Hay que tener cuidado con los laberintos, señora ministra, porque lo que persiguen los cruces de pasillos paralelos y transversales es la confusión. Los laberintos originales, los que se construyeron en la antigüedad, se hacían con un objetivo claro: que no se pudiera acertar con la salida. Esa es la extraña lógica de los laberintos y quizá por ello solo hay una forma de representarlos gráficamente: con una mirada desde arriba. Esa es la mirada que creemos que necesita este problema. No insistan en que no hay otra salida. Se puede hacer, hay otras salidas. El artículo 135 se puede desmontar y la Ley de estabilidad también. Veremos el resultado de esta votación. En el caso de que no se apruebe, se podrían encontrar, si se quiere, fórmulas rápidas transitorias que conciten el respaldo mayoritario de este hemiciclo y que respondan realmente a las necesidades reales de los ayuntamientos y a las otras cuestiones señaladas en este decreto. Salen decretos todas las semanas, señora ministra; no es tan difícil, no es tan complicado. Inclúyanse las buenas medidas que contiene --las contiene, ya se lo he dicho-- y elimínense las nocivas, que también las tiene. Lo más conveniente en estos momentos es dejarnos de laberintos, seguir la línea más recta y más clara posible. Estoy segura de que así esas nuevas medidas no precisarían de tantas idas y venidas como este decreto ni tampoco de un hilo de Ariadna para encontrar la salida. Las cosas en política son más simples de lo que a veces queremos aparentar…"
}