{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 47,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Egun on. Real Decreto-ley 27/2020, un decreto que ha venido precedido de polémica y con un rechazo amplio que hoy también estamos viendo en esta Cámara. Es un decreto polémico porque, según el Gobierno, da solución al problema de la utilización de los remanentes acumulados por los ayuntamientos desde el año 2012, unos remanentes que, como bien se ha dicho aquí, difícilmente se pueden gastar debido al corsé que nos ha establecido la Ley de estabilidad. Señora ministra, sinceramente, no acabamos de ver o entender la solución que ustedes proponen. A día de hoy, el decreto solo permite utilizar parte de ese fondo extraordinario, que no de los remanentes, porque de estos se podrá empezar a disponer dentro de dos años y con entregas durante diez o quince años, y solo por aquellos ayuntamientos que previamente les entreguen todos sus ahorros. Hoy con este decreto no se permite el uso de remanentes, no se equivoquen, sino que solo se permite el uso del fondo y para determinadas cosas. Pero para el Grupo Parlamentario Vasco hay una razón de fondo, y es que este decreto no tiene en cuenta el Concierto Económico ni el Convenio navarro. No atiende a la particular relación financiera entre las comunidades forales y el Estado, una relación bilateral entre Gobiernos. Hay que recordar que en la Comunidad Autónoma del País Vasco la tutela financiera de las entidades locales corresponde a las diputaciones forales y que, por tanto, existen tres normas forales que regulan la estabilidad presupuestaria y sostenibilidad financiera y, entre otras cosas, la utilización de los remanentes y de los superávits. Por tanto, es a ellas a las que corresponde cualquier decisión al respecto. Es esta, ministra, la gran diferencia que tenemos con el resto de comunidades autónomas que también ostentan esa tutela financiera, pero que simplemente se limitan a velar por el cumplimiento de las normas de estabilidad y supervisar y autorizar planes económicos financieros. Obvian, un día sí y otro también, la existencia de los sistemas de financiación foral, que implica que cualquier acuerdo sobre la financiación y sostenibilidad financiera de las instituciones vascas se debe abordar y adoptar de forma bilateral en la Comisión Mixta del Concierto Económico. Han olvidado el modo paccionado que debería haberse utilizado para abordar, en su caso, este tema. Además, hay que recordar que los ayuntamientos vascos no se financian con recursos del Estado, sino con recursos propios y fondos forales. No hay traslado de flujos económicos del Estado; es decir, no se recibe dinero del Estado. Por ello, entendemos que no deben existir estos flujos entre los remanentes y, por tanto, que no deberíamos estar sujetos a este decreto; sería trasvasar dinero de un sistema de financiación a otro que nada tiene que ver. Es también un decreto un tanto improvisado porque han ido modificando a medida que se daban cuenta de que no tenían el respaldo de la mayoría de los ayuntamientos. En un primer momento, el decreto se diseñó para prestar de manera voluntaria los remanentes al Estado, a cambio de la posibilidad del uso de ese 35 % de su remanente, del remanente propio de los ayuntamientos, y al ver que no fraguaba, se modificó por un crédito extraordinario del 35 % de las aportaciones comprometidas por los ayuntamientos, hasta un máximo de 5000 millones que no son 5000. A pesar de que la cesión de remanentes es voluntaria, no es menos cierto que quien no se acoja no podrá acceder al fondo, seguirá manteniendo los remanentes congelados en el banco sin apenas poder utilizarlos. Y quien se acoja, además estará sujeto a condición. Y es que, como he dicho, solo se podrá utilizar el dinero del fondo en determinados ámbitos; una especie de limitación de autonomía de los ayuntamientos, una especie de tutela, aspecto con el que no estamos de acuerdo, ya que las entidades locales son las administraciones más cercanas a la ciudadanía, quienes mejor conocen sus necesidades. Por ello, entendemos que han de poder gastar su dinero en aquellas necesidades y políticas que sean de interés para sus ciudadanos o del interés que detecten entre la ciudadanía y los vecinos. No hay que olvidar que los remanentes de tesorería de los que disponen son fruto del esfuerzo fiscal de la ciudadanía, de las renuncias a determinadas inversiones y, en definitiva, de la buena y estricta gestión realizada en los ayuntamientos, también en medio de una crisis. Realmente no acabamos de ver ni tampoco nos ha quedado claro con sus explicaciones el porqué de vincular los remanentes al fondo, estableciendo una especie de premio a quienes disponen de remanentes y obviando las distintas casuísticas de por qué algunos no disponen de ellos. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Es un decreto, en definitiva, que traslada el ajustado, pero eso sí, legítimo acuerdo con la FEMP, que sale adelante con gran oposición. Pero así son las mayorías y la democracia y, por tanto, nada que objetar, aunque sí extraña que haya aceptado un acuerdo que dista mucho de lo que reivindicó en su Junta de Gobierno, allá por el 22 de mayo, en el documento denominado: Pilares locales para la reactivación económica y social de la Administración Local, un documento que era la utilización libremente del remanente de tesorería. También es cierto y justo reconocer que el decreto establece otras medidas que sí son positivas y con las que estamos de acuerdo, con algún matiz; como usted bien ha dicho, la no exigencia del cumplimiento de la regla de gasto, prórroga de ampliación de inversiones financieras sostenibles, utilización del remanente para gastos generales, fondo extraordinario de transporte. Estas medidas, lamentablemente, si hoy no se convalida el decreto, decaerán; y nos preocupa que, como ha avanzado usted, no se puedan implementar en otro nuevo decreto. Desde luego, no es lógico ni de sentido común que con una situación derivada del COVID, una crisis inaudita en la que las administraciones tienen que realizar importantes gastos para paliarla y, por tanto, es necesario tener liquidez, haya recursos ociosos de los ayuntamientos y que estos no puedan ser utilizados argumentando la imposibilidad de hacerlo por la ley Montoro, la Ley de estabilidad; una ley que no sería posible si, previamente, un Gobierno socialista no hubiera modificado de forma exprés, también en agosto, el artículo 135 de la Constitución. No se trata de responsabilizar a una u otra bancada, pero tampoco se puede escudar un Gobierno en la imposibilidad de cambiar leyes. Y entendiendo, desde luego, que urge tomar decisiones en un tema tan importante, cuánto mejor hubiera sido buscar un acuerdo mayoritario. Creo que el Gobierno y todos y todas hemos perdido una buena oportunidad. Es verdad que lo hemos intentado en los últimos días y horas, pero no ha podido ser. En todo caso, no compartimos la fórmula adoptada para dar solución a este tema, que en puridad no permite usar los remanentes, sino el fondo. Si el decreto se convalida, estos se utilizarán, si acaso, cuando sean devueltos y, en su caso, habrá que ver cómo se aplica y si siguen permaneciendo estas reglas de estabilidad. En resumen, el real decreto no tiene en cuenta la existencia de los regímenes forales; no resuelve las principales reivindicaciones de la mayor parte de los ayuntamientos, que son disponer de todos sus remanentes; una excepción a la regla de gasto para 2021; y, lo que es más preocupante, que desde el momento en que se está solicitando la cesión de la totalidad de los remanentes durante quince años, sin devolución a partir de 2022, parece indicar que no cabe posibilidad alguna de modificar la Ley de estabilidad, una reivindicación que ha sido propia de los ayuntamientos. La raíz del problema de los remanentes está en la Ley de estabilidad y, mientras no se produzca su modificación, tan solo estaremos hablando de parches. Lo cierto es que hoy no vemos voluntad política para modificación alguna en este sentido, ni siquiera en este contexto excepcional. No acabamos de entenderlo, como he dicho, porque es una reivindicación de la gran mayoría de los grupos parlamentarios. Para terminar --y como he dicho anteriormente--, si hoy no se convalida este decreto, decaerán también las disposiciones que, a nuestro juicio, eran positivas y otras disposiciones que nada tienen que ver con las entidades locales. Puede tener la tentación hoy de intentar trasladarnos la culpa a los distintos grupos, pero lo cierto es que la misma será de todas y de todos ante la sociedad, aunque también sabe que la responsabilidad de unos y otros no es la misma. Las prisas no son buenas consejeras; es un decreto que se publicó apresuradamente para que luego fuera convalidado o derogado en una especie de lo tomas o lo dejas, sin apenas margen de negociación, y para cuando hemos retomado la senda del diálogo, en las últimas horas, ha sido tarde. Lo que ha quedado nuevamente en evidencia es la necesidad de dar respuesta a las demandas de las entidades locales y, especialmente, la necesidad de reformar la Ley de estabilidad, algo que el Grupo Vasco ha venido reivindicando, más ahora, para dar respuesta a las necesidades derivadas de la pandemia, en un contexto, además, en el que Europa ha procedido a la suspensión del Pacto de estabilidad para que los países pudieran gastar libremente en función de sus necesidades. Es paradójico que los países puedan quedar liberados del Plan de estabilidad y las entidades locales, sin embargo, no lo puedan hacer…"
}