{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 55,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Señora ministra, sinceramente, esperaba no tener que repetir los argumentos expresados la pasada semana en la Comisión de Hacienda porque el Gobierno --o el PSOE, ya veremos-- hubiese rectificado, pero no ha sido así. A juicio del BNG, la medida prevista en el Real Decreto 27/2020 supone una auténtica incautación por parte del Estado de los recursos de los ayuntamientos. Y es un error en el que persisten, precisamente en el momento en que más se necesitaba que esos fondos estuvieran disponibles para los concellos. No hay duda de que el bloqueo de los remanentes municipales es una medida injusta, especialmente en nuestro país, en Galiza, porque los criterios del sistema de financiación de las entidades locales nos perjudican donde los concellos ingresar 50 euros menos de media por habitante que el conjunto del Estado español. Por cierto, su propuesta de negociación al respecto, basada en el reparto del 60 % en función de la población, agravaría aún más esa situación, obviando criterios que para nosotros son fundamentales, como dispersión territorial o envejecimiento de la población. Por ello, el BNG rechaza taxativamente la pretensión del Gobierno de apropiarse de los recursos ahorrados por los concellos. No no sirve el argumento de que hay que cumplir la ley, porque lo que hay que hacer con la Ley Montoro es derogarla. Curiosamente, este Gobierno, que se autotitula el más progresista de la historia, hace con esta ley lo mismo que hizo con otras normas de la etapa de los Gobiernos antisociales del Partido Popular, como la Ley Mordaza o la reforma laboral: aplicarlas en vez de derogarlas. Y por último, termino haciendo una breve referencia a un aspecto del decreto que creemos injusto. La disposición adicional octava deja fuera del reconocimiento como accidente laboral del contagio por COVID-19 a los técnicos y técnicas de cuidados de personas dependientes en el hogar."
}