{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Margall Sastre",
                "apellidosNombre": "Margall Sastre, Joan",
                "codParlamentario": 193,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/joanmargall",
                "twitterUserId": "15071264",
                "twitterUserName": "joanmargall"
            },
            0
        ],
        "order": 63,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARGALL SASTRE"
    },
    "text": "Bon dia, president, diputades i diputats. Buenos días, ministra. Como ya sabe, vamos a votar que no a este real decreto por el que se intentan regular medidas financieras que afectan a las entidades locales y que, sobre todo, afectan a los remanentes que tienen bloqueados en los bancos muchos ayuntamientos desde que el Partido Popular y el ministro Montoro aprobaron la Ley de estabilidad presupuestaria en 2012. Déjeme decirle, ministra, sin acritud --como decía aquel--, que lo han hecho tan mal como han sabido y han podido. Les avisamos hace semanas --y otros grupos parlamentarios también lo hicieron-- de que este real decreto podría no ser convalidado. Usted lleva dos años y nueve meses como ministra y no ha sido capaz de consensuar con ningún grupo parlamentario --solamente con sus socios y a última hora-- una solución para desbloquear los 21 000 millones de euros de remanentes bloqueados en los bancos y que deberían destinarse a las necesidades más urgentes de la ciudadanía, que son muchas. Por tanto, nuestra posición es un no claro y rotundo y, como ya le anuncié, los municipios, ciudades y diputaciones gobernadas por Esquerra Republicana no van a transferir sus remanentes al Estado. Con este real decreto, el autodenominado Gobierno más progresista de la historia rechaza dotar a los ayuntamientos de las herramientas y recursos necesarios para superar la crisis social y económica desde la proximidad. Por el contrario, decide apostar, una vez más, por las recetas clásicas de todos los Gobiernos que hasta ahora han gobernado el Estado español: recentralización y austeridad, y sobre todo deja fuera a aquellos ayuntamientos que no tienen remanentes y que tienen más urgencias que nunca. Debe ser duro para los alcaldes y alcaldesas del PSOE y de Unidas Podemos ver cómo su Gobierno ha renunciado a acabar con el marco de austeridad que tantas veces habían criticado. Estamos acostumbrados a escuchar a estos partidos hablar de la necesidad de salir de esta crisis aplicando una receta distinta al austericidio que practicaba el PP, pero a la hora de la verdad ejecutan la misma política que el señor Montoro: la limitación de la inversión pública justamente cuando resulta más necesaria que nunca. Miren, yo he sido alcalde de mi municipio y me consta que muchos de ustedes también. Les propongo un ejercicio de empatía: ¿Qué pensarían ustedes hoy si estuvieran presidiendo un consistorio con millones de euros en el banco y en plena pandemia de la COVID-19 no pudieran usarlos? Pues, esto es lo que está pasando ahora: 21 000 millones de euros congelados sin poderse utilizar. Esta propuesta es un ataque del Gobierno del Estado a las administraciones locales; de facto, intentan cargarse el principio de autonomía local y pretenden que los ayuntamientos permitan al Estado ejercer de banco, quedándose con sus remanentes durante muchos años. Usted también nos dice que aprobemos este real decreto, que se tramite como ley y que los grupos presentemos enmiendas para corregirlo; que se van a mover y que parte de estos 5000 millones que anunció se van a transferir a fondo perdido a todos los ayuntamientos; hoy ha hablado de 3000 millones de euros. ¿Sabe qué pasa, ministra? Que nos han hecho esta trampa tantas veces --tantas veces-- que ya no cuela. Cuando no les interesa que se modifique un real decreto-ley ya convalidado, no convocan la ponencia de ley y, por tanto, no se modifica nada. Para nosotros ustedes tienen credibilidad cero --credibilidad cero-- porque actúan de la misma manera que actuaba el PP, implementando las mismas políticas recentralizadoras y austericidas. Usted repite --ha repetido muchas veces-- en sus intervenciones que no hay una segunda oportunidad. No sé si para usted no habrá una segunda oportunidad --de hecho, el fracaso de que no se convalide este real decreto-ley es un fracaso para usted y para el Gobierno, pero sobre todo para los ayuntamientos--, pero seguro que quienes se merecen una segunda oportunidad son los ayuntamientos y los alcaldes y alcaldesas de este país. Por tanto, nosotros no nos cerramos a llegar a un acuerdo a partir de ahora, cuando este real decreto decaiga, porque somos un partido municipalista, somos un partido transformador y somos un partido cuya prioridad es que los municipios puedan solucionar sus problemas. Ya conoce nuestras propuestas, se las hemos hecho llegar estos últimos días. Primera, que los remanentes y superávits de los ayuntamientos puedan ser usados libremente con efectos inmediatos; se trata de respetar el principio de autonomía local. Segunda, que los ayuntamientos con pocos ahorros pero que disponen de capacidad financiera --como es el caso de Barcelona, por ejemplo-- puedan recurrir al endeudamiento para abordar los retos de la recuperación social y económica. Tercera, que el Estado facilite a los ayuntamientos el fondo de 5000 millones de euros que han anunciado, pero sin condiciones ni chantajes, simple lealtad institucional. Cuarta, y última, que se exima a los entes locales del cumplimiento de la Ley de estabilidad presupuestaria en los ejercicios 20 y 21. En momentos excepcionales, medidas excepcionales. Ya lo ve, ministra, condiciones claras y mano tendida. Tienen mayoría parlamentaria para aprobar que los ayuntamientos puedan ser útiles a sus ciudadanos y acabar con las políticas austericidas del Partido Popular. Si no lo hacen, es porque no quieren. Muchas gracias. (Aplausos)."
}