{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 59,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, president. Señora Montero, lo que empieza mal, acaba mal. Se forzó un acuerdo con fórceps de la Federación Española de Municipios y Provincias, y durante este tiempo, sinceramente, nos ha parecido que más que negociar se nos ha querido culpabilizar. Se nos ha querido hacer responsables de que esto no saliera, se nos ha querido hacer responsables de que vamos a votar con el PP y no han sido capaces de sumar un solo voto a su mayoría. Y solo moviéndose, sumaron los de los comunes ayer por la tarde. No me ha gustado su afirmación de que es aquí y ahora. Sí, evidentemente, este real decreto es aquí y ahora, pero, señora Montero, a decreto muerto, decreto puesto. No hagamos un drama de lo de hoy; mañana pueden aprobar un decreto con todo lo que estamos de acuerdo, y es mucho. Y durante este tiempo, negocie, pero negocie bien, no a última hora y con nocturnidad. No podemos estar negociando por las noches. Mire, se aprende muchísimo más de las derrotas que de las victorias, ya se lo dije alguna vez al Partido Popular. Aprendan, aprendan que no tienen mayoría absoluta. Aprendan a negociar mejor, aprendan que tienen aliados, no palmeros. De usted depende. Hay soluciones. Aquí se han esbozado algunas. Si negociamos, seguro que podemos encontrar la solución para ayudar a los ayuntamientos, que lo necesitan y mucho. Moltes gràcies."
}