{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Blanquer Alcaraz",
                "apellidosNombre": "Blanquer Alcaraz, Patricia",
                "codParlamentario": 71,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/Patri_Blanquer",
                "twitterUserId": "399278810",
                "twitterUserName": "Patri_Blanquer"
            },
            0
        ],
        "order": 71,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BLANQUER ALCARAZ"
    },
    "text": "Gracias, presidente. Señorías, Gobiernos y Parlamentos estamos obligados a decidir, a decidir contrarreloj cómo hacer frente no solo a la pandemia sanitaria de carácter global sino también a los efectos económicos y sociales que de ella se derivan. El Gobierno presidido por Pedro Sánchez en cada Consejo de Ministros aprueba soluciones a las necesidades de este país. A cada problema, una respuesta con medidas de carácter extraordinario y urgente que no pueden demorarse. Y en este contexto nace este real decreto-ley que debatimos, que contiene un abanico de oportunidades para los ayuntamientos al que este Parlamento no puede ni debe renunciar. La ministra lo ha explicado perfectamente, les ofrece soluciones financieras a todos y a cada uno de ellos con las que atender con solvencia las necesidades sobrevenidas en estos tiempos de emergencia. El objetivo último, la acción conjunta de las administraciones para que ninguna necesidad quede sin atender, para que nadie quede atrás, y qué mejor manera que conseguirlo que con un acuerdo legítimo y democrático con los representantes de los Gobiernos locales y de su máximo órgano de representación, que es la FEMP. Un acuerdo que reconoce a los ayuntamientos como pieza clave para la recuperación económica desde la proximidad, desde la cercanía. Solo por eso la convalidación de este real decreto-ley debiera estar exenta de cualquier duda. Por tanto, ministra, nuestro reconocimiento al trabajo realizado. (Aplausos). Es complejo, claro que es complejo, tenemos 8131 municipios con realidades muy distintas, como ustedes saben, pero todos tienen algo en común, tienen grandes alcaldes y alcaldesas, concejales y concejalas que se dejan la piel las veinticuatro horas del día por mejorar la vida de la gente, y no pueden esperar ni un día más a hacer realidad las soluciones que les ofrece este decreto-ley. No pueden esperar. ¿Esperar a qué? Las necesidades les apremian, necesitan ya, hoy mismo, con su voto favorable, el margen de maniobra ante una legislación heredada del año 2012 y 2013 que les encorseta. Y miren, señorías, en agosto era imposible eliminar el corsé normativo, pero sí desabrocharlo para que pudieran disponer de manera inmediata de los recursos propios que hasta ahora no les son accesibles. Hasta ahora tenemos en nuestras manos atender sus demandas municipales, la posibilidad de convalidar esas soluciones, de hacerlas realidad ya, y no podemos fallarles, los socialistas desde luego no lo vamos a hacer. (La señora presidenta ocupa la Presidencia). Les he escuchado, pero la realidad es la siguiente, y es que ayuntamientos de todos los signos políticos esperan que hoy votemos a favor, porque piden al Gobierno que les permitan gastar su superávit y flexibilizar la regla de gasto, que les demos garantías, que les demos seguridad, demandas incluidas en el acuerdo de la FEMP. La FEMP cumple. Además, se acordó con el Gobierno. El Gobierno cumple y lo incluye en su artículo 1, posibilidad de reinvertir todo su superávit de 2019 en inversiones financieramente sostenibles. Tienen la solución hoy, háganla posible, porque el Gobierno ya ha cumplido, ha puesto encima de la mesa la solución, puede ser ya realidad. ¿A qué tienen que esperar? ¿A quién se lo tienen que mandar? (Aplausos). Es más, dicen que no quieren que se aplique la regla de gasto. La disposición adicional segunda, señorías, ya es una realidad, puede entrar en vigor el día siguiente de la publicación de este real decreto-ley. ¿Por qué derivan su responsabilidad a la del Gobierno? El Gobierno ha cumplido, los ayuntamientos han cumplido y están esperando que atendamos sus demandas, están esperando que hoy todos votemos que sí. Así que, ¿qué me están contando? Si no es urgente, si ustedes hoy dicen que no es urgente, ¿por qué lo va a ser el martes? Era urgente en agosto y es urgente que hoy les digamos que sí. Pero es que además les autoriza de manera excepcional a utilizar su superávit o remanente de 2019 para gastos generales de 2020. ¿Pero qué me están diciendo? ¿Van a votar que no? ¿Van a votar en contra de esto? ¿Van a inviabilizar, a imposibilitar que hoy los alcaldes, estos con los que a ustedes tanto se les llena la boca, puedan utilizar los 6000 millones de euros que el ministerio está dispuesto a entregar con este real decreto-ley? ¿Van a renunciar a que los alcaldes hoy mismo puedan ya hacer frente a las obligaciones con sus vecinos y vecinas? Miren, todas las reivindicaciones de los ayuntamientos, de sus alcaldes, de sus alcaldesas están reconocidas en este real decreto-ley. Además, atiende a los municipios con dificultades financieras. Además, recoge un fondo para paliar el déficit del transporte público. ¿Qué van a hacer? ¿Van a votar que no a ese fondo público? Es que lo van a hacer hoy. Dicen: que lo vuelva a traer el Gobierno. Es que el Gobierno ya lo ha traído. Lo trae aquí. No podemos esperar. La gente no puede esperar. Estamos en emergencia y ustedes parece que están ahí sentados sin asumir la responsabilidad que ustedes tienen hoy aquí. Dejen tanta palabrería. Si quieren apostar por el municipalismo, si quieren apostar por sus vecinos y vecinas, voten hoy sí a la convalidación del real decreto-ley. (Aplausos). Es verdad que la crítica constructiva es saludable, pero es que hasta el último momento hemos estado negociando. Es más, decimos: Convaliden todo lo que sea bueno. ¿Por qué anular todo? Si ustedes no están de acuerdo con la solución que se da para poder utilizar los remanentes, podemos mejorar la solución en la tramitación como proyecto de ley. Pero es que ustedes no están en eso. Ustedes nos han demostrado que no están en eso. Ustedes no están por solucionar problemas. Ustedes no están por convalidar este real decreto-ley para atender a las necesidades de la gente. Ustedes lo que dicen es: ¡Uff, tráiganlo mañana; mañana será otro día! ¿Pero dónde hemos ido a parar? No hay excusa. No convalidar este decreto-ley choca frontalmente con la defensa del municipalismo; es irracional y supone maltratar a la ciudadanía al convertir ustedes en nulas medidas que les favorecen a los ciudadanos y a las ciudadanas. Por tanto, no hay excusa ni hay alternativa. (Aplausos). Animo a los grupos a sumarse a un sí por responsabilidad y por oportunidad; a un sí para facilitar inversiones, para movilizar ahorros, para ayudar al transporte público, para ayudar a los ayuntamientos en riesgo financiero; a un sí --termino ya, presidente-- para atender las necesidades de todos y cada uno de nuestros vecinos y nuestras vecinas, con soluciones reales, factibles, útiles, inmediatas, que son fruto del diálogo y del acuerdo, que mejoran lo acordado en sede parlamentaria, que potencian la autonomía local y que dan respuestas inmediatas --sí, respuestas inmediatas--; en definitiva --lo repito--, un sí para mejorar la vida de las personas. Señorías, tienen hoy una gran responsabilidad. Pueden coger este tren o dejarlo escapar."
}