{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Ruiz Solás",
                "apellidosNombre": "Ruiz Solás, María de la Cabeza",
                "codParlamentario": 301,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María de la Cabeza",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ruizsolas",
                "twitterUserId": "3368070699",
                "twitterUserName": "ruizsolas"
            },
            0
        ],
        "order": 78,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ SOLÁS"
    },
    "text": "Voy terminando, señora presidenta. Señorías, para nosotros cada vida es un tesoro que debemos salvaguardar. Ofrezcamos una alternativa a la muerte, consigamos que quienes desesperan quieran vivir hasta el último segundo, pongamos nuestro esfuerzo en lo difícil y no en lo fácil. Nosotros no vamos a rendirnos, aun entendiendo y respetando el enorme sufrimiento de las personas que creen que la eutanasia es la solución y a las que jamás juzgaríamos. Pero no vamos a rendirnos, no podemos ceder ante la evidencia de lo que para nosotros es una tremenda aberración. Nosotros creemos que la vida del que sufre vale tanto como la de cualquiera, incluso más, y por eso vamos a seguir luchando, aunque tenga que ser solos, por cada vida, porque nosotros sí que pensamos que no hay que dejar a nadie atrás, a nadie, por débil, frágil o pequeñito que sea. Nunca. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}