{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Carcedo Roces",
                "apellidosNombre": "Carcedo Roces, María Luisa",
                "codParlamentario": 270,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "María Luisa",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/luisacarcedo",
                "twitterUserId": "925676922838929408",
                "twitterUserName": "luisacarcedo"
            },
            0
        ],
        "order": 84,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARCEDO ROCES"
    },
    "text": "Muchísimas gracias, señora presidenta. Señor Echániz, por el buen desarrollo de la convivencia parlamentaria estaría bien que retirase esa última frase, que parece que le quedó tan redonda pero que es intolerable en una democracia. (Aplausos). Señora presidenta, señorías, subo a esta tribuna con cierto pudor, créanme que lo hago con cierto pudor, porque es la tercera vez que este debate se produce y se reproduce. Esto parece una gincana, tenemos que estar permanentemente saltando obstáculos, pero hay muchas personas, muchas ciudadanas y ciudadanos españoles que están esperando que esta ley se apruebe. Y nos están mirando, están mirando cómo nos perdemos en debates, en debates y más debates. Esta es la tercera vez. Mientras tanto, miles de ciudadanas y ciudadanos españoles están sufriendo y lo están haciendo en contra de su voluntad. Por tanto, siento vergüenza de formar parte de este paripé en el que nos enredamos y nos volvemos a enredar. Decía que es la tercera vez que este debate de totalidad --aunque con la toma de consideración también de repetición-- que viene a esta Cámara y, evidentemente, tengo que decirles que este debate que celebramos hoy específicamente encierra en sí mismo tres enormes contradicciones que pudimos comprobar con la intervención de los anteriores portavoces. Estamos ante el debate de enmiendas a la totalidad de texto alternativo a una iniciativa legislativa de un grupo parlamentario que propone una ley para la regulación de la eutanasia como nuevo derecho de ciudadanía. Bien, pues lo que se nos presenta como texto alternativo encierra en sí mismo tres contradicciones. La primera es que, frente a una ley de eutanasia que regula un nuevo derecho, viene una ley que nada tiene que ver y se presenta la paradoja de que quienes defendimos una ley de cuidados paliativos, la implantación de los cuidados paliativos en nuestro país, resulta que tenemos que manifestarnos aquí en contra porque es que no es ese el objeto de debate, El objeto de debate no es una ley de cuidados paliativos. Y , señores del Partido Popular sobre todo, si tan partidarios eran de que esta ley estuviera aprobada, podría estar vigente hoy, podría estar vigente si no hubieran enredado en el Senado y no hubieran impedido que la ley fuera directamente al Boletín Oficial del Estado. Esa es la realidad (aplausos) para quienes defendimos la ley de cuidados paliativos en varias ocasiones, para quienes pusimos en marcha la estrategia, y no me voy a adentrar en el terreno de qué hizo cada comunidad autónoma con las competencias que tiene. Luego están los recortes al Sistema Nacional de Salud, porque para todo eso que defiende son necesarios recursos. ¿A qué los destina cada comunidad autónoma? En El país se daba información ayer de lo que destina cada comunidad autónoma a la sanidad. Repasémoslo y veamos cuáles son las consecuencias. Ese es el debate real. Porque sabe de sobra, cuando trae aquí este debate tan cínico, que no aporta nada nuevo, que los cuidados paliativos están en la cartera común de servicios del Sistema Nacional de Salud desde el año 2006 y existe una estrategia de cuidados paliativos desde el año 2010 y existe también una Ley de Autonomía del Paciente desde el año 2002. Esa ley no aporta nada nuevo, ningún derecho nuevo, y sí ordena y regula cómo hacerlo, sobre todo en el ámbito privado, porque en el público está garantizado por la normativa existente. Por tanto, no confundamos el debate y no adentremos este debate en una paradoja. La segunda paradoja a la que nos lleva esta ley es que --leo literalmente su exposición de motivos--: La prolongación de la vida no debe considerarse un bien superior al derecho del paciente a disponer de sus últimos días de acuerdo a sus creencias. Eso lo dice en su exposición de motivos. Y yo me pregunto con respecto a este derecho de los pacientes: ¿quién limita los días, quién los limita? Dice usted: no, los últimos días. Ya, pero ese sufrimiento que dura unos pocos días, para los pacientes con enfermedades crónicas, cuya muerte no es inminente, son muchos días, uno sobre otro, semana sobre semana, mes sobre mes y año sobre año. ¿Por qué esa discriminación? ¿Por qué ese valor, que en realidad es un valor de la sociedad, solo se aplica cuando a ustedes les interese y no cuando lo decida la persona? Yo me pregunto por qué a la derecha le cuesta tantísimo admitir un nuevo derecho. Les decía en el anterior debate que cuando esta ley esté vigente la aplicarán. La aplicarán, seguro, como hicieron con todos los derechos que fuimos alcanzando en nuestra sociedad, a su pesar. (Aplausos). Yo me pregunto: ¿Por qué le cuesta tanto a la derecha empatizar con el dolor de las personas y con los valores y la ideología de los demás? ¿Por qué les cuesta tanto? Aquí le digo, señor Espinosa de los Monteros, no. No nos gusta meter la mano en la vida ajena, no. Lo que queremos es regular derechos, derechos y servicios públicos de calidad y eficaces, con recursos públicos, para que se hagan efectivos para toda la población. (Aplausos). Universalidad y equidad, eso es lo que queremos nosotros; no tergiverse. Hay una tercera contradicción que también aparece en su exposición de motivos y que forma parte del debate de hoy. Dicen --literal-- que debe prevalecer la decisión de la persona de acuerdo a sus valores y creencias, pero resulta que, como esto debe prevalecer en lugar de los valores de otras personas que intervienen en el proceso, esto vale cuando ustedes quieran y no cuando la persona decida. Tendrán que explicar realmente esta contradicción. En el caso de VOX son más claros. Dicen que tiene que ser un equilibrio entre los valores del médico, la decisión del personal sanitario y del paciente. Son más honestos en su texto. Aquí cabe preguntarse también por qué la derecha es tan incapaz de entender, comprender y respetar los valores de otras personas que tienen otras consideraciones ideológicas del valor de la vida y de la muerte, de su capacidad de sufrimiento; en definitiva, el respeto a sus valores y a su conciencia. ¿Por qué son tan incapaces? ¿Por qué les cuesta tanto? Permítanme que en este punto les recuerde que lo que piensa la ciudadanía, sus valores, no lo deciden ustedes ni nosotros ni nadie, sino cada uno, y eso se mide en ciencia por las encuestas, y las encuestas de que disponemos hasta el momento dicen que la aceptación de la eutanasia va en aumento. Ha habido un incremento de treinta puntos en los últimos cuarenta años en relación con las personas que apoyan la eutanasia y es transversal, de todas las ideologías. Bien es cierto que, según la ideología, varía. Las personas creyentes practicantes suponen el 56 % y las personas no creyentes el 97 %, pero todas mayoritariamente opinan que se debe de regular la eutanasia, y a las sociedades científicas y a los colegios profesionales que han preguntado, sabemos los resultados de las encuestas. Por tanto, no nos arroguemos ser representantes del conjunto de la ciudadanía. Me gustaría leerles --lo voy a hacer-- el texto final de un documental que, según reza, no debía de haberse realizado en un país democrático como el nuestro y que fue objeto de varios premios y reconocimientos internacionales. Se titula La promesa y está hecho por un hijo de Maribel Tellaetxe. Termina diciendo: En este país contraer una enfermedad terminal degenerativa al parecer es delito. La condena que te imponen es un final cruel y doloroso, desprovisto de toda dignidad e integridad. El final que nunca quisiste vivir. Tu dolor y sufrimiento es moneda de cambio entre los que debieran legislar para mitigarlo. Lo siento, macho. Así termina el documental y ese es el mandato que tenemos de la ciudadanía, esa es la sensibilidad que tenemos que tener y, desde luego, me niego a admitir que esta ley favorezca que no se atienda a las personas, que no se cure a las personas o que los servicios sanitarios no dispongan de los medios necesarios y, sobre todo, que nos consideremos dioses para jugar con la vida y la muerte. Con esa línea argumental, los médicos somos dioses, los profesionales sanitarios que salvamos cada día muchas vidas. Intervenimos en ese proceso de vida y muerte. Evidentemente, el proceso fisiológico normal acortaría muchísimo la esperanza de vida y los médicos estamos interviniendo. ¿Somos dioses? Pues, no lo sé, no sé lo que somos; cada creyente, cada persona que lo valore como quiera. Pero, desde luego, tenemos que ser sensibles a lo que piensa nuestra ciudadanía, tenemos que ser sensibles ante el dolor que están sufriendo muchas personas y tenemos que ser sensibles a lo que nos dicen mayoritariamente las encuestas. No debemos aproximarnos a este asunto con prejuicios y, sobre todo, con apriorismos ideológicos que condicionen la decisión de esta Cámara. Como espero que esta enmienda a la totalidad sea superada, por favor, yo les ruego que no sigan poniendo trabas ni a la Ley de cuidados paliativos --que, por cierto, la retiramos para alguna mejora, pero me remito a mis palabras anteriores-- ni a la ley de eutanasia. Es un nuevo derecho; por favor, que cada ciudadano lo utilice si lo desea, si no, que continúe con su sufrimiento, pero es un derecho que este Parlamento le debe otorgar a la ciudadanía. Muchísimas gracias, señora presidenta. (Aplausos)."
}