{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 80,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, el Grupo Parlamentario Popular presentó hace unos meses la alternativa al proyecto de ley de eutanasia, de suicidio asistido, del Partido Socialista, una ley de garantía y de universalización de los cuidados paliativos en nuestro país; una auténtica ley de derechos y de garantías de la dignidad de la persona ante el proceso final de la vida. También presentamos una proposición no de ley para que, en defensa de los pacientes, antes siempre de debatir sobre eutanasia en España, pudiéramos tener un instrumento legal para extender y para permitir la igualdad y la equidad en el tratamiento paliativo en todo el territorio nacional. Porque, señorías, ¿puede un país que no tiene resuelto el tratamiento paliativo y tampoco tiene resuelto el problema de la dependencia de las personas que carecen de autonomía funcional vital abrir la puerta a la eutanasia? Y la respuesta es no, no se puede, porque hay un derecho, unas aspiraciones legítimas de centenares de miles de personas, no solo de unos pocos casos límite, excepcionales y muy mediáticos que ustedes utilizan siempre y que nosotros defendemos hoy. Lo que de verdad es necesario en España es legislar sobre los derechos, sobre las garantías que aseguren la aspiración de fallecer dignamente con un adecuado y avanzado tratamiento del dolor; el derecho a una sedación paliativa, incluso cuando ello pudiese implicar un acortamiento de la vida; el derecho a recibir cuidados paliativos personalizados en su domicilio o en el lugar que se designe velando por la intimidad personal y familiar o, en caso de que se requiera asistencia, en una habitación individual en un centro hospitalario con el acompañamiento de sus familiares y allegados; el derecho a permisos laborales regulados para familiares que les asistan; el acceso exprés a la Ley de dependencia; el derecho a la información asistencial completa; el derecho al mínimo sufrimiento físico y psíquico posible; el derecho también a rechazar los tratamientos que no se desean, según lo expresado en el documento de voluntades anticipadas o de instrucciones previa, o el derecho para los profesionales sanitarios de apoyo, de formación de excelencia y de disponer de todos los medios necesarios para que puedan desarrollar esta labor con una máxima calidad. Señorías, lo curioso de esta situación es que esta era también la posición del Partido Socialista hasta su deslizamiento a los postulados radicales de Podemos. Este era el planteamiento exacto que defendieron en la última legislatura sus portavoces, don Jesús María Fernández Díaz y don Gregorio Cámara Villar, en todas las ocasiones. Ustedes, señores del Partido Socialista, votaron todas las veces contra la eutanasia hace solo tres años, con los mismos argumentos o parecidos a los que hoy se están exponiendo en esta tribuna. Este era el planteamiento que les llevó a acordar, junto al resto de grupos políticos, una proposición de ley que reproducía también el dictamen consensuado en la Comisión de Sanidad y aprobado por el Pleno del 20 de diciembre de 2018, hace solamente veinte meses, en esta materia y que no fue definitivamente aprobado por la convocatoria anticipada de elecciones por parte de don Pedro Sánchez; una ley que presentaron ustedes de nuevo en esta Cámara el 21 de febrero pasado; una ley que retiraron la semana pasada, que defendía el mismo planteamiento y en cuyo frontispicio ustedes escribían que era el fruto del intenso trabajo de los grupos parlamentarios y un acuerdo mayoritario que puede servir de base para una tramitación en esta legislatura. Señorías, es un acto de contorsionismo político, de vuelta de calcetín, de ‘si no le gustan mis principios, no se preocupe que tengo otros’. Y ¿por qué? ¿Por qué abdica el Partido Socialista de su posición de siempre? ¿Por qué renuncia a su posición histórica y hasta retira esa ley para defender ahora el suicidio asistido? ¿Por qué, si no hay demanda social ni está entre los problemas que refieren los ciudadanos cuando se les pregunta? ¿Por qué, si en el 97 % de los países del mundo no hay una ley así y en los muy pocos donde existe los resultados son muy negativos porque retroalimentan el problema, porque relajan las garantías jurídicas legales y los controles y aumenta la presión psicológica y social sobre los ancianos y los enfermos? ¿Por qué, señorías, si el Senado creó una Comisión de estudio hace unos años y dijo no? ¿Por qué, señorías, si afecta gravemente a la relación médico-paciente y a la integridad ética de los profesionales sanitarios porque propone a los médicos no salvar vidas sino causar muerte? ¿Por qué, señorías, si la derrota del sistema de protección supone el fracaso de la sanidad, en las antípodas del Estado del bienestar? ¿Por qué se desincentiva la investigación en nuevas terapias para enfermedades graves, por qué si acaban siendo candidatos los más vulnerables, los más débiles, los más desprotegidos? ¿Por qué si se acaba de rechazar en Finlandia, después de un debate sereno, informado, profundo y responsable? ¿Por qué si en Australia se aprobó y nueve meses después se ha derogado la ley, después de un concienzudo estudio porque la ley ha promovido lo que se quería evitar precisamente? ¿Por qué si se ha impedido al tramitarla así que informen todos los organismos del Estado, todas las asociaciones profesionales cuya opinión para nosotros y para la sociedad española --estoy seguro-- era vital en un tema tan delicado? ¿Por qué lo han hecho por la puerta de atrás, señorías? ¿Cómo lo hacen, señorías, cuando estamos viviendo un momento profundamente doloroso, donde decenas de miles de enfermos terminales y personas mayores han perdido la vida, en muchos casos sedados, y lo han hecho en una terrible soledad, sin la compañía de los suyos? Muchos de sus familiares hoy, no lo duden, nos estarán escuchando en estos momentos. ¿Dónde está la sensibilidad social del Partido Socialista? ¿Dónde está su empatía? ¿Dónde está su solidaridad? Porque lo hacen, además, en contra de la declaración y de la doctrina del Tribunal Supremo, que dice que no existe el derecho a morir; en contra del Tribunal de Derechos Humanos; en contra de la Asociación Médica Mundial, que agrupa a más de 10 millones de médicos, que han rechazado la eutanasia tras celebrar conferencias consultivas en todos los continentes; en contra del Consejo General de Colegios Oficiales de Médicos de España; en contra de las sociedades científicas en la materia; en contra del Comité Español de Bioética; en contra de los postulados de la ONU; en contra de las asociaciones de pacientes; en contra de la Sociedad Española de Derecho Sanitario. ¿Por qué lo hacen contra todo, señores del Partido Socialista? ¿Por qué se han dejado abducir por lo más radical de nuestra sociedad cuando ustedes no estaban ahí? ¿Por qué abandonan el interés en el bien concreto de cientos de miles de pacientes terminales? Señorías, hoy es el Día Mundial de la Prevención del Suicidio, por eso, hoy mejor que nunca, frente a la eutanasia y al suicidio asistido, los cuidados paliativos. Porque los cuidados paliativos son una modalidad asistencial que tiene por objeto la calidad de vida, el bienestar de las personas que ya son incurables, pero también de sus familiares; implica cuidados físicos, pero también psicológicos, sociales y espirituales en función de las creencias de cada uno; en definitiva, atender al enfermo de una forma global e integral y también a sus familiares. Porque cuando no se puede curar sigue siendo necesario el cuidar, porque el reto es atender a los enfermos graves y a sus familias, porque desde los postulados del suicidio asistido no se pregunta por qué una persona está sufriendo. Señorías, la ciencia actual dispone de medios muy eficaces para aminorar, incluso para eliminar el sufrimiento físico y psicológico en el proceso final de la existencia humana a través de unidades multidisciplinares de excelencia para atender a esos enfermos terminales con dignidad; unidades con médicos, con psicólogos, con trabajadores sociales, con diplomados en enfermería, etcétera. Señorías, es una auténtica obscenidad que en España se debata una ley de eutanasia sin tener previamente resueltos los cuidados paliativos. El estancamiento, incluso el retroceso de los cuidados paliativos en España sitúa a nuestro país a la cola de Europa, en el lugar 31 de los 51 países europeos analizados en cuanto a servicios por habitante. Estamos al mismo nivel que Georgia o que Moldavia y con solo un 0,6 % de servicios especializados por cada 100 000 habitantes, muy alejados de las recomendaciones internacionales, según el Atlas de Cuidados Paliativos en Europa 2019. Italia o Polonia tienen el doble de servicios especializados, Francia tiene el triple, Inglaterra o Alemania tienen cuatro veces más. Por eso, señorías, en España --repito--, con 230 000 personas que fallecen anualmente con necesidad de acceder a cuidados paliativos, esta es una prestación que vamos a necesitar el 50 % de la población al final de la vida. En el caso de los niños en España, señorías, el 85 % necesitan esta asistencia y no la reciben. Tampoco España goza de una especialidad, superespecialidad o área de competencia en cuidados paliativos, como la mayoría los países de la Europa occidental, ni con sistemas desarrollados para identificar en la atención primaria la necesidad de recibir cuidados paliativos, y es de los pocos países de Europa que no tiene una ley que garantice y que universalice estos cuidados. Señorías, en España el 70% de las unidades del dolor no disponen de recursos avanzados en cuidados paliativos suficientes. En España existe también una gran variabilidad en la organización y en la prestación de los cuidados paliativos específicos que marca, que condiciona el acceso de los pacientes a esta asistencia, y esto no solo ocurre en unas comunidades autónomas o en otras, también dentro de las mismas comunidades autónomas y de las mismas provincias, porque se observan enormes diferencias, por ejemplo, dependiendo de si la persona vive en el medio urbano o en el medio rural. Y esta inequidad, esta discriminación en el abordaje de los enfermos terminales, señorías, que condiciona la atención que reciben las personas con edad avanzada o en el proceso final de su vida, agrava su sufrimiento y el de sus familias, por lo que es indispensable una ley como la que traemos aquí, que construya un modelo asistencial equitativo, justo, homogéneo en todo el territorio y que garantice que todos los pacientes reciban los cuidados multidisciplinares y de calidad que necesitan desde el sistema sanitario en coordinación con atención primaria, con los servicios hospitalarios, con los centros residenciales de media y de larga estancia y también, por supuesto, la atención a domicilio que garantice la igualdad efectiva y también en el ámbito pediátrico. Por eso, señorías, creemos que en esto consiste realmente garantizar una muerte digna a centenares de miles de pacientes que lo necesitan; esto es, señorías, realmente, muerte asistida. Porque la eutanasia no es muerte asistida; la eutanasia es muerte procurada. Por ello es indispensable asegurar que todas las personas con enfermedad avanzada y sus seres queridos reciban esta atención que necesitan por cientos de miles en nuestro país y que no la tienen garantizada, independientemente del lugar donde vivan. Que sea un derecho, señorías, un derecho social, un derecho sanitario, y no un privilegio. Porque donde se garantiza este tipo de atención médica los candidatos al suicidio asistido prácticamente desaparecen; y, al contrario, en un contexto eutanásico se abandonan los cuidados paliativos. Por eso, queremos y vamos a pedir que comparezcan en la Comisión los mejores expertos del país en esta materia, para que no se hurte su opinión con el objeto de que la evidencia científica guíe la actuación de este Congreso en una materia tan delicada. Termino, señorías. Esta es la mejor opción para todos los españoles --también de los que estamos aquí-- para que podamos tener una muerte digna, una solución humana y avanzada frente al sufrimiento; una solución que dignifique la vida humana, que dignifique también a los médicos, que dignifique a los cuidadores y que dignifique a toda nuestra sociedad, que dé seguridad jurídica y vital en momentos de incertidumbre, en momentos de dificultad, que dé confianza, tranquilidad, fortaleza en el tramo final de la vida; una solución, señorías, que, en definitiva, proporcione cuidados integrales y de calidad a los enfermos y sus familiares, una solución que permita dar apoyo, ayuda, amor y compañía a los pacientes terminales. Señores del Partido Socialista…"
}