{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 88,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, la vida humana goza siempre de dignidad y de valor, independientemente de su calidad. Los derechos humanos, señora Carcedo, no son otorgados por el número de votos ni por las encuestas, créame, ni por la sociedad, ni se basan en el consenso social, porque son prepolíticos. Los derechos humanos, señoría, los posee cada persona por ser persona. Una votación parlamentaria no modifica la realidad del hombre ni su dignidad, porque es intrínseca e independiente de toda su situación vital y de los avatares también, de los históricos, de los políticos, de los sociales. La dignidad está en el estatuto incondicional del ser humano, cada uno tiene su dignidad porque es único y no puede ser reemplazado por nada ni por nadie. La dignidad no puede cuestionarse, es la esencia misma del ser humano; todo ser humano es digno, independientemente de su estado, sea joven o sea anciano, sea enfermo o sea sano, sea discapacitado o sea autónomo, sea consciente o sea inconsciente. Señorías, la Asociación Española contra el Cáncer documenta que en España hay en este momento 30 000 enfermos de cáncer mayores de sesenta y cinco años, que viven solos, que son frágiles, que muchos han perdido a su pareja, que sienten fatiga, que sienten apatía, pero que su mejor opción no puede ser morir porque precisamente hoy tenemos más alternativas que nunca. Lo justo, lo que significa progreso en una sociedad, lo humano es cuidarles. Acabar con los enfermos indefensos es precisamente lo reaccionario. Si compartimos una visión de la vida donde se acepta la existencia de vidas humanas que --dependiendo de su evolución, de su desarrollo o de su final-- sean menos dignas y no merecerán ser protegidas, la sociedad española al final no va a merecer la pena. Señora Carcedo, no nos han explicado por qué el Partido Socialista ha cambiado su opinión de los últimos años. Yo le rogaría que aprovechara un segundo turno en esta Cámara para explicárselo a todos los españoles. Se queja de que hemos debatido esta ley en tres ocasiones; ustedes, que han hurtado todos los informes, todas las comparecencias y todos los estudios que podían haber dado luz esta importantísima ley, esta ley tan delicada. Señores del Partido Socialista, hoy defendemos una ley que, frente a la eutanasia, recoge el sentir mayoritario de los españoles y de los profesionales sanitarios, también de los pacientes a través de sus acciones. Una norma para crear un marco nacional para garantizar la dignidad de la persona en los instantes finales de su vida, una regulación para tener en todo el país plenas y también similares condiciones y garantías de atención. Es difícil que un enfermo terminal pueda elegir entre dos opciones si una no existe, como ahora ocurre, la opción más justa, la más ética, la más humana. Es una auténtica irresponsabilidad, señorías, abordar la eutanasia sin tener resueltos antes los cuidados paliativos en España. La atención que un pueblo presta a sus pacientes al final de su vida con los recursos disponibles es el exponente de su grado de civilización. Señorías, cuando una persona se encuentra en una situación de grave enfermedad y pide la muerte es porque todo lo demás ha fallado y, por tanto, es un fracaso de todo el sistema que no ha sabido cuidarle como se merece. Un paciente que se encuentra al final de su vida padece un dolor total, porque no solo sufre el cuerpo, sino que también está en curso el dolor emocional, el dolor social, el dolor espiritual. Ante esta realidad, no podemos optar por quitar el dolor eliminando a la persona, sino que lo que tenemos que hacer es cuidar todas las dimensiones de su sufrimiento. Sin embargo, si se legaliza la eutanasia, la situación de los enfermos dejará de ser la consecuencia normal y natural de la fragilidad o de la frágil condición humana. La eutanasia certifica la soledad más extrema para el paciente, trufada casi siempre de depresión, de falta de plenitud de las facultades mentales. Señorías, una buena norma de cuidados paliativos es una adecuada solución que ni trata de precipitar deliberadamente la muerte ni de prolongar innecesariamente la vida. Una solución que significa legislar sobre cómo aliviar el sufrimiento de la persona sin tener que eliminar a quien lo padece, porque en la sedación paliativa el objetivo no es acabar con el paciente, sino con el sufrimiento. Señorías, la eutanasia, el suicidio asistido, es una derrota para todos. La respuesta a la que estamos llamados es a no abandonar nunca a los que sufren, no rendirse, dar compañía, dar consuelo, amor, esperanza y cuidados de calidad. Por todos estos motivos, señorías, mi grupo solicita la aprobación de esta ley, que quiere extender de forma universal el acceso de todos los pacientes a los cuidados paliativos que garanticen las condiciones para una muerte digna a todos los enfermos terminales, porque eso, señorías, es lo ético y es lo socialmente justo. Muchas gracias, señora presidenta. (Aplausos)."
}