{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 94,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, buenos días de nuevo. Disculpe, porque he tenido un pequeño incidente, que no ha supuesto ningún problema. Nosotros, ya lo dijimos en su momento, vamos a apoyar esta ley. Y lo vamos a hacer porque nos parece que así como es muy respetable que haya personas que consideren una decisión íntima y plenamente legítima el no acudir a este tipo de procedimientos, hay gente que sí que tiene derecho a ver colmada su decisión de, con todas las garantías, poder acceder a una muerte digna. Esta es una de esas cuestiones que resuelven algunos temas que se plantean en el día a día. Yo soy médico y estoy acostumbrado --estaba, cuando ejercía-- a ver cómo muchas veces decisiones dificilísimas de este tipo se tratan de imputar a los profesionales de la medicina, o cómo determinadas familias, unas bienintencionadamente y otras malintencionadamente, tratan de influir sobre los profesionales para tomar una decisión que no les corresponde. La decisión la tiene que tomar la persona afectada y la tiene que tomar con todas las garantías, y yo creo que esta ley garantiza absolutamente que quien quiera acceder a ese derecho acceda y, sin embargo, aquellas personas que consideran que eso no es lo que debe hacerse, porque afecta a sus creencias más profundas, no se vean obligadas por nadie a tener que acceder a este derecho. De forma que me parece que esto llena un vacío legal en el Estado español y, por lo tanto, Nueva Canarias votará favorablemente a esta proposición de ley. Gracias, señora presidenta."
}