{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            0
        ],
        "order": 96,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ DE PINEDO UNDIANO"
    },
    "text": "Buenos días, señora presidenta. Señor Echániz, cuando estaba usted hablando se me ha venido a la memoria una conversación con un conocido mío que tiene una enfermedad degenerativa importante. Esto fue hace un año más o menos, todavía vive, y fue una semana después de que tuviese la seguridad de que iba a poder poner fin a su vida cuando él quisiera y del modo que él quisiera. Esta persona, atendida por los cuidados paliativos, me decía: Iñaki, desde que he tenido la seguridad de que voy a poder decidir cuándo y cómo, he sentido un gran alivio, incluso los cuidados paliativos que tengo para sacar el dolor parece que me hacen más efecto. Se le redujo la ansiedad de una gran manera, y eso lo he vivido directamente, por eso se me venía a la cabeza. No es una cosa contradictoria, no están contrapuestos los cuidados paliativos y el derecho a poder elegir morir, en absoluto. Hoy ustedes lo que están haciendo aquí con estas iniciativas que nos traen es contraponerlos totalmente, como si fueran totalmente disyuntivos, aunque creo que en el fondo saben que no son disyuntivos ni contrapuestos. Ustedes lo que están haciendo es volver a enredar, es un intento de poner freno a que la ciudadanía pueda acceder a este derecho. Estamos de nuevo ante un intento de crear obstáculos. Cuántas veces hemos oído lo de la pendiente resbaladiza, lo de la ley de la muerte frente a la ley de la vida, que no hay una demanda social que lo justifique, que esto es promocionar el suicidio. Por cierto, pueden acceder a las estadísticas suizas, por ejemplo, y verán cómo se ha reducido el número de suicidios tras la implantación de la eutanasia, porque permite, precisamente, detectar la demanda de suicidios, cosa que, si no, es una demanda totalmente oculta y a la que es imposible llegar. Ustedes, los grupos de VOX y Popular, lo único que quieren presentarnos es un falso dilema, pero en realidad lo que tienen es miedo a la libertad de decisión, a que la ciudadanía podamos decidir libremente por nosotras y por nosotros sobre nuestro futuro. Además, están haciendo un flaco favor a la religión que ustedes dicen defender, porque con esta actuación lo que están haciendo es que la ciudadanía identifique esa religión dominante con un intento de imposición de reglas de vida que no son compartidas. ¡Si es que a nadie se le quiere imponer la eutanasia! ¡Si es que es un derecho al que se puede acceder libremente! Una buena muerte es algo fundamental y hay muchos caminos. Al final de un funeral en el que estamos despidiéndonos de alguien muchas veces, no siempre, se dice que ha tenido una buena muerte, y normalmente suele venir acompañado de afirmaciones como: no ha sufrido, no ha tenido dolores, ha sido como ella ha querido. Con expresiones de este tipo venimos a definir lo que es la buena muerte, y uno de los temas fundamentales es: ha sido como ella ha querido, ha estado acompañada de los suyos. Y como contrapartida a la buena muerte tenemos la mala muerte y, desgraciadamente, la ola del COVID ha dejado muy patente lo que es la mala muerte: enfermos graves sin acompañantes, ancianos en residencias, falta de personal especializado. Eso es real. En estos momentos los cuidados paliativos están a falta de desarrollo. Entonces, lo que hay que hacer es impulsar estos cuidados paliativos, y donde gobiernan ustedes lo pueden y lo deben hacer. ¿Qué ha pasado en estos últimos años? Que no lo han hecho, y ahora vienen con estas enmiendas. No hace falta esta ley para desarrollar esos cuidados paliativos, hace falta cumplir con lo que se pide. Cuando una persona lúcida pide repetidamente que quiere dejar de vivir y se tienen garantías de que lo está haciendo libremente, hay que permitírselo y no se puede castigar a la persona que le ayuda, en un acto de amor y de solidaridad, porque en ese momento lo que se está haciendo es condenar, en ese momento lo que se está haciendo es perseguir a muchas personas por haber hecho un acto de amor. Luego quiero corregirles este proyecto que nos han presentado. Cuando presenten y estén defendiendo unos proyectos de cuidados paliativos no limiten los cuidados paliativos al final de la vida. Los cuidados paliativos hay que aplicarlos siempre que la paciente o el paciente no responde al tratamiento médico, y eso no quiere decir que esté en los últimos momentos de su vida, que esa es otra de las cuestiones fundamentales en el desarrollo de los cuidados paliativos. No hay que asimilar cuidado paliativo con el fin de la vida. Esta es otra cuestión fundamental para que la gente acceda voluntariamente a los cuidados paliativos. Por último, antes he citado lo que es la buena muerte. Normalmente las personas que recapacitan sobre su muerte, ¿saben qué es lo que nos piden? Quieren morir de acuerdo con sus creencias, quieren evitar el miedo, quieren evitar la angustia, quieren afrontar la muerte de un modo consciente, apacible, y sobre todo creen necesario poder considerar y decidir cuál y cómo debe ser el momento en el que desean morir. Por eso, mi grupo va a votar en contra de estas dos enmiendas que nos han traído hoy ustedes. (Aplausos)."
}