{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 98,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señora presidenta. Buenos días a todas y a todos. Los discursos con talante emocional tienen un riesgo en las tribunas, y es que parece que tiene más razón el que más se emociona, quien más habla de situaciones dramáticas, quien más habla de situaciones en las cuales aparecen términos como vida o muerte, etcétera. Y eso creo que perjudica bastante a cualquier proyecto de ley, sea de una índole o de otra, porque le quita rigor jurídico, y creo que aquí precisamente nuestra obligación como legisladores es, desde la objetividad y desde la necesidad, ofrecer un servicio público; esa es nuestra obligación. El Partido Popular y VOX, al alimón, presentan dos enmiendas a la totalidad a la proposición de ley de eutanasia que el Grupo Socialista volvió a presentar tras las nuevas elecciones y tras la constitución de la nueva Cámara. Y permítanme que les diga que se vuelven a equivocar, vuelven a querer confundir a la ciudadanía. Seguramente diré cosas que ya se han dicho y otros también las dirán, porque hoy nos vamos a repetir mucho, bastante, ya que creo que los argumentarios de todos son bastante parecidos. Digo que se vuelven a equivocar, y no será porque una y otra vez --y ya van tres-- no haya quedado claro cuál es el sentir mayoritario de esta Cámara y también de la sociedad sobre este tema. Se vuelven a confundir porque quieren confundir. No es lo mismo cuidados paliativos y eutanasia. No es lo mismo. Pero eso ya lo saben ustedes, el problema es que siendo dos cosas distintas y ambas necesarias quieren responder con solo una de ellas a dos problemas diferentes. El Pleno del Congreso celebrado el día 25 de octubre de 2018 rechazó la enmienda a la totalidad con texto alternativo presentada a aquella proposición de ley por el Grupo Parlamentario Popular. Texto alternativo que prácticamente se reproduce en los ahora presentados por el citado grupo y por VOX, y que en la señalada ocasión únicamente tuvo el respaldo de su grupo y de dos diputados de Unión del Pueblo Navarro y de un diputado de Foro Asturias. En esta ocasión, y sin duda respondiendo de forma algo más moderada a la posición mantenida por el señor Echániz, portavoz del Grupo Parlamentario Popular, en el debate de la toma en consideración de esta nueva proposición de ley, que se celebró el 11 de febrero, el Grupo Parlamentario Popular presenta de nuevo la correspondiente enmienda a la totalidad con texto alternativo, esto es, eludiendo la referencia a la pretendida causa motivadora de esta proposición de ley: consciente en la búsqueda del ahorro financiero de los costes de la longevidad y de los costosos tratamientos paliativos sanitarios. Eso lo dijo usted señor Echániz. No me negará que fue bastante ruin por su parte semejante argumentación. Hoy ha cambiado de discurso, de tono y de planteamiento por parte de su grupo. Lo han hecho con el aborto, y lo han hecho con otra serie de cuestiones, y cada vez van centrando su discurso hacia algo más lógico, como es normal, independientemente de la posición que mantengan. Nada tenía que ver su planteamiento de la primera vez, de la segunda y ahora de la tercera. Bien. En cualquier caso, ambos textos alternativos plantean de forma coincidente la sustitución de la práctica médica eutanásica por el desarrollo de los cuidados paliativos, planteamiento que determina la negación de la posibilidad de ejercer por los ciudadanos el derecho a la muerte digna, por considerar incompatibles ambos sistemas. La Comisión Sociosanitaria de Comités de Ética de Euskadi considera moralmente aceptable la despenalización y regulación legislativa de la eutanasia y el suicidio médicamente asistido en determinadas circunstancias y condiciones, siempre que se garantice la seguridad clínica y jurídica de pacientes y profesionales. Señor Echániz, no puede decir usted de repente, sin soltar datos, que todos los profesionales médicos, todos los colegios médicos, todas las asociaciones…, no sé de dónde saca esos datos. Yo le puedo enseñar la carta que me ha dirigido el presidente del Colegio de Médicos de Bizkaia, por ejemplo, fijando la posición de ese colegio. Por tanto, usted no puede de repente hablar en nombre de todos cuando no es así. De la misma manera que yo tampoco puedo hacerlo. O decirlo de los médicos de Madrid, que usted también conoce. Este informe, como decía, expresa también que no comparte la afirmación de que unos servicios de cuidados paliativos de calidad y accesibles para toda la población harían innecesaria la práctica de la eutanasia y el suicidio médico asistido. Repito, que unos servicios de cuidados paliativos de calidad no harían innecesaria la práctica de la eutanasia, porque son dos cosas diferentes, porque responden a dos necesidades diferentes. Efectivamente, una no sustituye a la otra, son dos cuestiones diferentes y las respuestas son diferentes. Esto es, contrariamente al razonamiento sostenido por los grupos enmendantes, consideramos que la regulación de la eutanasia y la prestación de los cuidados paliativos no resultan en absoluto incompatibles. La regulación de la eutanasia contenida en esta proposición de ley no impone su ejercicio, en absoluto, ya que se trata de una decisión personal de los ciudadanos, conforme a las garantías contempladas. En cambio, la pretensión de los grupos enmendantes determina la negación radical del ejercicio de tal derecho, conforme a la imposición de una determinada postura ideológica y vital, que sin duda puede ser no compartida por la totalidad de la ciudadanía. Una diputada de VOX anteayer denunciaba que se pretende entrar en sus casas impidiendo ejercer la libertad y decidiendo cómo se ha de vivir. Pues ustedes están queriendo imponer cómo se ha de morir, y sobre todo impidiendo el ejercicio máximo de la libertad: el de dar la oportunidad legal de quien piensa diferente y quien, viviendo el sufrimiento, no puede ni vivir ni puede morir. No hagamos falsas interpretaciones y menos aún caigamos en frivolidades como si aquí se tratara de aprobar una ley de libertad de asesinato. ¿Son conscientes ustedes de las barbaridades que han dicho en torno a este tema no solo hoy, sino hoy y otras veces? Porque el discurso perverso que utilizan, con la falacia de que aquí lo que se pretende es eliminar a la gente, es inadmisible políticamente; es inadmisible. Como decía, los textos alternativos son alternativos a otra ley, a la Ley de Cuidados Paliativos, que además ustedes en sus propuestas han desarrollado bastante deficientemente, con lagunas jurídicas, con intromisiones competenciales y poca capacidad de solución. Es de bastante baja calidad la propuesta que ustedes han planteado, incluso como Ley de Cuidados Paliativos. Pónganlo en práctica --ya lo han dicho otros-- allá donde gobiernan ustedes; tienen la posibilidad."
}