{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 106,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidenta. Buenas tardes --casi ya--, señorías. Ha llovido mucho desde que me subí por última vez a esta tribuna para hablar sobre el debate de la eutanasia. De por medio hemos tenido una pandemia sin precedentes que se ha llevado la vida de más de 50 000 españoles. Nos hemos visto inmersos en una circunstancia de crisis sin precedentes, tanto desde el ámbito social como desde el económico y el sanitario, pero creo que en estos meses muchos de nosotros --al igual que millones de españoles-- hemos padecido la desventura de haber tenido que asomarnos al dolor o al sufrimiento de alguien querido. Hoy, señorías --como hace varios meses dije--, vuelvo a empezar esta intervención diciendo que un parlamento en una democracia como la nuestra se merece un debate sereno, realista y honesto de la eutanasia. No esperen de Ciudadanos que se haga un debate encendido ni un debate ideológico, pero sí esperen argumentos firmen en la defensa de una materia que habla de derechos y de libertades, porque sí, es de eso de lo que estamos hablando hoy en este hemiciclo. Por ello, ya les anuncio que vamos a estar en contra, que no apoyaremos las enmiendas a la totalidad, porque los españoles --como digo-- merecen un debate serio y sosegado de esta materia, y en Ciudadanos se lo vamos a dar. Tenemos que entrar a debatir esta ley, tenemos que mejorarla. ¿Para qué? Para que todas las personas que se encuentran con una enfermedad irreversible cuenten con toda la información, cuenten con el entorno adecuado, con una asistencia profesional y con la posibilidad de decidir sobre su vida. Desde Ciudadanos, además, vamos a abordar esta materia de manera muy rigurosa. Como ya dijimos en la toma en consideración, se tienen que respetar diversos derechos constitucionales: el derecho fundamental a la vida, el derecho a la libertad y el derecho a la dignidad de las personas. Además de ello, tampoco tenemos que olvidar las garantías que tienen que tener los profesionales sanitarios. Por lo tanto, señorías, estamos abordando un tema de libertad individual. Hoy tenemos que recordar que todos tenemos derecho a una vida digna, pero también tenemos derecho a irnos de esta vida con la misma libertad y con la misma dignidad. Desde el punto de vista de la libertad no puede ser de otra manera. Como es un asunto de libertades, debemos abordarlo fuera de las trincheras ideológicas. Desgraciadamente, personas de todas las ideologías que votan a todos los partidos políticos en algún momento de su vida se van a enfrentar a decidir cómo quieren que termine. Nos hemos fijado, ya se ha dicho en este hemiciclo, en casos como el de Ramón San Pedro o el de María José Carrasco, que nos han mostrado las consecuencias de que este Estado no tenga una legislación avanzada y garantista, con lo cual tenemos dos opciones, señorías, o dar libertad o seguir generando situaciones tan dramáticas como las expuestas. Desde Ciudadanos queremos tener una visión amplia y realista. Creemos en una regulación que pueda abordar una realidad de aquellas personas que se encuentran ante una de las decisiones más trascendentales que pueden existir, que es decidir sobre su propia vida. Queremos una ley humanista, rigurosa y de consenso que garantice los derechos de todas las personas y una asistencia de calidad hasta el último momento de sus días. Nadie debe morir con dolor, nadie puede imponer el sufrimiento innecesario. Y, además, nos preocupan los más vulnerables, porque nadie debería tomar una decisión así, condicionada por su soledad, por su nivel socioeconómico o por la falta de prestaciones del sistema. Elegir en libertad es tener todo el apoyo necesario para poder sobrellevar la enfermedad o la discapacidad. Por lo tanto, estamos hablando de una cuestión de humanidad, una cuestión que perfectamente entenderá cualquier persona que haya tenido enfermos en una situación como la que estamos hoy abordando. Si una persona se encuentra en una situación irreversible, tiene derecho a ser amparado por el Estado con una regulación garantista que cuente con un aval médico. Creo que, como hemos estado viendo, se plantea de una manera errónea este debate desde una falsa disyuntiva, la de contraponer la eutanasia al resultado de la falta de unos cuidados paliativos garantizados y de calidad. Pero es que no es cierto, señorías; cuando una persona se encuentra desgraciadamente ante una enfermedad grave, incurable e irreversible, tan digno es querer continuar viviendo como decidir no querer seguir con ese sufrimiento. Debemos garantizar las dos cosas, el derecho a una muerte digna y los cuidados paliativos. En Ciudadanos fuimos los primeros en llevar en la anterior legislatura la ley para garantizar los derechos y la dignidad de las personas en el proceso final de la vida. La hemos vuelto a registrar. Por lo tanto, garantizar unos cuidados paliativos es algo esencial, pero pretender que esa medida anule el debate que tenemos hoy encima de la mesa es dejar sin respuesta a las situaciones de tantas personas que, en nuestro país y en todo el mundo, no quieren continuar viviendo en una condición irreversible. Hay personas que en su libertad no quieren cuidados paliativos, sino acabar con su sufrimiento. Junto a ello debemos abordar esta materia con un prisma de igualdad. La realidad de España hoy es que un paciente en Murcia o en País Vasco no elige igual, porque sus condiciones son distintas. Es un tema tan sensible que una legislación como esta debe garantizar la igualdad de todos los españoles, la igualdad en derechos y la igualdad de trato, vivan donde vivan. Queremos una ley nacional garantista, que dé una respuesta a todos los españoles. La falta de garantías no puede venir por una ley precipitada ni de una maraña de propuestas autonómicas, que al final lo que generan en un tema tan sensible es la creación de desigualdades. Por eso, señorías, hoy les pido que, antes de votar, afrontemos esta votación conscientes de que toda democracia madura merece un debate adulto sobre asuntos que, como adultos que somos, sabemos que asolan a muchas personas. Gracias. (Aplausos)."
}