{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Miquel i Valentí",
                "apellidosNombre": "Miquel i Valentí, Sergi",
                "codParlamentario": 23,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Sergi",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/sergimiquel",
                "twitterUserId": "176191893",
                "twitterUserName": "sergimiquel"
            },
            0
        ],
        "order": 108,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MIQUEL I VALENTÍ"
    },
    "text": "Gracias, presidenta. Señorías, señora Ruiz, señor Echániz, si no me falla la memoria, es la cuarta vez que tengo un debate parecido a este en esta Cámara, nosotros con nuestros argumentos y ustedes con los suyos, y no nos hemos movido ni un solo milímetro. Solo había una novedad hoy por la que quería felicitarles y que imputaba a la baja asistencia en la Cámara, que era el buen tono en el que se había celebrado este debate, hasta que el señor Echániz nos ha acusado a algunos de querer expropiar vidas. Eso me ha parecido más que reprochable. Señorías, ustedes siguen construyendo su legítimo punto de vista sobre la base de dos criterios. El primero es que se dedican a confrontar esta ley, que lleva discutiéndose en esta Cámara desde hace ya un tiempo, con las curas paliativas, como si fueran cosas que no se pudieran combinar, como si las dos juntas no mejoraran el sistema de salud y la calidad de vida de los ciudadanos de este país. Creo que ese es el primer cálculo que han utilizado ustedes a propósito para desgastar y dinamitar cualquier posibilidad de que esta ley sea una realidad. El segundo concepto que ustedes utilizan es el del derecho de la vida y el de una vida digna, algo que me parece más que legítimo y que comparto; lo que no comparto es quien custodia ese derecho a la vida. Ese es el punto central del debate. De sus intervenciones se desprende una legítima posición que se inspira en la fe, que es más que legítima. Sus intervenciones respiran fe, y yo la celebro y, en realidad, la voy a defender aquí y donde haga falta, lo que no voy a defender, y me van a encontrar siempre de frente, es que pretendan imponer su fe al resto de los ciudadanos. Decía la señora Ruiz: ¿Qué problema tienen ustedes en que salvemos vidas? Yo no tengo ningún problema en reconocer que las curas paliativas están para salvar vidas y para que las vidas, cuando sean largas, sean mejores, para eso están las curas paliativas. La pregunta es: ¿Qué problema tiene usted con aquella gente que decide que, si solo le queda sufrimiento en esta vida, no quiere sufrir más? Esa es la pregunta que le emplazo a responder, porque ese es el debate. ¿Quiénes somos nosotros para decirle a alguien lo que tiene que sufrir y lo que tiene que aguantar hasta que finalice su vida? ¿Quiénes somos nosotros para decirle a alguien que está sufriendo lo que es una vida digna y vivir en dignidad o lo que no es una vida digna? Decía El señor Echániz, reprochándole al Grupo Parlamentario Socialista aquella frase falsamente atribuida a Marx: Si no le gustan mis principios tengo otros. Diría que lo que se desprende de su intervención es que el mensaje que da a sus ciudadanos es que no se preocupen por sus principios que ya le impone usted los suyos. Esa es una mala noticia y una mala lección para la democracia de este de este país. Termino con esto, señora presidenta. Steven Pinker, en un alegato sobre la Ilustración, decía: Las religiones a veces chocan con el humanismo si pretenden elevar su principio y su bien moral por encima del bienestar de los humanos. Esa es una lección que deberíamos aprender, y el debate debería centrarse en la libertad, en la dignidad y en los preceptos morales de cada uno --de cada uno; no de algunos, sino de cada uno-- para que podamos sacar adelante esta ley. Muchas gracias, señorías. Muchas gracias, señora presidenta."
}