{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 114,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Graciès, presidenta. La vida y la muerte son dos caras de la misma moneda, y desde Esquerra Republicana luchamos para asegurar una vida digna a todas las personas, independientemente de sus creencias, de su edad, de su orientación sexual, de su nacionalidad o de sus condiciones socioeconómicas. Somos republicanas y nuestro objetivo es asegurar la existencia material de todo el mundo. Pero recuerden lo que acabo de decir: la vida y la muerte son dos caras de la misma moneda, son indisociables y, por lo tanto, asegurar una vida digna es también asegurar una muerte digna. Señorías, esto va de derechos, concretamente va de dignidad, de libertad y de autodeterminación personal. Va de dignidad, porque morir dignamente es un derecho humano y, al contrario, prolongar la vida de una persona cuyo sufrimiento es insoportable y su causa incurable constituye una vulneración del derecho a la dignidad, derecho inalienable de la humanidad. Y va de libertad y autodeterminación personal. La eutanasia no es una imposición, es un derecho; nadie está obligado a ejercerlo y, en cambio, todas estamos obligadas a respetar su ejercicio. Eso es un derecho. La eutanasia se basa en la libertad y en la autonomía personal para decidir acerca de la propia vida. Negar dicha autodeterminación personal solo puede plantearse desde posiciones reaccionarias que consideran la vida como un don divino y del que no podemos disponer. Con estas enmiendas a la totalidad ustedes demuestran que no hablan el lenguaje de los derechos humanos. Ustedes tenían hoy la oportunidad de hacer un debate serio sobre un tema tan complejo como es la eutanasia. En lugar de eso, han optado por instrumentalizar el sufrimiento de la gente. Ustedes vienen diciendo --de hecho, lo han dicho en esta Cámara-- que la eutanasia responde a una política de la izquierda para acortar la vida a los mayores y así ahorrarse unas cuantas pensiones, y eso es sencillamente repugnante. Esquerra Republicana no va a rebajarse a este nivel, a este ejercicio de miseria intelectual que ustedes están haciendo hoy aquí. Apoyamos la regulación de la eutanasia, lo hacíamos hace más de veinticinco años --repito, veinticinco años--, cuando la trajimos por primera vez a esta Cámara, y lo hacemos hoy, aún más cuando los estudios nos dicen que el 85 % de las catalanas y los catalanes apoyan esta práctica. Y es que en 2017 nuestra consellera de salud, Alba Vergés, presentó ante esta misma Cámara una proposición de ley, que venía del Parlament de Cataluña, de despenalización de la eutanasia. Por eso votaremos en contra de las enmiendas presentadas y participaremos activamente, con nuestras enmiendas al articulado, en el trabajo en la ponencia. Porque esta ley no va de crear ningún derecho, va de reconocerlo, y porque el derecho a la muerte digna, como ya hemos dicho, es un reflejo del derecho a la dignidad y no hay ley ni constitución ni tratado que pueda hacernos cambiar esta convicción de que la dignidad es un derecho inalienable de las personas. Muchas gracias. (Aplausos)."
}