{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 112,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. Es verdad que no es la primera vez que tenemos el debate, y cada vez que lo tenemos yo voy profundizando en mi desconcierto. ¿Ustedes no eran liberales? ¿Los señores del Partido Popular y de VOX no eran liberales y eso tenía que ver con la defensa de la libertad individual? A ver si me aclaro. Ustedes son liberales para que quien más tiene no pague los impuestos que debe, pero, si le va mal, que lo rescate el Estado; son liberales para intentar destruir el derecho al trabajo, para que no haya convenios colectivos y el individuo sea muy libre para decidir si trabaja por 700 euros o se va la calle; son liberales para que no se regulen los alquileres, se imponga la ley de los especuladores y el individuo sea libre para irse a la calle o tenerse que mudar de barrio si los precios suben artificialmente, pero cuando se trata de que una persona a la que solo le espera un dolor indescriptible durante el resto de sus días pueda decidir si le pone fin a su vida, ¿qué pasa entonces con la libertad individual? ¿Y con el derecho a la propiedad? ¿O es que uno no tiene derecho a la propiedad de la propia vida? ¿Qué pasa entonces con los principios liberales? Seguramente conocerán ustedes la paradoja del gato de Schrödinger. Pues, ustedes son algo así como el liberal de Schrödinger: cuando algo tiene que ver con la defensa de los privilegios de unos pocos son liberales, pero cuando llegamos a la defensa de la libertad individual, ahí los liberales de nuevo se borran. Miren ustedes, hay una diferencia fundamental entre nuestro planteamiento y el suyo. El suyo no va a salir adelante y el nuestro sí, pero esa no es la diferencia, hay una diferencia que es moral y que me hace afirmar que el nuestro tiene superioridad moral sobre el suyo. Esto es por una razón; déjenme que se la intente explicar en nuestro breve tiempo. Si saliera adelante su propuesta, la gente solo podría morir de acuerdo con los valores de una minoría; si sale adelante --como va a salir-- la propuesta de la democracia y la ampliación de derechos, cada uno tendrá derecho a ponerle fin a su vida cuando esté sufriendo de acuerdo con sus propios valores, incluidos sus propios votantes si así lo necesitaran algún día. Por eso la libertad es superior y por eso la inmensa mayoría de la sociedad española está a favor de que avancemos en derechos. Muchas gracias. (Aplausos)."
}