{
    "metadata": {
        "celebrated": "2020-09-10T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 27/2020, DE 4 DE AGOSTO, DE MEDIDAS FINANCIERAS, DE CARÁCTER EXTRAORDINARIO Y URGENTE, APLICABLES A LAS ENTIDADES LOCALES. ",
        "diputado": [
            {
                "apellidos": "Medel Pérez",
                "apellidosNombre": "Medel Pérez, Rosa María",
                "codParlamentario": 355,
                "fchAlta": "30/01/2020",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Rosa María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/rosamedel11",
                "twitterUserId": "1219953321559166981",
                "twitterUserName": "rosamedel11"
            },
            0
        ],
        "order": 116,
        "path": "../data/diaries-txts/DSCD-14-PL-043.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MEDEL PÉREZ"
    },
    "text": "Buenas tardes ya. Las enmiendas a la totalidad presentadas por las derechas no son enmiendas a la eutanasia, son normas de cuidados paliativos, y como quieren que hablemos de paliativos, es de justicia --creo yo-- que hoy recordemos el caso del doctor Montes y otros compañeros del hospital Severo Ochoa, acusados de practicar paliativos por dos denuncias anónimas en la Consejería de Sanidad del PP de Madrid (aplausos) y que el PP decidió investigar creando una comisión de investigación y denunciando al juzgado, en cuyas conclusiones, posteriormente, los fiscales calificaron de extraño el proceder de la Consejería de Sanidad de Madrid. En marzo de 2005 empezó el calvario y la persecución para doce médicos, que no concluyó hasta el 28 de enero de 2008, cuando la Audiencia Provincial de Madrid ratificó el sobreseimiento y archivó el caso, ordenando además que se suprimiera toda referencia a la posible mala praxis de los médicos denunciados. La campaña difamatoria contra el doctor Montes y sus compañeros fue liderada por el consejero de Sanidad de Madrid, Manuel Lamela, brazo ejecutor del proyecto privatizador de la sanidad madrileña de Esperanza Aguirre. Lamela consiguió que se interrumpieran los paliativos en Madrid, y creo que en toda España, porque lo que le pasó al doctor Montes fue como un aviso a navegantes: cualquiera se atrevía a practicar los paliativos. Ese mismo señor Lamela ahora va a ser el cerebro judicial de los empresarios madrileños para reclamar indemnizaciones al Estado por perjuicios económicos sufridos por la pandemia y cobrará el 8 % de las compensaciones que consiga en los tribunales, el mismo cuya aportación a la pandemia es pleitear contra el Ministerio de Sanidad para que no se pueda limitar el precio de las PCR. El PP y el señor Lamela arruinaron la vida de doce buenas personas, de doce médicos, pero al mismo tiempo los convirtieron en héroes para la gente de bien. Lamentamos el cese de las sedaciones a enfermos terminales y el sufrimiento que les pudiese ocasionar en aquellos momentos. Pues bien, esos cuidados paliativos que realizaban esos doce médicos difamados son los que el PP recomienda ahora como alternativa a la eutanasia. Y dice textualmente el artículo 10.1: sedación paliativa si los síntomas son refractarios al tratamiento, aunque ello implique un acortamiento de la vida. En fin, la primera falsedad es que no es una enmienda a la eutanasia. La segunda aparece en la exposición de motivos, apartado 3, sobre el artículo preliminar de la pretendida enmienda del PP, que dice: se establece el principio fundamental de pleno respeto a la voluntad de las personas en el proceso del final de la vida. Es falso, porque en esta enmienda solo se respeta a las personas cuya voluntad coincide con la voluntad del PP. Si la voluntad es otra, es acusada de voluntad criminal. Criminalizan al que pide ayuda para morir y a los que le ayudan a morir. Les gusta mucho juzgar a los otros: los que no piensan como ellos son criminales, no respetan la vida… Bueno, todo lo que se ha oído aquí y que no vale la pena ni nombrar. El artículo 15 de la Constitución defiende y protege el derecho a la vida, es un mandato a proteger la dignidad de las personas y a asegurar su derecho a vivir. Por supuesto, todos defendemos la vida, todos defendemos los paliativos --no como otros que no defienden los paliativos (aplausos)--, todos defendemos que Sanidad debe ofrecer esos cuidados, pero aquí estamos hablando del derecho a la eutanasia, no de cuidados paliativos. La palabra eutanasia, como ya se ha dicho aquí, significa buena muerte, en el sentido de muerte no dolorosa. (Rumores). Ya podrían escuchar un poco. Esa muerte debe ser llevada a cabo por otros, porque, por distintas circunstancias, la persona que desea morir no puede llevarla a cabo por sí misma. Toda persona debe ser dueña de su vida, debe tener derecho a vivir en libertad y debe tener derecho a morir voluntariamente, porque toda persona es dueña de sí misma. La eutanasia implica una decisión tomada por una persona que sufre y cuyo sufrimiento no desea tolerar. Su voluntad es: quiero morir. Y lo decimos claramente: quiero morir. Ella no puede llevarla a cabo por algún tipo de impedimento; sabemos que la mayoría de las veces es un impedimento físico, temor al sufrimiento, muerte dolorosa, etcétera. Esa persona pide ayuda a la sociedad, a la humanidad entera, para tener una buena muerte. Nosotros, como seres humanos, debemos ayudarla, porque es nuestra obligación. Ayudarla a morir es respetar su voluntad. El 78 % de la población, según el CIS, y el 84, según Metroscopia, apoyan que se regule una ley para la eutanasia. Hay una demanda y un consenso social. Recuerdo las comparecencias --no sé si algunos de ustedes estaban ahí, me imagino que sí--, en la sala Ernest Lluch, de varias sociedades que luchan por el derecho a una muerte digna, justo antes del confinamiento. En esa reunión estaban los presidentes de dos colegios de médicos; uno era del Colegio de Médicos de Madrid. Los representantes de esos colegios se declararon a favor de la ley de eutanasia y asumieron que era una exigencia social. Dijeron que nadie como los médicos era consciente de esa necesidad. También recuerdo las palabras del PP, pero no valen la pena. Queremos que la eutanasia sea un derecho, pero desde luego no es una obligación. Solo las personas que deseen usar ese derecho tienen ese derecho, pero PP y VOX no toleran que alguien tenga ese derecho. Quieren imponernos su idea de cómo debemos morir. No respetan la voluntad de nadie. Queremos defender la eutanasia por varios motivos, y no sé cuál importa más. Primero, por la existencia de un sufrimiento intolerable. Solo el que tiene esa vivencia sabe si su sufrimiento es tolerable o es intolerable. Hay veces que una persona que sabe que va a morir en poco tiempo y cuyo cuerpo se va deteriorando no quiere tolerar ese proceso. Es posible que se le puedan aplicar paliativos, pero es posible también que esa persona no quiera esos paliativos, sino decidir ella cuándo va a acabar. Otro motivo es la libertad. Toda persona es dueña de su vida, y eso implica tener el control, en la medida posible, de su muerte. Y el otro motivo es por humanidad, ¡por Dios! La eutanasia supone una petición de ayuda, de socorro para morir a aquellas personas que puedan llevarla adelante. Un ser humano pide a esta Cámara que le ayude y que apruebe una ley, que la eutanasia sea un derecho incluido en la cartera de servicios de la sanidad pública. Como seres humanos que somos, no podemos defraudarles. T otalmente en contra de las supuestas enmiendas a la totalidad de PP y VOX, por supuesto. (Aplausos)."
}