{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señorías. Cabría felicitarse ante lo que parece la versión definitiva de una Ley sobre el Registro Civil promulgada en 2011 y que, camino de una década después, no ha entrado aún en vigor, pero del tenor literal de lo mencionado al respecto en la exposición de motivos por el Grupo Socialista, cabe albergar serias dudas y que estemos ante un nuevo brindis al sol cuando señala que ahora se pretende que la entrada en vigor se produzca en la última fecha prevista del 30 de abril de 2021, sin ulteriores aplazamientos. Tratándose de pilares para una justicia del siglo XXI, como decía la señora Fernández Benéitez, se avanza con evidente parsimonia. Por desgracia, ya estamos acostumbrados a que muchas normas aprobadas por las Cortes Generales, cuyo contenido es avanzar en la inaplazable digitalización de la Administración Pública, sean objeto de reiteradas demoras en su entrada en vigor, y es que no solo hace falta voluntad o bondad política, como calificaba la señora diputada, sino que se ha de hacer previamente un análisis ponderado de las condiciones previas en relación a los supuestos de hecho que contempla la ley, así como de los derechos y obligaciones que prescribe para que su contenido pueda ser cumplido en la práctica por los ciudadanos y las administraciones. De nada sirve aprobar normas que no se cumplen, por muy loables que sean las intenciones que declara su contenido. Por otro lado, y además del diferido en la vigencia, resulta palmario que ocho modificaciones de un texto que no ha llegado a entrar en vigor evidencian una deficiente técnica legislativa, no sabría decir si del Gobierno que aprobó el texto inicial o del Legislativo con sus sucesivas modificaciones. No dispongo del tiempo necesario para entrar en detalle en cada uno de los preceptos de la proposición de ley, pero en esencia existen dos objetivos a los que debe aspirar toda modificación legal: el primero de ellos es a mejorar la situación actual y, el segundo, a facilitar la vida de los ciudadanos. Por ello, no alcanzo a comprender que no se pueda establecer un sistema en el que el número de Registro Civil de una persona no pueda coincidir o al menos incorporarse o coordinarse con el del documento nacional identidad, y ello para evitar un número más, una clave más, una contraseña más, que a buen seguro el ciudadano no tendrá a su disposición cuando la necesite y que puede que le suponga un trámite burocrático añadido. En cuanto a la implantación y organización del nuevo sistema, ya es hora de definir y establecer de manera definitiva los planes y previsiones que se tienen para unos órganos de tan larga tradición en nuestro sistema como son los juzgados de Paz, y ello porque las funciones registrales que desempeñan constituyen una parte muy importante de su carga de trabajo. Si se les vacía progresivamente de contenido, se les está abocando a ser órganos meramente residuales. En este sentido, la proposición no aclara esta situación que, sin duda, sería muy interesante para los jueces de paz repartidos por toda España. Por último, en las modificaciones legislativas de la toma en consideración de esta proposición de ley se contemplan medidas que pueden suponer la alteración de recursos económicos y materiales que dependen de otras administraciones como la local y la autonómica. Entendemos que la mejor implementación de las medidas ha de suponer que, dentro de la tramitación legislativa, se dé la necesaria información y consulta a los agentes y entidades implicadas en la actual prestación del servicio, a fin de evitar males mayores. Votaré a favor de la toma en consideración. Señora presidenta, muchas gracias."
}