{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL. ",
        "diputado": [
            {
                "apellidos": "Fernández Benéitez",
                "apellidosNombre": "Fernández Benéitez, Andrea",
                "codParlamentario": 102,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 24,
                "idLegislatura": 14,
                "nombre": "Andrea",
                "nombreCircunscripcion": "León",
                "twitter": "https://twitter.com/afernb",
                "twitterUserId": "702298741651447808",
                "twitterUserName": "afernb"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ BENÉITEZ"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, hoy me presento ante ustedes en nombre de mi grupo parlamentario para plantearles la toma en consideración de esta iniciativa; una proposición de ley destinada a reformar y a dignificar el Registro Civil. Si me permiten, voy a apelar al parlamentarismo en su sentido más puro para llevar a buen puerto no solamente la toma en consideración de esta ley sino toda su tramitación parlamentaria. Señorías, les hablo de ese parlamentarismo que a veces olvidamos, que a menudo vemos enterrado entre vetos, declaraciones altisonantes y estrategias de corto vuelo. Les hablo del parlamentarismo del acuerdo, del parlamentarismo que hace de esta Cámara el verdadero motor de avance de nuestro país. Les hablo del parlamentarismo que gracias al impulso, a la palabra y a la confrontación democrática consigue transformar nuestra realidad y hacerla más útil para las españolas. Hoy es el Registro Civil, pero mañana serán otras iniciativas, otras leyes, otras propuestas. Me gustaría que demostráramos la capacidad que han tenido todos los grupos políticos representados en esta Cámara para llegar a acuerdos en materia de justicia, y es que, les recuerdo, que ya han sido dos las ocasiones en las que nos hemos sobrepuesto al desacuerdo: en la reforma del artículo 324 de la Ley de Enjuiciamiento Criminal y en el proyecto de ley de medidas procesales y organizativas para hacer frente a la crisis del COVID, que, además, como saben, esta semana, mañana, vuelven del Senado a esta Cámara. Señorías, mi grupo quiere apelar a esta capacidad de encontrar posiciones comunes que nos hagan progresar a todos y a todas y que se encuentran también en el seno del Gobierno. Sin ir más lejos, el ministro de Justicia antes del verano planteaba en el Senado que estaba entre sus intenciones conducir esta ley por la senda del acuerdo. Por eso les pido que miren hacia delante y no se dejen arrastrar por las corrientes del bloqueo; ustedes saben que no hay nada menos democrático que eso. Les pido que eleven el ancla y que abandonen las aguas turbias en las que algunos parecen estar instalados. Insisto, apelo a la capacidad de diálogo que sé que muchos de ustedes desean ejercitar porque saben que nuestros electorados se enorgullecen de nosotras cuando somos capaces de llegar a acuerdos. Señorías, el Grupo Parlamentario Socialista presenta una proposición para establecer los cimientos de un registro del siglo XXI. Estamos hablando de una de las grandes reformas pendientes de la justicia, una cuenta pendiente que hemos de solucionar para desatascar un problema que está realmente enquistado. Estoy convencida de que este texto que hoy presentamos como proposición de ley, así como los acuerdos a los que vayamos llegando durante la tramitación parlamentaria, está llamado a ser una de las grandes reformas, una de las reformas de mayor calado de este periodo legislativo; una reforma, además, que aspira a trazar un sistema que perdure en el tiempo, un sistema justo, un sistema equitativo, transparente y que esté a la altura de los estándares europeos. Señorías, como saben, el ministro de Justicia presentó ante la Comisión de Justicia, allá por febrero, el Plan Justicia 2030 que, desgraciadamente, la pandemia ha paralizado, pese a ser un plan de gran importancia y muy urgente. En este sentido, como recordarán, aprobamos el decreto-ley y el posterior proyecto de ley de medidas organizativas y procesales de la justicia, que ha sido el anclaje para que la justicia fuera capaz de hacer frente a los problemas de la pandemia e, incluso, introdujo algún artículo para avanzar en el trabajo que ahora con esta proposición de ley debemos sacar adelante. Fíjense, aun con todo ello, este Gobierno no ha dejado en ningún momento de trabajar por la justicia que queremos. Señorías, el Plan Justicia 2030 se vertebra en tres grandes ejes estratégicos: acceso a la justicia, promoción de la eficiencia operativa del servicio público de justicia y la transformación digital incrementando la cohesión y la coordinación territorial. Dados estos postulados, la reforma de nuestros registros civiles se hace especialmente urgente. Les recuerdo además que la vacatio legis de la Ley de 2011 se mantendrá hasta bien entrado el año 2021; por lo tanto, los trabajos parlamentarios que hoy comienzan son absolutamente apremiantes. Por eso, vuelvo a insistir en mi alegato por la responsabilidad y por el compromiso serio que sé que tiene esta Cámara. Señorías, está en nuestras manos construir este consenso estratégico para la necesaria reforma del Registro Civil. Sin duda, el momento que vivimos actualmente nos ha dejado esa enseñanza: la unidad es avance; la fragmentación interesada, retroceso. Señorías, ante la imposibilidad de dar cumplimiento a la Ley de 2011, que acababa con la mayoría de registros civiles de este país, mi grupo parlamentario pretende dar respuesta a los más de 8000 registros con los que cuenta nuestro país actualmente, y por ello paso a desgranar brevemente nuestra propuesta. La proposición del Grupo Socialista está centrada en implementar un servicio público de Registro Civil totalmente gratuito, próximo al ciudadano, con su gestión desjudicializada y con el apoyo de los cuerpos generales de funcionarios de la Administración de Justicia. Se trata de una proposición que ofrece una mejora en aspectos técnicos y organizativos, de cara a una implantación más eficiente de un modelo basado en la interoperabilidad entre oficinas y accesible electrónicamente, con suficiente capilaridad, donde las ciudadanas no tengan la obligación de peregrinar en la búsqueda de la oficina de Registro Civil competente para tramitar su solicitud, sino que puedan hacerlo desde cualquier punto de acceso del Registro Civil, que puede ser el acceso por sede electrónica, por jugados de paz o en los ayuntamientos. Además, ahondando en el contenido de esta proposición y como es natural, pretendemos introducir los avances que se han ido produciendo en materia de firma electrónica desde la promulgación de la Ley de 2011. Señorías, con esta proposición queremos construir una estructura de oficinas suficiente y garantista para manejar la carga de trabajo, añadiendo la posibilidad de aumentar la conectividad entre registros de manera flexible y siempre con la participación de las comunidades autónomas, porque a través de esta proposición posibilitaremos que la implantación cuente con la colaboración de todas las comunidades autónomas, no solamente de aquellas que tienen competencias ejecutivas en materia de Registro Civil. Igualmente, vamos a garantizar que el personal tramitador del registro sean siempre empleados de la Administración de Justicia, manteniendo las oficinas del Registro Civil como centros de destino y respetando a estos trabajadores. Es importante destacar también que se ha previsto la continuidad del servicio público durante la puesta en marcha de estos cambios, aportando seguridad jurídica para una implantación progresiva que resulte lo más racional y abordable desde todos los puntos de vista. Señorías, en la tramitación de esta ley existe una dimensión que no debemos perder de vista, y es que esta ley será decisiva para la España rural, que no vaciada; será decisiva para la igualdad y para la cohesión. El Registro Civil es mucho más que una oficina de carácter jurídico, representa el acceso justo a un servicio público que es básico. Es evidente que debemos adaptarnos a las nuevas realidades y aprovechar los avances que nos ofrece la tecnología, pero, señorías, recuerden que hay pueblos donde garantizar un servicio marca la diferencia entre resistir o desaparecer. En este país, recuerden, señorías, la realidad es muy diversa. Lejos del asfalto, de donde yo vengo, hay pueblos, pueblos pequeños, pedanías, hay montaña, hay campo, hay ciudadanos que aún hoy se pelean con los smartphones o las tablets, y esta Cámara y las leyes, señorías, son también para todos ellos y para todas ellas. No lo olvidemos nunca. Señorías, a veces construimos nuestros discursos para hacer lo contrario a otro; discursos de respuesta, de confrontación de ideas, discursos destinados a remarcar las diferencias políticas, ideológicas o de forma con el otro, remarcando que no somos ese otro. Algunos incluso, llevados por un instinto poco democrático, quizás cegados por el odio hacia quien no piensa como ellos, construyen discursos altisonantes de enfrentamiento o con mucha gesticulación, pero yo hoy he querido presentar ante ustedes un discurso que cree en la bondad de la acción política y en el trabajo parlamentario; un discurso que cree en la capacidad inagotable de esta Cámara para trabajar por la mejora de la vida de nuestros vecinos y de nuestras vecinas. Estoy convencida de que oiré críticas a esta proposición de ley y de que estas críticas y las diferencias de modelo serán sustanciadas en la ponencia y en la Comisión que han de tratar estas reformas, pero estoy aún más convencida de que ustedes harán de estas legítimas críticas un elemento de mejora y de avance. Por ello mi convencimiento se ve reforzado por la capacidad que espero de la mayoría de ustedes para sobreponernos a quienes hacen del conflicto su forma de estar en política, para apagar los fuegos de las palabras destinadas a generar odio y para silenciar democráticamente los gritos. Ese es el compromiso de mi grupo parlamentario y como tal nos presentamos ante esta Cámara con esta proposición de ley para que ustedes, con su voto, acepten su toma en consideración y para que en las próximas semanas construyamos conjuntamente una nueva ley que dignifique el Registro Civil. Dejemos atrás el clima de confrontación, hagamos de esta ley una oportunidad para ello. Les recuerdo un canto a la esperanza de Machado que me gusta mucho: Hoy es siempre todavía. Nos lo debemos. Muchas gracias, presidenta. (Aplausos)."
}