{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "EXCLUSIÓN DEL ORDEN DEL DÍA: -- DEL DIPUTADO DON TOMÁS GUITARTE GIMENO, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA: ¿CUÁL ES LA DISPOSICIÓN DEL GOBIERNO PARA CONSOLIDAR PLANTILLAS ESTABLES DE EMPLEADOS PÚBLICOS PERTENECIENTES A LA ADMINISTRACIÓN DEL ESTADO Y A LAS EMPRESAS PÚBLICAS QUE NO ESTÁN CUBIERTAS EN EL MEDIO RURAL Y PEQUEÑAS CIUDADES DE ARAGÓN ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Asimismo, de conformidad con lo dispuesto en el artículo 68.1 del Reglamento y con lo acordado por la Junta de Portavoces, esta Presidencia somete al Pleno de la Cámara la modificación del orden del día en la parte correspondiente a las interpelaciones en el sentido de que la interpelación urgente del Grupo Parlamentario Ciudadanos, que figura en el orden del día como punto 24, sea debatida antes que la interpelación urgente del Grupo Parlamentario VOX que figura como punto 23 del orden del día. ¿Lo acuerda así la Cámara? (Asentimiento). En consecuencia, quedan aprobadas las modificaciones del orden del día. Por último, esta Presidencia informa también de la modificación del orden del día en el sentido de que el punto 25, correspondiente a las enmiendas del Senado al proyecto ley de medidas procesales y organizativas para hacer frente al COVID-19 en el ámbito de la Administración de Justicia, pasa a debatirse en la sesión del miércoles a continuación de las interpelaciones urgentes."
}