{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenas tardes. Muchas gracias, señora presidenta. Señorías, una Ley de 2011, nos encontramos con una verdadera anomalía legislativa porque una vacatio legis que dure diez años no es muy normal, aunque mucho me temo que va a haber que prorrogarla una temporada más. El Partido Regionalista de Cantabria fue el único que se opuso claramente en el año 2015 a la norma original por dos cuestiones: primero, por el rechazo a una posible privatización del servicio de modo que pasara a los registradores de la propiedad y, en segundo lugar, porque suponía el alejamiento de dicho servicio de los ciudadanos apartados de la capital, además de la exigencia clara de gratuidad. Yo me hago eco del sentir de los ayuntamientos de Cantabria porque el Parlamento de Cantabria, en una propuesta del Partido Regionalista de 2017 aprobada por unanimidad, ya abogó por el mantenimiento público y gratuito, porque se implantara un nuevo sistema de gestión informática acorde con la modernización de la Administración de Justicia, sin perjuicio de mantener el modelo de Registro Civil presencial, cumplimiento de proximidad y la realización de un estudio previo de los costes y de los gastos materiales del asunto. Bien, lo que hoy debatimos mejora sustancialmente la ley actual, pero no es suficiente y no contiene algunas de las peticiones que el equipo del ministro avanzo a nuestra consejera este mes de julio en la reunión de Lerma. Nosotros estamos a favor de la innovación y de la modernización del sistema --por supuesto, esto no lo discute nadie--, pero no podemos estar de acuerdo en que se suprima el servicio que se presta directamente a los ciudadanos en los pequeños municipios rurales sin ningún periodo transitorio. Además, este modelo conlleva gastos en medios materiales y tecnológicos que deben asumir las comunidades autónomas y que no estaban incluidos en las transferencias. Esto es una transferencia de competencias que, como otras muchas, no conlleva su correspondiente dotación presupuestaria. No sería un gasto muy importante para el Gobierno central, pero sí sería justo repartirlo. Si esto entra en vigor en la fecha prevista, se va a producir un caos administrativo considerable: primero, porque los medios informáticos y los procedimientos de digitalización no están preparados; en segundo lugar, porque aunque lo estuviesen, una gran parte de la población no está familiarizada con el mundo digital y se verá obligada a desplazamientos evitables, incurriendo en gastos y en dificultades que no tienen hoy en día. En Cantabria, por ejemplo, además de Santander, existen ocho cabeceras de partido judicial y veinticuatro juzgados de paz que, a su vez, colaboran con otros setenta municipios que solamente tienen el personal que ayuda y que se denomina idóneo. Con esta ley pasaremos de treinta y dos oficinas a ocho. En Cantabria existen en este momento treinta municipios en peligro severo de despoblamiento y ocho en un segundo nivel, más Villaverde. Esto está en clara contradicción con el discurso oficial de despoblamiento rural y hará que, si se van los servicios, detrás se van los lugareños de los pueblos. Es una buena ocasión, creo yo, para hacer una discriminación positiva. Creo que este Gobierno no aprende; otra vez va a tener a los pequeños ayuntamientos en contra. La semana pasada, con ánimo constructivo, propuse una reforma --se la envié a los portavoces-- del artículo 135.4 en favor de las entidades locales, que espero que valoren. Hoy, a pesar de estar en contra, no nos vamos a oponer a la tramitación de esta ley, pero esperamos que en el trámite de enmiendas se puedan corregir estas deficiencias que he ido avanzando brevemente. Muchas gracias."
}