{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL. ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Arratsalde on. Buenas tardes. Muchas gracias, presidenta. Para comenzar, hay que reconocer que es una buena noticia lo que ha traído el Partido Socialista hoy aquí. T eniendo en cuenta los riesgos que existían hasta este momento de privatización, de recentralización, más allá de alguna cosa que echamos en falta, la propuesta la vemos con buenos ojos. Se apuesta por un Registro Civil público, digitalizado, telemático, cercano a la ciudadanía. Si es así, bienvenido sea. En la parte positiva vemos que se apuesta por una propuesta en dos velocidades. Una, avanzar en todo lo que tiene que ver con medios telemáticos, con medios digitales, propios del siglo XXI y de la actualidad en que vivimos, y esto, además, hace que se apueste por la superación de algunas trabas que existían hasta ahora. De las secciones de nacimiento, matrimonio, defunción y tutela ahora se pasan al folio único integral. Creemos que eso facilita. Se entra de lleno en el mundo telemático. De igual forma, se sustituyen algunas gestiones que se hacían por las administraciones y se pasa a que las pueda hacer directamente la ciudadanía. Nada que decir. Además, esto se hace ralentizando o aparcando esa voluntad de cerrar los registros civiles y se mantiene el número de empleados públicos. Además, se acaba con las divisiones obsoletas existentes que ralentizaban y entorpecían el funcionamiento, rompiendo ese modelo de competencia y haciendo posible que el mismo Registro Civil al que llega la solicitud pueda resolver e inscribir. ¿Qué echamos en falta? Lo decía un portavoz anterior; en el tema de los juzgados de paz e incluso en los ayuntamientos que, a día de hoy, hacen algunas funciones de Registro Civil, creemos que es positivo que la ciudadanía pueda hacer en su mismo municipio las gestiones que, de forma delegada por parte de los registros civiles, pueden hacer, es decir, los expedientes llamados menos complicados. Y como decía la portavoz del Grupo Socialista que ha presentado la iniciativa al defender esos municipios de la España rural; si no queremos municipios vacíos, hay que dar servicios y creemos que vía ayuntamientos y vía juzgados de paz esto se puede facilitar. De igual forma, cómo no decir que nos alegramos de que se acabe con ese espíritu recentralizador y se opte por la gestión ejecutiva por parte de aquellas comunidades que tienen la competencia y por aquellas que la están reclamando, de modo que sean también las comunidades autónomas las que decidan el número de registros civiles, el nombramiento de encargados, de personal, etcétera. Por eso, siguiendo con la reclamación de la competencia ejecutiva tanto para la Comunidad autónoma vasca como para la Comunidad Foral de Navarra, insisto en que vemos la medida con buenos ojos. Por eso la apoyaremos y apostaremos por todas las mejoras que consideremos que se puedan hacer para garantizar un servicio público a la ciudadanía. Sin más, anuncio nuestro voto positivo. Muchas gracias."
}