{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Nos presenta el Grupo Parlamentario Socialista una reforma parcial de la Ley del Registro Civil, que será la octava desde que se aprobó en 2011, y a ello hay que sumar que nos encontramos en la sexta vacatio legis hasta el 30 de abril de 2021 respecto a algunos de sus contenidos, precisamente aquellos más controvertidos desde su aprobación y que ahora se abordan con ánimo de zanjarlos. El último intento realizado fue en 2018 por el Grupo Parlamentario Popular con otra proposición de ley, duramente criticada por el ahora ministro de Justicia cuando era portavoz de Justicia en el Grupo Parlamentario Socialista. Y lo hacía entre otros motivos por uno en el que ahora también se incurre: ser una iniciativa del grupo parlamentario y no del Gobierno, y además vulnerar el artículo 561 de la Ley Orgánica del Poder Judicial al eludir el informe del consejo general sobre aspectos incluidos en la proposición de ley; circunstancia que ahora, a pesar de la reforma de ese artículo en 2018, también consideramos que se produce. En definitiva, ahora nos encontramos en la misma situación que en 2018 en este aspecto: un texto descarnado, sin expediente alguno y sin memoria económica. Por otra parte, el nuevo modelo de Registro Civil en líneas generales, aunque con importantes salvedades, es compartido por el Grupo Parlamentario del Partido Nacionalista Vasco; es decir, un registro desjudicializado cuya llevanza no corresponda a jueces y magistrados, pero que aproveche la experiencia y considere los derechos de aquellos empleados públicos al servicio de la Administración de Justicia en sentido amplio o, lo que es lo mismo, mantener el registro en el ámbito de la Administración de Justicia, tanto en los medios humanos como materiales y económicos; un registro basado en una ficha o folio personal único de llevanza cronológica y soporte informático; un registro único pero de llevanza descentralizada; un registro moderno y accesible a toda la ciudadanía; y un registro concebido como un servicio público esencial y gratuito superando intenciones privatizadoras tanto en sus competencias como en su llevanza. Hasta la fecha, una de las razones de las sucesivas prórrogas de la entrada en vigor de la Ley del registro ha sido el debate sobre a quién debía corresponder su llevanza y organización, una vez relevados los jueces y magistrados a su frente en una función que desempeñaban desde la Ley del Registro Civil de 1870, que subsistió en la de 1957 hasta la aprobación en 2011 de la vigente ley --en la que se ha producido su administrativización--, complementaria de la ley orgánica que reforma la del Poder Judicial. Ahora parece haber prosperado definitivamente la conveniencia de mantener el registro en el ámbito de la Administración de Justicia en sentido amplio, y así encomendar su llevanza al personal de los cuerpos generales de funcionarios al servicio de la Administración de Justicia tanto para aprovechar su experiencia como para considerar sus derechos y expectativas, determinando que la provisión de medios humanos, materiales y económicos de los registros corra por cuenta de las comunidades autónomas con servicios transferidos para la provisión de esos medios de la Administración de Justicia, así como que el número de oficinas generales del registro, además de las de las poblaciones capitales de partido judicial, pueda ampliarse o incluso agruparse. Sin embargo, desde ese mantenimiento del registro en el ámbito de la Administración de Justicia, creemos que no se sacan todas las consecuencias, sino que se recortan facultades de comunidades autónomas como la de Euskadi, y no solo respecto a lo que se venía haciendo en la gestión de los registros civiles en el País Vasco y otras comunidades autónomas desde que se asumió su gestión en 1987 con la transferencia de los medios humanos, materiales y económicos para la Administración de Justicia, sino que también se modulan sus competencias a la baja respecto de otras comunidades autónomas que, como Cataluña, Andalucía, Aragón, Extremadura y Canarias, en sus estatutos reformados han especificado la materia Registro Civil respecto al resto de registros públicos, cosa casi impensable con anterioridad porque la llevanza del Registro Civil era inescindible desde 1870 y hasta 2011, jurídica y materialmente, de su llevanza por los jueces y magistrados, y pasaba por las facultades de provisión de los medios humanos, económicos y materiales al servicio de esos jueces y magistrados. Por esta misma razón, el decreto de transferencias al País Vasco de las funciones de la Administración del Estado en materia de provisión de esos medios humanos, económicos y materiales para el funcionamiento de la Administración de Justicia traspasa también las funciones ejecutivas en materia de Registro Civil, como dejan patente las funciones que se reserva la Administración General del Estado respecto a los registros del País Vasco, como es el suministro de material normalizado con destino a los registros civiles en el País Vasco. Ahora, la proposición de ley deja el Registro Civil en la misma órbita de los medios humanos, materiales y económicos al servicio de la Administración de Justicia, pero se nos dice que tenemos sustancialmente menos facultades que hasta ahora. Por eso dije en 2018 ante algo parecido que esta era como El gatopardo pero al revés, que nada cambie pero que todo sea distinto. Señorías, consideramos que esto no lo podemos apoyar, ya que, según la proposición de ley, no podremos agrupar registros ni adicionarlos con la transformación, en su caso, de algunos de los juzgados de paz, pero sí estaremos obligados a ceder las instalaciones, medios humanos y materiales de la localidad sede de esos juzgados de paz transformados en registros civiles. Tampoco podremos, como hasta ahora, convocar recursos y resolverlos para la provisión de los encargados de los registros ni con carácter definitivo ni transitorio, pero sí estaremos obligados a dotarlos de todos los medios y pagar su nómina, la de ellos, de encargados y del resto del personal a su servicio, así como de su oficina registral, todo ello desde los recursos y medios humanos al servicio de la Administración de Justicia. Además, se establece la dependencia jerárquica o funcional de los encargados del registro del Ministerio de Justicia, quedando sometidos a instrucciones, resoluciones y circulares y a la potestad sancionadora, si los desconocieran, sin distinguir el alcance de la dependencia funcional que puede resultar lógica, incluso conveniente, para mantener la unidad registral, pero no para todo el desenvolvimiento de la actividad de los encargados registrales. Y tampoco podemos --voy finalizando, presidenta-- establecer las relaciones de puestos de trabajo, las dotaciones de las oficinas registrales, ya que estas han de ser aprobadas por el ministerio, cosa que, por cierto, no pasa ahora con el personal de las oficinas judiciales, que será el que preste y prestaba, como hasta ahora, su actividad en los registros."
}