{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. No puedo por menos que empezar hoy diciendo que hace una semana, el martes pasado, me subí a esta tribuna para decir que teníamos que cambiar la forma de nombramiento de la Fiscalía, del fiscal general del Estado, porque si no, todas sus decisiones se iban a encontrar siempre bajo la sospecha de la duda sobre con qué criterios o con qué fundamentos adoptaba sus decisiones, si técnicos o puramente políticos, tratándose de quien había sido la ministra de Justicia y diputada del Partido Socialista. No he podido empezar de otra manera a tenor de las noticias que hemos recibido esta mañana sobre la tramitación de las querellas en el Supremo contra el Gobierno de España. Pero ciñéndome a la cuestión y en relación con lo que se trata --la reforma que nos plantea el Grupo Parlamentario Socialista sobre el Registro Civil--, tengo que decir que, efectivamente, se puede resumir fácilmente en la expresión de que tenemos un problema con el Registro Civil. Si resulta que el Gobierno del Partido Popular, a través de la Ley 20/2011, puso en marcha un sistema que no ha entrado en vigor en prácticamente diez años, si resulta que el Partido Socialista nunca, en los periodos en que ha gobernado, ha intentado resolver este problema, sino que ambos han realizado esa jugada del rugby que se llama la patada a seguir, es decir, prorrogar y prorrogar y prorrogar la entrada en vigor sin tratar de resolver los problemas, es que tenemos un problema. Si el Tribunal Constitucional, en la reforma del año 2014 del Partido Popular, dijo que no se podía privatizar el Registro Civil o si actualmente nos encontramos con el colectivo de funcionarios al servicio de los registros civiles que prácticamente arden en llamas porque no saben si les van a cerrar los centros de trabajo donde están prestando sus servicios, es que tenemos un problema. ¿Algo raro? No, lo de los últimos cuarenta años, el bipartidismo de toda la vida; es decir, hacerlo fácil, no acometer la solución de los problemas difíciles. Por lo tanto, ahora, efectivamente, mi grupo votará a favor de la toma en consideración de esta proposición de ley, a pesar de que tiene numerosas cosas que no nos gustan y apelando a la generosidad de los distintos grupos en la Comisión para que lleguemos a acuerdos y consensos en justicia para poder mejorar esta ley. Me permito muy brevemente avanzar el trabajo de la Comisión de Justicia diciendo todas esas cosas que a mi grupo parlamentario no le gustan, cuando --fíjense qué curioso-- algunos portavoces que han hablado antes que yo coinciden con nuestra opinión estando, además, en las antípodas ideológicas de Ciudadanos. Porque hay que dejar de lado en esta reforma cualquier sectarismo, cualquier dogmatismo, cualquier ideología. Es decir, ¿para registrar en un registro público la condición de soltero, casado, viudo o divorciado hay que aplicar la política? No, simplemente hay que aplicar criterios técnicos. Eso es lo que hace el Registro Civil como instrumento en el que se refleja el estado civil de las personas en su relación con la familia y en su relación con el Estado. En primer lugar, nos encontramos con una ambiciosa reforma en materia de digitalización de los registros. Estamos acostumbrados a las palabras huecas del Grupo Socialista, a esas palabras grandilocuentes de nuestro ministro de Justicia que se quedan en nada, porque al final no hay dinero para poner en marcha el sistema, porque la Administración de Justicia sigue siendo la hermana pobre de los presupuestos y, por lo tanto, si no hay inversión, no conseguiremos esa modernización de los registros. Dice este texto que será el ministerio el que configurará las aplicaciones informáticas para llevar a cabo el registro. Sí, pero las comunidades autónomas con competencias en medios materiales y personales tendrán que poner los ordenadores, el personal y los edificios, y en esta materia no podemos aceptar desigualdades en ninguna parte del territorio nacional; no puede haber ciudadanos de primera y ciudadanos de segunda delante del Registro Civil. Dicen que van a digitalizar todos los datos que se encuentran en papel desde el año 1950. Es un trabajo ingente para el que hará falta mucho dinero y el ministro de Justicia nos tendrá que contar en Comisión qué es lo que tiene previsto hacer para incorporar todos esos datos desde el año 1950. Podría ser también un poquito más ambicioso si tenemos en cuenta que la primera inscripción del Registro Civil es de 1 de enero de 1870 y el histórico del Registro Civil es algo muy importante para las personas. Al final, resulta que la puesta en marcha real de la digitalización del registro depende de que el Ministerio de Justicia dicte una orden ministerial por la cual diga que las aplicaciones funcionan; es decir, que estamos aquí, en el hemiciclo, preocupándonos de este tema y, al final, la puesta en marcha real, que va a suponer que haya o no haya dinero, va a depender de una orden ministerial, del Ministerio de Justicia. En cuanto a la organización, alguien antes que yo desde esta tribuna ha dicho que peligran los registros civiles en los juzgados de paz. Además, las comunidades autónomas con competencia ejecutiva o el propio Ministerio de Justicia pueden también reagrupar los registros civiles en las cabezas de partido judicial. Ya se ha hablado aquí de la despoblación. No privemos a los pequeños ayuntamientos de estas importantes funciones que los vecinos pueden realizar en su Administración más cercana. Además, hay partes del territorio español en donde el Estado español no está, no se le ve, no tiene competencias y quizá lo único que queda es el Poder Judicial y ese acto de inscribir a tu hijo recién nacido en el Registro Civil de tu pueblo. Dicen ustedes que la Ley Orgánica del Poder Judicial regirá los procesos de acoplamiento del personal. Hombre, las palabras hay que cuidarlas. Esto de ‘procesos de acoplamiento’ suena francamente mal en el texto de la ley, pero, dado que se llaman ustedes el Gobierno más progresista de la historia, ¿qué va a pasar con los derechos de los funcionarios que trabajan en los registros civiles que van a desaparecer? No estamos tampoco de acuerdo con que se abra la posibilidad del encargado del Registro Civil a un funcionario del grupo A1 que no sea letrado de la Administración de Justicia pero sí licenciado en Derecho, porque se trata de un órgano de la Administración del Estado. Necesariamente deberán ser los letrados de la Administración de Justicia los que se encuentren al frente del Registro Civil en la condición de encargado, porque son los fedatarios públicos que pueden responder ante la Dirección General de Seguridad Jurídica y Fe Pública, y no otros funcionarios de otras administraciones públicas. Hay otras muchas mejoras técnicas, pero, sobre todo, como ha dicho el portavoz del Grupo Parlamentario Vasco --y tiene toda la razón--, la medida viene a través del grupo parlamentario, en lugar de venir como proyecto de ley, con los informes de los órganos técnicos que saben sobre la materia, y esto va en contra de la calidad normativa de las leyes. Estamos de acuerdo con su propuesta en que el Registro Civil debe ser un registro público, de acceso universal y gratuito. Para ello hacen falta herramientas informáticas, para ello hace falta coordinación con el Ministerio de Justicia y para ello hacen falta dinero e inversiones. Si es así, nos tendrán de su lado y conseguiremos resolver este problema aplicando solo criterios técnicos, aunque, desde luego, mal empezamos cuando no tenemos el informe de los órganos técnicos competentes. Gracias. (Aplausos)."
}