{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL. ",
        "diputado": [
            {
                "apellidos": "Honrubia Hurtado",
                "apellidosNombre": "Honrubia Hurtado, Pedro Antonio",
                "codParlamentario": 68,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Pedro Antonio",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Eselkaos",
                "twitterUserId": "302024398",
                "twitterUserName": "Eselkaos"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HONRUBIA HURTADO"
    },
    "text": "Gracias, señora presidenta. En primer lugar, quiero mencionar una cuestión de salud, y es que durante por lo menos veinte minutos hemos visto al señor Ortega Smith-Molina sentado en su escaño sin mascarilla, incumpliendo el acuerdo que, tanto en la Mesa como en la Junta de Portavoces, nos dimos entre todos y todas ante la imposibilidad de cumplir la distancia de seguridad en este espacio. (Aplausos). Y la verdad es que no sé si lo hacen por negacionismo, si lo hacen como una provocación para tener una foto que sea noticia dirigida precisamente a su público negacionista o si lo hacen por simple estupidez, pero yo creo que la cosa es lo suficientemente seria como para no jugar con estas cosas. (Aplausos). Por otro lado, antes de empezar la intervención, quiero hacer una pequeña bromita también, y es que después de escuchar al representante de Ciudadanos hablando del Registro Civil casi como el último bastión del Estado en los territorios donde no hay Estado, creo que casi podríamos cambiar la histórica frase de poner una pica en Flandes por la otra más moderna de pongamos un Registro Civil español en Cataluña o en Euskal Herria. En fin… (Aplausos). Señorías, la necesidad de una reforma en la Ley 20/2011, del Registro Civil, ha sido una reivindicación de nuestro grupo parlamentario desde prácticamente nuestros inicios en esta Cámara. De hecho, en el año 2017 ya realizamos nuestra propia propuesta de reforma, aunque finalmente no ha llegado nunca a debatirse en este Pleno; por tanto, siempre hemos considerado preciso adoptar las mejoras necesarias a la ley que aseguraran la cercanía del Registro Civil a la ciudadanía, así como para garantizar que el registro preste un servicio eficiente, gratuito, adaptado a los requerimientos de accesibilidad que proporcionan las nuevas tecnologías. En cuanto a la configuración del Registro Civil, por ejemplo, nuestra propuesta siempre ha sido que el Ministerio de Justicia, en colaboración con las comunidades autónomas con competencia en la materia, se dotase de las herramientas informáticas necesarias para implantar el folio único personal, y para completar la informatización de la gestión. En cuanto al modelo organizativo, igualmente siempre hemos defendido que se introdujeran los ajustes necesarios para seguir proporcionando al ciudadano un servicio de proximidad, estableciendo los mecanismos precisos para evitar el drástico cambio del sistema que iba a suponer, por aplicación de los artículos 20 y 22 de la ley de 2011, la desaparición de 321 registros civiles, al pasar de los 431 existentes a solo 107. Por lo que se refiere a la llevanza del Registro Civil, por último, siempre propusimos que se concretasen en la figura del letrado de la Administración de Justicia las previsiones de la norma, atribuyéndole la condición de encargado del registro, lo que permitiría que dichos letrados, asistidos del personal funcionario al servicio de la Administración de Justicia, asuman la llevanza del registro, aprovechando así la experiencia acumulada de unos y otros al servicio del Registro Civil. Creemos que en gran medida, aunque con matices, estas demandas y alguna otra se han visto satisfechas por esta propuesta de reforma que hoy debatimos, por lo que, y aunque con intención de que la norma puede ser mejorada durante su proceso de tramitación, votaremos a favor de su toma en consideración. No obstante --hemos de decirlo también-- hemos echado en falta que para la elaboración de este texto se hubiera tenido una mayor interlocución con el resto de fuerzas, y sobre todo con los agentes sociales implicados. Según nos consta, y pese a los compromisos previos, esto no se ha producido y creemos que habrá que corregirlo en lo venidero, tal y como los propios sindicatos están demandando ya públicamente. Consideramos, pues, que es importante, mediante estas conversaciones y sus posibles acuerdos posteriores, dar garantía y certeza a todas las personas afectadas por los cambios propuestos, así como al conjunto de la población, de que las reformas no afectarán de manera negativa ni a los trabajadores ni trabajadoras de registro ni a la calidad, la eficiencia y la cercanía del servicio. Garantizar que se mantendrá todo el empleo y todas las oficinas del Registro Civil, incluidos todos los juzgados de paz, sería sin duda una gran noticia para todos y todas, tanto para trabajadores y trabajadoras como para el conjunto de usuarios y usuarias. Asimismo, creemos necesario garantizar que los ciudadanos y ciudadanas que viven en poblaciones que ya no sean sedes de oficinas del Registro Civil no reciban peor servicio, con la excusa de la modernización. Desde los juzgados de paz o desde las oficinas municipales de justicia que se puedan crear debería seguir siendo posible, cuando menos, obtener certificados de nacimiento, matrimonio y defunción de las personas de la localidad, la obtención de su fe de vida, así como la presentación de documentos dirigidos a las oficinas generales del Registro Civil para la tramitación de cualquier solicitud o expediente. También creemos conveniente, por otro lado, que se introduzca en la ley la asignación a este servicio público de todas las actuaciones y expedientes con carácter exclusivo, incluyendo los expedientes de matrimonio y las solicitudes de nacionalidad por residencia. Finalmente, hay un elemento que nos preocupa y que nos gustaría que pudiera encontrar una solución efectiva antes de la entrada en vigor de la ley. Sabemos que hay que traspasar toda la información de los libros actuales al folio único personal. En la actualidad, está digitalizado el 90 % de los libros desde 1950, pero de 1950 hacia atrás no hay nada digitalizado. Esta proposición de ley prevé de alguna forma la total digitalización para, una vez hecho, trasvasar los datos al nuevo folio único personal. Sin embargo, no hay ningún plazo dispuesto para ello y entendemos que, al ser un proceso largo y costoso, esto podría generar una duplicidad problemática en tanto que mientras los libros estén en soporte físico solo se pueden expedir certificaciones en la oficina en que se encuentren. Sería conveniente, pues, que se clarificaran los plazos; también sería conveniente que la ley estableciera de forma clara que hasta la completa digitalización del registro los juzgados de paz seguirán practicando las inscripciones y expidiendo los certificados como hasta ahora. En nuestra opinión, sería un error que para una misma persona estuviera una parte de sus datos relativos a su estado civil en su único folio personal y otra parte en los libros físicos de las actuales secciones, al menos para las personas vivas creemos que debería establecerse un periodo de digitalización previo y determinado antes de la entrada en vigor del folio único. En definitiva, aunque vamos a votar a favor y valoramos favorablemente la mayor parte del contenido de la propuesta, nos surgen todavía algunas inquietudes y dudas que esperemos que se puedan resolver a lo largo del proceso de tramitación parlamentaria, que empezará tras la aprobación de su toma en consideración. Acabo ya, no sin antes recordar algo que considero importante: que no podemos ni debemos hacer oídos sordos a las críticas vertidas por el Defensor del Pueblo respecto del funcionamiento del Registro Civil, en su informe anual de 2019, unas críticas que por desgracia durante esta pandemia han cobrado todavía mayor sentido. Esos problemas y deficiencias de los registros civiles denunciados por el defensor --dependencia obsoleta, falta de personal y sin informatizar--, y que señaló como factores que conducen al colapso de estas oficinas, son otro ejemplo más de las consecuencias de los recortes en los servicios públicos, una rémora de esta última década de política austeritaria que como en tantos otros casos debemos dejar atrás. Un Estado fuerte solo podrá serlo si el conjunto de sus servicios públicos están correctamente financiados y convenientemente dotados de los recursos humanos y materiales necesarios para su funcionamiento. Para el Registro Civil, como para el conjunto de nuestros servicios públicos, desde nuestro grupo parlamentario también lo reivindicamos y, como no podía ser de otra manera, también pelearemos para que así sea, porque no hay democracia sana sin unos servicios públicos fuertes, gratuitos y de calidad. Muchas gracias. (Aplausos)."
}