{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. La reforma de la Ley del Registro Civil es imprescindible para garantizar que siga siendo un servicio público gratuito que proporcione un servicio cercano a la ciudadanía, pero, a juicio del BNG, no se consigue con el texto que propone el Grupo Parlamentario Socialista. Es una norma que vuelve a ignorar la peculiar implantación de la población en Galiza y nuestro peculiar modo de habitar el territorio con hábitat disperso. Las oficinas del Registro Civil, implantadas ahora territorialmente en todos los concellos a través de los juzgados de paz, corren el riesgo de desaparecer. La propuesta implica que solo existirían oficinas de registro en las cabezas de partido judicial y que, con carácter excepcional, se podrían transformar en oficinas generales adicionales las existentes en los juzgados de paz, cuando se estime conveniente. Insistimos, no entienden la realidad de Galiza, donde lo excepcional es la regla, dadas las características del territorio, las dificultades de acceso y la distribución de la población. Comparemos: en Galiza existen solo 45 partidos judiciales, frente a las 310 oficinas de registro actuales, en su mayoría registros municipales delegados. ¿Creen realmente que esto supone, como dicen, un acercamiento a la ciudadanía y una adecuada capilarización? Esta posibilidad de transformar va a depender en la práctica de si el Gobierno galego está dispuesto y tiene capacidad de asumir el coste para mantener el servicio. Y mantenerlo en el ámbito municipal, a nuestro juicio, es imprescindible ante el envejecimiento de la población y la deficiente conexión del transporte público entre los concellos y la capital del partido judicial. Muchos de los usuarios son personas de edad avanzada que deben acudir necesariamente varias veces al año por diferentes gestiones, entre ellas, obligatoriamente, solicitar fes de vida para las pensiones que se reciben de terceros países o para la renta de inserción; personas que tendrían graves dificultades para hacerlo telemáticamente o desplazarse hasta la capital del partido judicial. Por tanto, mantener este servicio de proximidad es esencial y sería un enorme paso atrás centralizarlo. Además, el cierre de oficinas locales supone el problema añadido de dónde concentrar los archivos de todos estos municipios. Los libros y el personal de los registros municipales no pueden desplazarse al Juzgado de Primera Instancia, donde ya no hay espacio para los que gestionan ahora mismo. El sistema sigue sin estar totalmente informatizado y solo están digitalizados los registros desde el año 1950. Lo que proponen, por tanto, sigue siendo equivocado, menos que lo que prevé la Ley de 2011, que pretendía que solo existiesen seis oficinas en todo mi país, pero por lo menos en Galiza continúa siendo desastroso abogar por esta alternativa. Esta es una evidencia más de que solo desde el conocimiento de nuestra realidad se puede gestionar adecuadamente y, por ello, lo lógico sería que las competencias en esta materia fuesen plenamente --plenamente-- transferidas a Galiza. El BNG votará a favor de la toma en consideración, pero esperamos que estos aspectos, por lo menos, puedan ser modificados en el trámite. Gracias."
}