{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL. ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGERA BALAÑÀ"
    },
    "text": "Gracias, presidenta. Bona tarda. Buenas tardes, diputadas y diputados. Podríamos resumir nuestra posición respecto a la proposición de ley presentada por el principal partido del Gobierno diciendo que va tarde y es insuficiente. No basta con lo que nos han traído hoy al Pleno para dar un paso adelante realmente significativo en la consolidación de un Registro Civil efectivo y funcional que garantice los derechos de la ciudadanía. En Esquerra Republicana de Catalunya tenemos un modelo de justicia de proximidad que apuesta por la mediación, que está arraigado al territorio, que tiene vocación de servicio público y que se guía por el objetivo de ser el último dique de contención contra las desigualdades. Pues bien, insistimos en que con esta proposición de ley no basta. De hecho --ya se lo han dicho--, no tiene ningún tipo de lógica jurídica que esta iniciativa no sea presentada en forma de proyecto de ley por parte del Gobierno, pues no va acompañada de ninguno de los trámites necesarios e imprescindibles. De todos modos, lo cierto es que, pese a todo eso, no vamos a vetar su toma en consideración. En primer lugar, porque se trata de un asunto urgente que debe entrar en vigor el 30 de abril de 2021, y hay que poner fin a la insostenible situación de transitoriedad en la que llevamos inmersos casi nueve años. No se puede seguir aplicando una normativa de 1957. Por tanto, por responsabilidad política y compromiso con los ciudadanos, nos sentimos en la obligación, lamentable pero obligación, de anunciar nuestro apoyo a la toma en consideración de esta proposición de ley, esperando y exigiendo a los grupos del Gobierno que tengan predisposición --y así lo han anunciado-- para dialogar, pactar e introducir mejoras, porque este texto debe mejorarse. En primer lugar, hay que dignificar, poner en valor y dar una redacción que tenga en cuenta a los juzgados de paz. La inclusión de los funcionarios de carrera y letrados de la Administración de Justicia como vías de acceso a las plazas de encargados del Registro Civil supone un paso adelante; implica superar esa visión centralista que imperaba hasta ahora, planteada en su momento por el PP . Sin embargo, no es aceptable que los juzgados de paz pasen a ser oficinas generales adicionales, puesto que en la práctica esto no sería otra cosa que un vaciamiento de funciones palmario. No se puede construir un sistema judicial de cohesión y proximidad sin apostar firmemente por los juzgados de paz y darles un nuevo impulso, dotarles de estructura y presupuesto, y descargarles de sus funciones administrativas. Insistimos, apuesten por la solución de conflictos kilómetro cero, arraigada en el territorio, que resuelva gran parte de los conflictos cotidianos de los ciudadanos y ciudadanas. En segundo lugar, y en otro orden de cosas, no es mucho pedir que, por lo menos en las proposiciones de ley de marcado carácter técnico, como la que nos ocupa, se abstengan de realizar invasiones competenciales, porque entristece ver cómo pretenden que administraciones con competencia ejecutiva, como la catalana, no puedan realizar los nombramientos de los encargados del registro. Y en tercer y último lugar, nos queremos referir a una cuestión que no prevé y debería prever esta proposición legislativa. Estamos hablando de la necesidad de acabar con el viacrucis burocrático que está generando un daño incuantificable a muchísimos conciudadanos que están realizando los trámites para conseguir la nacionalidad. Pues bien, resulta que estas personas, después de realizar todos los trámites necesarios para obtener un DNI, se quedan durante meses sin tener la nacionalidad. ¿Y por qué? Porque no les dan hora para jurar. Es decir, personas que han realizado todos los trámites preceptivos para conseguir su nacionalidad y ya tienen el expediente cerrado con resolución afirmativa se quedan meses e incluso años sin consideración efectiva de ciudadanos españoles, con todas las consecuencias inherentes a ello en los ámbitos de trabajo, vivienda, sanidad y derechos políticos de participación activa y pasiva en las elecciones. Es curioso que a los que ni somos ni nos sentimos españoles nos impongan esa nacionalidad y, en cambio, a los que la quieren y reúnen todos los requisitos, se les ponga imposible por una exigencia burocrática de difícil explicación. ¡Que quieren ser españoles! ¡Que somos nosotros los que no queremos! Por tanto, es su deber ofrecer soluciones o, por lo menos, no hacer la vida más complicada a la gente. Que no les ciegue ningún tipo de nacionalismo español, convaliden legalmente este trámite de forma automática y que la solución vaya asociada directamente a la resolución afirmativa del expediente. Y termino. En este Estado se suceden los Gobiernos del PP y del PSOE, del PSOE y del PP, del PP y del PSOE, pero algunas deficiencias siempre continúan, y no nos referimos únicamente a la falta de capacidad para trabar consensos como el relativo al Registro Civil solamente, sino a cuestiones de índole democrática. Y es que en el trámite de toma de consideración de la proposición de ley que el PP presentó en 2018 para modificar la Ley del Registro Civil, nuestra compañera Ester Capella, ahora honorable consellera de Justícia de la Generalitat de Catalunya, empezaba su intervención de la manera siguiente y lo cito textualmente: Hoy hace ciento veinte días que Jordi Cuixart y Jordi Sánchez están privados de libertad ilegalmente y ciento tres días desde que el vicepresident de la Generalitat, Oriol Junqueras, y el conseller de Interior, Joaquim Forn, se encuentran también privados de libertad. Pues bien, hoy, 15 de septiembre de 2020, habiendo transcurrido veinte meses y habiéndose producido recientemente un cambio de Gobierno, el más progresista de la historia, los presos políticos siguen secuestrados por el Estado y junto con Cuixart, Sánchez, Junqueras y Forn, que ya los he citado, se encuentran Bassa, Forcadell, Rull, Sánchez, Forn y Romeva. Y hoy, desde esta tribuna --y no nos cansaremos, también se lo anuncio--, volvemos a decir basta, saquen a los presos políticos, liberen a los rehenes, amnistia, autodeterminació e independència. (Aplausos)."
}