{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Señora presidenta, señorías, en los anales de la historia legislativa española pocos despropósitos más grandes hay que la Ley del Registro Civil de 2011; una ley que todavía no ha entrado en vigor, como ya se ha puesto de manifiesto, con sucesivas prórrogas, con diferentes enmiendas durante su vacatio legis y a la que podríamos, sin duda, tildar de aborto legislativo. Si cogemos a un estudiante de Derecho y le decimos que haga un informe sobre la situación de la Ley del Registro Civil, seguramente vamos a truncar su vocación jurídica. Compartimos que, como preveía la ley de 2011, el Registro Civil se debería desjudicializar; así lo ha aconsejado en diversas recomendaciones el Consejo de Europa; también diversas directrices de la Cepej, Commission européenne pour l’efficacité de la justice o las directrices Saturn, en el ámbito de la Unión Europea, han dicho que debe sacarse de la Administración de Justicia todo aquello que no sea estrictamente jurisdiccional. Pero lo que se prevé con este proyecto es desvestir un santo para vestir a otro; es decir, lo desjudicializamos, pero tomamos personal de la Administración de Justicia para servir estas oficinas, con lo cual no ganamos nada y contrariamos el espíritu de esas recomendaciones. Además, se hace creando un lío competencial tremendo --lo ha puesto de manifiesto el representante del Grupo Nacionalista Vasco-- por cuanto la mayoría de estatutos no tienen asumida esa competencia, pero sí deberán dotar los medios materiales y personales para el funcionamiento de estas oficinas. Desde el punto de vista formal, señora Fernández, que apelaba al buen hacer parlamentario, yo quiero recordarle --se lo han dicho también desde otros grupos-- que usted pertenece al Grupo Socialista, grupo al que pertenecen el presidente del Gobierno y el ministro de Justicia, si no voy errado, y me parece un fraude de ley, en cuanto a técnica legislativa, que una proposición de modificación de una ley promovida por el grupo que da soporte al Gobierno se haga por la vía de proposición de ley, eludiendo así, como se ha puesto de manifiesto, la necesidad de los informes preceptivos, la audiencia previa y la memoria económica tan necesaria. ¿Por qué ha fracasado la ley de 2011? En buena medida, porque no fue acompañada de una memoria económica imprescindible para que todo esto pudiera ponerse en funcionamiento. Como decía, creemos que la ley de 2011 es una criatura abortiva y que con este nuevo parche no la vamos a poder solucionar. Por eso, nuestro grupo va a votar en contra. Yo les insto a que el Gobierno presente un proyecto de ley de Registro Civil que pase por todos los trámites preceptivos de informes, de memoria económica y de audiencia pública, que llegue a la Comisión de Justicia del Congreso, donde la podamos debatir en ponencia y en Comisión, y se apruebe un modelo respetuoso con las directrices europeas, pero que sea también eficaz y que no tenga la contrapartida, como tiene el modelo actual, de perjudicar más la ya perjudicada situación de la Administración de Justicia. Muchas gracias, presidenta."
}