{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL. ",
        "diputado": [
            {
                "apellidos": "Figaredo Álvarez-Sala",
                "apellidosNombre": "Figaredo Álvarez-Sala, José María",
                "codParlamentario": 318,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/FigaredoJose",
                "twitterUserId": "2799483719",
                "twitterUserName": "FigaredoJose"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FIGAREDO ÁLVAREZ-SALA"
    },
    "text": "Señora presidenta, muchísimas gracias. Señorías, hoy viene aquí el Partido Socialista con cara de cordero degollado, con muy buenas palabras, muy amables, y nos pide a todos los grupos de esta Cámara que votemos a favor de su proposición de ley. Sería un gusto que esta proposición de ley de su grupo parlamentario fuese tan amable y estuviese redactada y con tanto gusto como las palabras que ustedes vierten aquí, pero la realidad es que esta proposición de ley es una auténtica chapuza, y nos encontramos con una chapuza que tristemente no es la primera en esta materia, es la sexta. Ustedes proponen una modificación de la Ley 20/2011 del Registro Civil, una ley que por cierto aprobó el nefasto y chapucero Zapatero. (Aplausos). Era una ley que en origen tenía tres objetivos muy claros, que eran la desjudicialización del Registro Civil, su informatización y por último, su conversión en una estructura más eficiente de la que era, puesto que la anterior ley, que era nada más y nada menos que del año 1957, que es la que está vigente a día de hoy por las chapuzas sucesivas de los Gobiernos del PP y del PSOE, preveía un registro totalmente contrario, judicializado, basado en el papel, los legajos y los archivos, y capilarizado por toda la estructura de España y toda la nación, correspondiéndose con esa estructura analógica que teníamos. Pues bien, la realidad es que ustedes vienen aquí y básicamente dejan su ley de 2011 vacía de contenido por dos vías, y me explico. En primer lugar --esto es un inciso que es muy importante mencionarlo, ya lo han mencionado otros grupos, y menuda la crítica que le está cayendo al Partido Socialista--, viene su grupo parlamentario y presenta una proposición de ley precisamente para evitar todos los informes y dictámenes preceptivos, para tratar de colar a todos los españoles de tapadillo una modificación legislativa que vacía de contenido a la Ley del Registro Civil. ¿Por qué la vacía de contenido? Porque de nuevo de tapadillo introducen una nueva prórroga, una de esas patas que era la informatización del Registro Civil. En esa disposición transitoria cuarta de su proposición de ley dejan al albur del Ministerio de Justicia la entrada en vigor del sistema informático, es decir, un tercio de la ley de 2011 ha quedado eliminado de un plumazo, y aquí tenemos que hacer otro inciso, porque los sucesivos Gobiernos, tanto del Partido Popular como del Partido Socialista, tienen un serio problema con los sistemas informáticos. Tanto es así que nuestra triste Administración de Justicia tiene que pelearse con catorce sistemas informáticos diferentes, que son incompatibles entre sí. Triste situación la de la informática en España y la seguridad jurídica. La segunda cuestión que encontramos en su norma, que también vacía de contenido la antigua ley de 2011, es ese giro autonomista que le dan ustedes, porque si se aprobase hoy tal cual está su propuesta de modificación de la ley de 2011, nos encontraríamos con que las comunidades autónomas comienzan a tener una capacidad de regular, primero la estructura física del registro, y segundo, el personal que trabaja y se encarga de ese registro, de tal forma que empiezan ustedes a andar el camino a que el registro, que era único para todos los españoles, unitario y equivalente, se pueda convertir en diecisiete registros independientes. Es decir, quieren trasladar el problema que tiene el sistema informático de la justicia a todo el sistema del Registro Civil nacional. Triste situación y de nuevo una chapuza. Como les decía, tanto el PP como el PSOE, en todo lo que involucra a este Registro Civil, han ido de chapuza en chapuza, primero el nefasto Zapatero quiso apuntarse un tanto y puso el carro antes que los bueyes, aprobó en 2011 una ley para la cual no existía una capacitación técnica todavía, y cuando llegó el Partido Popular, en lugar de hacer frente al reto con esa ley y asumir la informatización del Registro Civil, decidió prorrogar la entrada en vigor de esta ley, y eso hizo hasta en tres ocasiones, no una ni dos, sino tres. Y llegó el Partido Socialista, su Gobierno, que ya ha pospuesto la entrada en vigor de esta ley hasta en dos ocasiones, y nos coloca la tercera a escondidas para que los españoles no se den cuenta. Por cierto, que a ambos partidos ya les vale que en diez años y con 400 millones de euros gastados para implementar este sistema informático aún no hayan sido capaces de ponerlo en pie, y no lo han sido porque sus estrategias solo miran a cuatro años vista, se centran en una estrategia puramente electoralista que pretende conseguir éxitos en las próximas elecciones, ajustarse a la silla con la máxima fijeza posible, y se olvidan de los españoles, se olvidan de las necesidades de los españoles y se olvidan de lo que es bueno para España y de lo que es bueno a largo plazo. Por eso el Grupo Parlamentario VOX, que sí mira por el bien de los españoles y sí piensa en el futuro de España, se ve obligado a votar en contra de esta propuesta, y en su caso presentaremos la correspondiente enmienda a la totalidad con texto alternativo. Y como aún me quedan unos minutos, voy a proferir algunas cuestiones técnicas que afectan a esta ley. Pierden ustedes la oportunidad de garantizar que sean los letrados de la Administración de Justicia quienes, con su conocimiento, gestionen el Registro Civil; pierden ustedes la oportunidad de recuperar los libros de familia, que eran un instrumento perfectamente implantado y perfectamente útil del Registro Civil en España, y pierden ustedes la oportunidad de confirmar el carácter básico de las inscripciones registrales y dejan, por lo tanto, la puerta entreabierta para que sus socios nacionalistas comiencen a regular sobre ello y a vaciar así de contenido el Registro Civil español, que en definitiva es la base de la seguridad jurídica. Muchísimas gracias. (Aplausos)."
}