{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/2002, DE 27 DE JUNIO, DE PARTIDOS POLÍTICOS. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Ya han tenido su rato; ahora es el nuestro. Les agradeceríamos que, después de haber hablado de pluralismo y de democracia durante diez minutos, guarden un poco de silencio. Gracias. (Aplausos). Decía que el problema está en los postulados políticos que defienden. Van en contra de los derechos de las mujeres; niegan la violencia machista. Van en contra de los derechos de los migrantes; están sistemáticamente relacionando migración con delincuencia. Están totalmente a favor de los ricos, solo hay que ver su programa electoral, y además ahora --desde hace tiempo, pero ahora ya en formato proposición de ley-- están en contra de los independentismos. El problema es que estos postulados coinciden, por ejemplo, con todo el inventario de crímenes de odio que ha habido en el Estado español, que son 102 desde la década de los noventa, por razones de racismo, transfobia, aporofobia, homofobia; que coinciden y amparan ideológicamente los feminicidios --las cifras son espeluznantes--, y que coinciden con las agresiones sistemáticas a las organizaciones soberanistas o independentistas. Podemos hablar de Òmnium Cultural la semana pasada, del incendio del Casal Popular de Castelló o del Ateneu Independentista d’Hostafrancs. Además, esta gente es un problema porque las fuerzas progresistas de este Estado español y de este Parlamento no les plantan cara en la batalla cultural que están librando desde hace mucho. Esta gente se presenta como acusación popular en el juicio del Tribunal Supremo y la Abogacía del Estado acaba adquiriendo su discurso. En este Congreso no se puede hablar de monarquía --a nosotros nos han retirado una moción-- y no se puede hablar de racismo institucional, pero estamos hablando aquí de cómo ilegalizar a los partidos independentistas. ¿Y qué hacen ustedes? ¿Ustedes se piensan que esto va a parar? (Aplausos). Además, son un problema en un Estado donde no ha habido limpieza democrática desde la dictadura. En 1977, la Dirección General de Seguridad reconoce en un documento que la extrema derecha era controlada de alguna forma por la misma Dirección General de Seguridad. Era el mismo tiempo de los asesinatos de Atocha, del asesinato de Arturo Ruiz o del ataque a la revista El Papus. La semana pasada, con el juicio a Martín Villa, tuvimos que aguantar la carta de cuatro expresidentes alabando su contribución a la Transición cuando este señor era representante de las mayores torturas que hubo aquí en la Dictadura. (Aplausos). Los vínculos entre la extrema derecha y las Fuerzas y Cuerpos de Seguridad del Estado no son una quimera que nos inventamos desde la izquierda independentista. De hecho, Xavier Vinader, uno de los periodistas que dedicó su vida a esto, explicaba cómo en los setenta y en los ochenta en el País Valencià y en Euskal Herria la extrema derecha actuaba bajo operatividad de las Fuerzas y Cuerpos de Seguridad del Estado. Los GAL --todavía nadie ha pasado por un juzgado--, el Batallón Vasco Español o la Triple A. Pues Vinader acabó condenado por los tribunales y en el exilio cuando en este Estado nadie acaba condenado por estar vinculado a la extrema derecha y por el terrorismo de Estado que esto supone. Todavía estamos esperando que el asesino de Guillem Agulló pase por delante de un juez. (Aplausos). Y es que Vinader planteaba una cosa que es clave: el aparato del Estado español nunca ha visto a la extrema derecha como un problema; al contrario, la ha visto como una colaboración en defensa del statu quo. (Rumores). Sí, les miro a ustedes --dirigiéndose a los bancos del Grupo Parlamentario Socialista-- porque con esos ya no hay nada que hacer. Es que la responsabilidad política de que esta gente no avance la tienen las fuerzas progresistas de este Estado. Lo que no puede ser es que esta gente campe libremente, que esta gente suba aquí a pedir que se ilegalicen partidos independentistas y que aquí no se pueda hablar del rey o de muchas cosas que afectan a este Estado. (Aplausos). Por eso les llamo la atención, porque cuando esta gente habla de limitar los derechos de las mujeres, ustedes, con todo el criterio político, contestan con más feminismo; ¿por qué cuando hablan de ilegalizar a los partidos independentistas no contestan ustedes con el derecho a la autodeterminación? (Rumores). A la extrema derecha se la combate con proyecto político; nosotros tenemos uno, el de los Països Catalans feministes, aintiracistas i socialistes. Ustedes cada vez que lo decimos nos miran con soberbia, incluso con cierta condescendencia. A nosotros lo que nos parece utópico es que ustedes pretendan plantar cara a esta gente con una alternativa política con una Constitución firmada bajo ruido de sables y con una Constitución atestada sistemáticamente por los poderes financieros. ¿Qué alternativa política ofrecen ustedes al conflicto catalán? ¿Más cárcel? ¿Más exilio? ¿Piensan que así van a parar a esta gente? La única respuesta puede ser la autodeterminación y la amnistía porque la única forma de parar a la extrema derecha es poniendo un proyecto político encima de la mesa y no continuando con una batalla dialéctica porque a ustedes les dan votos. Eso pasó en Andalucía y miren cómo acabaron las elecciones. Acabo, en primer lugar, agradeciendo al antifascismo organizado de los Països Catalans, de l’Estat español y del mundo: gracias por defender la democracia con vuestras vidas. Y, en especial, gracias a la familia de Guillem Agulló, que nos enseñó a luchar a muchas y que por fin estos días verá en pantalla la justicia política que los tribunales de este país nunca les dieron. Visca els Països Catalans lliures, visca Galiza ceibe y gora Euskal Herria errepublika. (Aplausos)."
}