{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/2002, DE 27 DE JUNIO, DE PARTIDOS POLÍTICOS. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. La Ley de Partidos en 2002 generó la reacción de muchas organizaciones de derechos humanos y, en concreto, del en ese momento relator especial de las Naciones Unidas para la protección de los derechos humanos y de lucha contra el terrorismo internacional. Las alertas tenían que ver con el peligro de vulnerar el derecho a la participación política. Después de eso hoy ustedes nos traen aquí una propuesta para ilegalizar a los partidos independentistas. En Cataluña son la mayoría democrática que gobierna; lo digo para que todo el mundo dimensione la propuesta que nos trae hoy VOX. Pero para nosotras el tema importante hoy no es la literalidad del discurso que ha hecho el señor diputado o la proposición de ley que nos plantean, sino qué supone, qué es VOX, qué función tiene en este Parlamento y, en la actual situación, en el Estado español. Esta gente no son una excepción ni un fenómeno meteorológico ni una cosa de la fatalidad, como explican algunos y algunas comentaristas a menudo. Estos señores son la expresión del aparato del Estado español ante la situación de crisis de legitimidad que hay ahora mismo. (Rumores). Estos señores son un problema desde una perspectiva democrática. Y estoy de acuerdo con el señor Espinosa de los Monteros en que no es una cuestión de libertad de expresión, son un problema por las consecuencias materiales que tienen las posiciones políticas que defienden. Son un problema porque defienden postulados políticos que van en contra de los derechos de las mujeres porque niegan la violencia machista (rumores) y de los derechos de las personas migrantes porque relacionan sistemáticamente la migración… (Rumores)."
}