{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/2002, DE 27 DE JUNIO, DE PARTIDOS POLÍTICOS. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, hoy es un día histórico para el Grupo Parlamentario VOX y puede serlo también para el conjunto de esta Cámara. Hoy tenemos todos aquí una oportunidad infrecuente: la oportunidad de tomar medidas decentes y esenciales en defensa de nuestra democracia; para eso es para lo que hemos venido aquí. Democracia es un concepto que la izquierda lleva años manipulando, no sin cierto éxito. La democracia como gobierno del pueblo, para el pueblo y por el pueblo es un delicado equilibrio que solo se mantiene cuando se evita una visión unilateral y revolucionaria, que es precisamente típica de la izquierda radical. Por eso permítanme que comience recordando qué distingue una verdadera democracia de aquello que no lo es, porque democracia no es solo votar cada cuatro años. Por ejemplo, en Cuba se celebran elecciones parlamentarias cada cinco años, pero pocos calificarían a Cuba como una democracia. Bueno, ya sé que algunos de ustedes sí. Democracia es garantizar que los poderes públicos se someten a la ley. Sin ley no hay democracia; por eso una democracia solo subsiste si todo el poder se ejerce de acuerdo con las leyes y respetando los derechos de todos, y no se permite que se modifique ni se altere a través de un referéndum ilegal ni con presión violenta en las calles ni con terrorismo. (Aplausos). Democracia es garantizar la pluralidad cultural, no la imposición de quienes pretenden, siguiendo a Gramsci, crear una hegemonía desde las élites políticas al mando de la educación, la cultura y los medios de comunicación. Una democracia digna de tal nombre tiene que tener los instrumentos necesarios para defenderse de quien la amenaza, sobre todo cuando se la amenaza con medios públicos que asfixian el pluralismo mediático y cultural, como ya advirtió a principios del siglo XIX Tocqueville. Es indudable que no hay democracia sin pluralismo, que la democracia se nutre de la libertad de expresión y que el papel de los partidos políticos es esencial en una sociedad democrática, pero no es menos cierto que, como recuerda el Tribunal Europeo de Derechos Humanos de Estrasburgo, en su sentencia sobre Herri Batasuna de 30 de junio de 2009, un partido político puede hacer campaña en favor de un cambio de legislación o de las estructuras constitucionales del Estado con dos condiciones: la primera, que los medios utilizados a tal fin sean plenamente legales y democráticos, y la segunda, que el cambio que se persiga sea en sí mismo compatible con los principios democráticos fundamentales. Y ahí está la clave, que los medios empleados sean legales y que el fin que se busque sea en sí mismo compatible con los principios democráticos fundamentales. Por lo tanto, ni el terrorismo de ETA amparado en sus brazos políticos --llámese Herri Batasuna o Bildu--; ni el golpe de Estado en Cataluña, perpetrado conjuntamente por los separatistas de izquierda y de derecha con sus innumerables siglas, todos aliados para tapar sus vergüenzas de la era de Pujol; ni el Plan Ibarretxe del PNV ni ninguna de estas amenazas tienen cabida en nuestra estructura constitucional, porque aquello que buscan imponer, es decir la ruptura de España, es en sí mismo incompatible con los principios democráticos fundamentales, empezando por los principios del comienzo de la Constitución. En efecto, no es casualidad que dichos principios conformen las primeras palabras de la constitución española, artículo 1.2: «La soberanía nacional reside en el pueblo español, del que emanan los poderes del Estado». El pueblo español en su conjunto, señorías; por tanto, es el sujeto de la soberanía nacional. Artículo 2: «La Constitución se fundamenta en la indisoluble unidad de la nación española, patria común e indivisible de todos los españoles,…». Estos primeros artículos de la Constitución integran su título preliminar por una razón, porque tienen el más alto valor normativo. Por tanto, pocas cosas puede haber más importantes para el Poder Legislativo, que al fin y al cabo es quien redactó y aprobó nuestra Carta Magna, que defender estos principios y proteger el sistema constitucional de aquellos que pretenden acabar con él. Se trata de proteger nuestra democracia de uno de sus principales enemigos: los nacionalismos. Señorías, yo sé que muchos de ustedes han perdido cierta sensibilidad ante la presencia de esta amenaza. Es natural. Son muchos años ya de ir blanqueando posiciones políticas y de políticos que realmente persiguen objetivos incompatibles con nuestro ordenamiento jurídico, con la naturaleza incluso de la tarea que nos han encomendado los españoles. Algunos de estos políticos les han hecho a ustedes bajar la guardia porque visten de forma elegante, tienen suite reservada en el hotel Palace y desayunan con exquisitos modales. Algún otro porque aparenta ser un señor estupendo de Neguri, con las mejores intenciones, y una razonable capacidad de diálogo. Y otros porque, pese a que no disfrazan su radicalidad ni en su aspecto ni en sus modales, sencillamente ustedes se han acostumbrado a verles por aquí, incluso se han acostumbrado a negociar con ellos la formación de Gobiernos como si fueran negociadores bona fide, pero no lo son. Sin duda, es un éxito de los nacionalismos haberse hecho pasar todos estos años por demócratas. Hoy en día incluso se atreven a dar lecciones de Constitución y a repartir carnés de demócratas a los demás. No me cabe duda de que hoy pretenderán quitarnos el carné de demócrata a los cincuenta y dos de VOX con enormes aspavientos y palabras gruesas, pero sepan todos ustedes que en VOX ni les tenemos miedo ni les concedemos la superioridad moral que otros les han concedido en el pasado. (Aplausos). El rey está desnudo, todo el mundo lo sabe, aunque hasta ahora nadie se lo ha dicho. (Risas). El nacionalismo es incompatible con la democracia. Se lo repito, puesto que les hace tanta gracia: el nacionalismo (rumores) es incompatible con la democracia. (Aplausos). Es así. Los que niegan la indivisible unidad de la nación española están fuera de la ley, así de claro y así de sencillo. Y si están al margen de nuestra Constitución, ya es hora de que se sometan a las reglas con las que jugamos todos los demás o abandonen este terreno de juego. Es verdad, señores nacionalistas, que nadie les había dicho esto durante muchos años y quizás por eso pensaban que este era un debate cerrado, uno más de ese consenso progre al que han llegado gracias a su habilidad y que nadie se iba a atrever a romper bajo pena de que ustedes y sus socios les acabaran atacando. Se han creído investidos de algún tipo de autoridad moral porque les reciben en los despachos y les abren La Moncloa. Pues miren, les anuncio que ese tiempo ya pasó, se acabó. Han jugado ustedes durante demasiados años con el miedo, pero ahora se les ha acabado el juego. Ya les he dicho que nosotros no aceptamos su superioridad moral ni sus credenciales pretendidamente democráticas, ni antes ni ahora ni nunca, porque carecen de ellas. Esto lo tienen claro muchas naciones de nuestro entorno, el blindaje de la unidad territorial y la soberanía nacional es la norma y no la excepción. Por ejemplo, Francia no tolera formaciones políticas que atenten contra su soberanía nacional. El artículo 4 de su Constitución establece que los partidos y agrupaciones políticas deben respetar los principios de la soberanía nacional. En Italia, el artículo 5 de su Constitución prohíbe cualquier tipo de secesionismo o cesión territorial. En Alemania, los partidos separatistas son directamente ilegales. El artículo 21 de la Ley Fundamental de la República Federal Alemana dice que son inconstitucionales los partidos que según sus fines o según el comportamiento de sus adherentes tiendan a trastornar o poner en peligro la existencia de la República Federal Alemana. La ley electoral portuguesa directamente prohíbe la creación de partidos de ámbito regional o local: No podrán constituirse partidos políticos que por su designación u objetivos programáticos tengan índole o ámbito regional. Y ya hemos mencionado la jurisprudencia europea del Tribunal Europeo de Derechos Humanos. En España, por desgracia, tardamos tiempo en asumir con normalidad lo que ya es normal en Europa. Durante demasiados años ETA contó con cierta complicidad de una parte de la opinión pública y logró formar parte de la realidad institucional. En aquellos oscuros tiempos, las víctimas del terrorismo eran enterradas en silencio, casi en la clandestinidad, sin la presencia ni el reconocimiento de sus compatriotas y de sus representantes; era la época de la paz de los cementerios. La Ley de Partidos de 2002 ayudó a revertir esta situación insoportable, acabó con el perverso doble juego de votos y bombas, supuso un paso importantísimo para la derrota de la banda terrorista ETA; se aprobó en esta Cámara con un amplísimo consenso que hizo posible que España dejara de ser el único país que pagaba a terroristas. Semanas después, el propio Congreso de los Diputados instaba la ilegalización de organizaciones políticas del terrorismo, fue uno de los momentos estelares de este Parlamento. El Tribunal Supremo declaró la ilegalización de Batasuna, Euskal Herritarrok y Herri Batasuna y su aplicación acabó con la representación de todos ellos en las instituciones. El marco estaba claro: en una democracia no son aceptables quienes tienen como único fin acabar con ella; no tienen cabida quienes entre sus medios o sus fines pretenden atentar contra los pilares de nuestra convivencia; no cabe la oferta electoral del totalitarismo ni someter a votación la integridad de la democracia, el menoscabo de los derechos individuales o el pluralismo. Este marco --hay que decirlo-- sigue plenamente vigente; la sentencia del Tribunal Constitucional aprobada en 2011 con una escasísima mayoría --mayoría progre, claro-- afecta únicamente a la entidad probatoria de los indicios manejados por el Tribunal Supremo para la ilegalización de Sortu, pero no altera ni una coma el contenido de una ley plenamente vigente, y además estos indicios y evidencias se han seguido acumulando desde entonces. En 2012, UPyD trajo a esta Cámara una iniciativa para instar al Gobierno de Mariano Rajoy la ilegalización de Bildu; trajo veinticinco pruebas indiciarias que evidenciaban los vínculos con ETA y cómo justificaban asesinar a quienes no compartían sus ideas. Todos recordamos lo que pasó aquel triste día en esta Cámara: no se aprobó. Y hace unos días, la Asociación de Víctimas del Terrorismo --desde aquí mandamos un fraternal abrazo para todas las víctimas--, la AVT, hizo llegar hace unas semanas a la fiscal general del Estado, a la sazón exministra de Justicia del Partido Socialista, hasta 250 pruebas que profundizaban en esta evidencia; eso fue hace dos semanas. Lo que no ha habido nunca, ni antes con Rajoy ni ahora con Pedro Sánchez, ha sido la más mínima voluntad de ilegalizar lo que sigue siendo el brazo político de ETA, con los mismos objetivos y sin una condena a sus medios sanguinarios, y con un agravante: que Pedro Sánchez no va a ilegalizar a quienes necesita para gobernar, así de mercantilista y así de triste. Concluyo. No se trata de ilegalizar ideas, como, por cierto, sí quieren hacer ustedes con las sucesivas vueltas de tuerca a la orwelliana Ley de Memoria Histórica o, como la llaman ahora, ley de memoria democrática; nosotros no queremos, como ha dicho hoy la vicepresidenta Calvo, construir una memoria común de todos los españoles, ¡qué salvajada, qué ataque a la libertad! No. Nosotros no vamos a crear una policía del pensamiento o de las ideas, lo que vamos a hacer es preservar el espacio de libertad que es la Constitución y defenderla de los que tienen entre sus medios y fines destruir la unidad y la soberanía de España; es decir, defender la democracia. Por eso hoy, los que al asumir válidamente el cargo de diputados juramos defender y hacer guardar la Constitución, tenemos la oportunidad de hacer valer nuestro juramento en defensa del demos, de la indisoluble unidad de la nación española, patria común e indivisible de todos los españoles. No podemos alentar lo que destruye nuestro proyecto común, que es España; no podemos no solo por razones legales, sino sobre todo por razones morales, porque España no nos pertenece porque es el legado de los padres de nuestros padres que tenemos que dejar a los hijos de nuestros hijos. Porque aunque algunos hayan desistido, hay cada vez más jóvenes y mayores que entienden que su trascendencia estriba en su deber de custodiarla para generaciones venideras, y porque custodiarla implica preservar su unidad, proteger la convivencia, el pluralismo y la legalidad frente a las amenazas que afronta a diario. Señorías, en esta hora crucial, ninguno de ustedes puede evadir su responsabilidad patriótica; los partidos que sistemáticamente trabajan para acabar con nuestros derechos están fuera de la ley…"
}