{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL. ",
        "diputado": [
            {
                "apellidos": "Merino Martínez",
                "apellidosNombre": "Merino Martínez, Javier",
                "codParlamentario": 138,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/javier_merino",
                "twitterUserId": "82652418",
                "twitterUserName": "javier_merino"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MERINO MARTÍNEZ"
    },
    "text": "Buenas tardes. Muchas gracias, presidenta. Aunque parezca lo contrario, hemos comenzado el Pleno con la toma en consideración de la proposición de ley que modifica la Ley 20/2011, de 21 de julio, del Registro Civil, una ley, por cierto, de enorme complejidad, fruto del cambio radical que suponía su anterior regulación de 1957 y que, como consecuencia, ha sufrido, como ya se ha dicho, varios aplazamientos de su completa vigencia, lo que nadie, por cierto, ha dicho. El último aplazamiento ha sido el sexto, en el Real Decreto-ley 16/2020, durante el estado de alarma, en su disposición adicional segunda, que la aplaza hasta el día 30 de abril de 2021. Señorías, nuestro Grupo Parlamentario Popular ha manifestado en varias ocasiones la necesidad de promover un acuerdo por la justicia, también para modificar la Ley del Registro Civil y, en concreto, el 5 de diciembre de 2019 el Grupo Parlamentario Popular ya registró una proposición de ley que modificaba la Ley 20/2011, de 21 de julio, del Registro Civil, precisamente lo que hay estamos debatiendo y que puede ayudar a conseguir el consenso político en torno a esta modificación que nos solicitaba la diputada. Así que, por coherencia, señorías, el Grupo Parlamentario del Partido Popular votará a favor de la toma en consideración de esta proposición de ley y, por supuesto, con el objetivo de mejorar el texto en el trámite de enmiendas y de ponencia, fundamentalmente a través de algunos puntos que brevemente voy a citar: un Registro Civil como servicio público gratuito y moderno; un Registro Civil con dotación de recursos y oficinas suficientes. Señores del Partido Socialista, esto es de suma importancia para el Partido Popular, porque este voto a favor tiene una línea roja: el mantenimiento de la actual red de oficinas del Registro Civil. ¿Qué quiere decir esto? Pues que tendrán los votos en contra del Partido Popular y de miles de alcaldes y de alcaldesas de España si son perjudicados en sus municipios y localidades con la reducción de las oficinas del Registro Civil. Recuerden ya que la semana pasada, señores del Partido Socialista, retaron al municipalismo y perdieron. Entiendo que no volverán a tropezar en la misma piedra. Por tanto, escuchen y subrayen lo que voy a decir: blinden por ley la actual red de oficinas del Registro Civil, porque hoy se lo estamos diciendo alto y claro: las queremos en las mismas localidades en donde se encuentran las sedes de los actuales registros civiles, municipales y de paz. Todo lo que sea suprimir oficinas no contará con el voto a favor del Partido Popular. Por último, queremos un Registro Civil que cuide y reconozca a los trabajadores de las oficinas. Además, hoy desde el Partido Popular queremos reconocer ese trabajo, porque también ellos han estado en la primera línea de batalla durante la pandemia, y fueron los que certificaron el 30 de abril de 2020 la cifra real de fallecidos por coronavirus. (Aplausos). Por eso, en el día de ayer mi grupo ha registrado una comisión de investigación sobre la gestión de la pandemia del coronavirus del Gobierno. Porque va de la mentira del 5 de julio de «salimos más fuertes» a la verdad de más de 53 000 fallecidos por coronavirus y más de 500 000 contagiados. Esto también lo dice el Registro Civil. Aprovecho también para anunciarles que hemos solicitado la comparecencia del ministro de Justicia por cumplir su propio compromiso, cuando dijo que lo haría en la Comisión de Justicia tras pasar seis meses de su mandato para explicar este tipo de cuestiones y algunas otras más delicadas. Porque, señora diputada, es imposible llegar a acuerdos en justicia mientras que la independencia de jueces y magistrados siga recibiendo los ataques del vicepresidente del Gobierno de España, que es muy grave, y más en su condición de investigado. Es imposible llegar a acuerdos en justicia mientras --como se ha dicho ya aquí-- la fiscal general del Estado, anterior diputada y ministra del Partido Socialista, arroje señales de dudosa objetividad en sus acciones. La última ayer mismo, suplicando y rogando que el Supremo rechace las querellas contra los miembros del Gobierno por la gestión del COVID. Como decía el señor ministro de justicia en una entrevista este domingo: no es cuestión de que nos caiga mal o bien a los diputados del Partido Popular la señora fiscal. Lo dijo más claro quizá el señor presidente: ¿de quién depende la fiscalía? ¿De quién depende? Pues eso, del Gobierno. Por eso es imposible llegar a acuerdos y el ministro tendrá que comparecer. Y es gravísimo también lo que conocíamos el domingo: que se está trabajando ya en la reforma de los delitos de sedición y rebelión para agasajar al independentismo, al separatismo y blanquear los indultos. Como también reconoció el domingo el propio vicepresidente Iglesias en una entrevista: ¿Indultos? Hay cosas que para que ocurran es mejor no hablar de ellas en público. Pues miren, con luz, taquígrafos y en el Congreso de los Diputados vamos hablar de esto. (Una señora diputada: ¡Muy bien!). Y tiene que comparecer el ministro por algo que ya es inmoral --repugnante, diría yo--: el simple hecho de tenerse que sentar con el señor Otegi. No sé a qué, pero nos lo tendrá que contar también en sede parlamentaria. (Aplausos). Termino ya, presidenta. Saben, señores del Partido Socialista, que cuando se alejen de las posiciones que rompan el marco constitucional; cuando se alejen de las posturas que ataquen la independencia de la justicia; cuando se alejen de las posiciones que quiebran el Estado de derecho, estaremos en disposición de llegar a acuerdos por la justicia, siempre bajo el amparo de la Constitución, tal como siempre se lo ha transmitido el señor Casado al señor Sánchez. Muchas gracias. (Aplausos)."
}