{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/2002, DE 27 DE JUNIO, DE PARTIDOS POLÍTICOS. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Ya lo dijo el señor Ortega, también el señor Abascal y hasta el señor Garriga: vamos a ilegalizarles. A falta de ideas sesudas o sofisticadas no está mal como ruido de fondo ahora, para precalentar esa moción de censura que ya tardan en concretar; por cierto, eso si la concretan algún día, al paso que van, en vista de cómo declinan la invitación aquellos a quienes se les ofrece encabezarla. Ilegalizar a quienes tengan ideas independentistas. Basta con ver los artículos 4, 5 y 8 de las modificaciones que proponen: ilegalizar ideas. El fondo de esta proposición es evidente. Si la realidad no me gusta, lo prohíbo y lo culto. Oigan, esto es el sueño de todo estratega electoral. ¡Son unos cracks! No falla, profundicen por ahí. Si no dejo presentarse a los demás, seguro que gano. Pero en realidad no son ustedes nada originales, señor Espinosa, no lo son, no es este un día histórico. Lo que hoy están proponiendo lo intentaron otros aquí y, oh casualidad, eran los mismos que estuvieron íntimamente ligados a los golpes militares. En el año 1918 se personaron por primera vez diputados del Partido Nacionalista Vasco en este Congreso. Los nacionalistas vascos, y también los catalanes, fueron duramente atacados por tradicionalistas y monárquicos porque, según ellos, nadie podía sentarse en el Parlamento si no declaraba que su patria era España: Pues no basta con declarar que se es ciudadano español, solo puede ocupar un escaño quien ama a España como patria y no tiene más patria que España. Poco después, el régimen dictatorial de Primo de Rivera acabó ilegalizándonos. Sufrimos el mismo acoso durante las legislaturas republicanas y con la dictadura franquista. De nuestros ciento veinticinco años de historia hemos estado ilegalizados casi cincuenta. Dice el señor Espinosa que el nacionalismo es incompatible con la democracia, sí, claro, todo nacionalismo menos el suyo. (Aplausos). De la pseudoargumentación jurídica que se hace en su proposición de ley se deduce que ustedes no deben haberse enterado de que la democracia española, tal y como está configurada por la Constitución, no es una democracia militante. O bien no han querido leer la Sentencia 48/2003, sobre la Ley de Partidos Políticos, o si se la han leído, piensan que los magistrados del tribunal eran unos zotes o una panda de rojos separatistas encabezados por su presidente, y a la sazón ponente de dicha sentencia, Manuel Jiménez de Parga, un conocido extremista de izquierdas y exdiputado de la Legislatura Constituyente por UCD. Pues bien, en los fundamentos jurídicos de dicha sentencia se dice reiteradamente que --abro comillas--: «en nuestro ordenamiento constitucional no tiene cabida un modelo de «democracia militante» […], esto es, un modelo en el que se imponga no ya el respeto, sino la adhesión positiva al ordenamiento y, en primer lugar, a la Constitución». Y continúa, como también lo hace la actual Ley de Partidos Políticos: «cualquier proyecto u objetivo se entiende compatible con la Constitución, siempre y cuando no se defienda mediante una actividad que vulnere los principios democráticos o los derechos fundamentales de los ciudadanos». No se trata de prohibir la defensa de ideas o doctrinas, por más que estas se alejen o incluso pongan en cuestión el marco constitucional, y resulta que lo que ustedes nos están proponiendo es ilegalizar a quien aspira a la secesión, aun cuando sea por métodos democráticos. Ustedes amenazan con ilegalizar un partido independentista simplemente por verbalizar su ideario. Ha citado incluso el Plan Ibarretxe, escrupulosamente tramitado según la legislación. ¿Cómo pueden presentar una iniciativa semejante a esta como un acto de defensa de la Constitución, como defensa del régimen democrático? ¡Hace falta tener rostro! El peligro para la democracia son ustedes. ¡Dan ganas de mandarles a donde lo habría hecho Labordeta! ¡Qué carajo van a defender ustedes el sistema constitucional! (Aplausos). La semana pasada calificaron a este Gobierno como el peor en ochenta años, ochenta años, que no es un número redondo precisamente y no está elegido al azar. Y cuando Abascal ha sido cuestionado por la prensa si el régimen de Franco era mejor, cobardemente ha dado la callada por respuesta. O sea, que, según ustedes, con Franco vivíamos mejor. ¡Qué carajo van a valorar el régimen en el que están! Acusan a los demás de lo que ustedes son culpables en primer grado porque los independentistas querrán irse, pero dejarán a España con sus instituciones libres. A ustedes lo único que les importa es la unidad del Estado español. La democracia les da igual; es más, mejor que no haya, que con Franco se vivía mejor que ahora, según Abascal. ¡Ustedes son los que pretenden cargarse el modelo de Estado que dicen defender, no los demás, que querrán o no irse de España, pero no atentar contra las libertades! Métanse eso en la cabeza. En democracia lo nuclear son los derechos y libertades y el equilibrio de poderes; la forma de Estado o sus fronteras son algo accesorio. Ustedes no pretenden evitar la violencia política o el uso de actividades terroristas, no, eso ya está previsto en la legislación, ustedes quieren eliminar la libertad de pensamiento, la de expresión, el derecho de participación y el sufragio pasivo, y no seré yo quien lo defienda, pero si, como ustedes propugnan en defensa de la Constitución, se debe ilegalizar a alguien, con independencia de que ejercite conductas violentas, igual es a ustedes a quienes probablemente habría que ilegalizar, pues, como dice el artículo 10.2 de la Ley Orgánica de Partidos Políticos, pretenden vulnerar los principios democráticos contenidos en la Constitución, deteriorar o destruir el régimen de libertades o imposibilitar o eliminar el sistema democrático. Si hay alguien en este Parlamento que es la antítesis de la palabra política es VOX, del mejor sentido de la política definida como la actividad en virtud de la cual una sociedad libre compuesta por seres humanos libres identifica y resuelve los problemas que le plantea su convivencia colectiva por medio del acuerdo. Ustedes nunca buscan el acuerdo, ustedes simplemente siembran cizaña, no hacen política sino que la utilizan. VOX representa el 2 % de los votantes vascos y pretenden anular la voz del 67 % de la ciudadanía vasca, el 75 % si incluimos a Podemos, defensor del derecho a decidir. Haciendo la traslación a esta Cámara, pretenden ilegalizar a quienes representan el 25 % de los votantes del Estado español y el señor Espinosa tiene el tupé de hablarnos de pluralismo. ¿Quiénes son ustedes para negar el pan y la sal a los demás? ¿Quiénes son para decirles cómo tienen que pensar, en qué soñar o a qué aspirar? ¿Por qué sus ideales son mejores que los de los demás? ¿Por qué son los únicos aceptables? ¿Es que para ustedes España es una idea cuasi religiosa y piensan como Calvo Sotelo, que el sacrosanto nombre de Dios solo puede amparar lo universal y lo infinito y eso es España? Sí, claro que lo piensan. Por encima de la libertad de pensamiento, por encima de lo coyuntural de las formas de Estado, por encima del respeto a la voluntad popular, ustedes siguen creyendo en la España de unidad de destino en lo universal, y están dispuestos a todo por ello. Ni el señor bajito de Ferrol durante ese Gobierno ideal que ustedes añoran pudo acallar la voz de los nacionalistas vascos a pesar de sus prohibiciones y cuarenta años de dictadura. No lo van a hacer ustedes ahora. Termino. El 5 de diciembre de 1935 este mismo hemiciclo fue testigo de una propuesta y un debate similar a este en el que nos encontramos, generado por una iniciativa de José Calvo Sotelo. A él le dio réplica una gran persona, una gran figura de la política y del nacionalismo vasco, el navarro Manuel de Irujo. Con el permiso que de seguro me habría concedido don Manuel y remedando aquella réplica, explicaré a quienes lo desconocen que los reyes godos, uno tras otro, señalaban en sus crónicas haber vencido y derrotado a los vascos, aquellos vascones rebeldes que muy derrotados no podían haber sido si el régulo sucesor tenía que seguir combatiéndolos. Ustedes son los herederos del espíritu obsesivo de esos reyes godos: de Eurico, Leovigildo, Recaredo, Gundermaro, Sisebuto, Suintila, Wamba o Rodrigo. Representan con sus obsesiones la voluntad de acallar por la fuerza el sentimiento de independencia, libertad y nacionalidad que manifiesta generación tras generación una gran parte del pueblo vasco. Son ustedes el último godo. Por eso, para un demócrata, para un vasco, para un vizcaíno como yo, la mayor satisfacción, el mayor orgullo, la mayor certeza de estar avanzando por la senda adecuada es ser combatido por los últimos godos. Muchas gracias, señora presidenta. (Aplausos)."
}