{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/2002, DE 27 DE JUNIO, DE PARTIDOS POLÍTICOS. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Arratsalde on; buenas tardes. Eskerrik asko, presidenta. 321 100, ¿saben lo que son? Los votos de Euskal Herria Bildu en las últimas elecciones al Parlamento vasco y al Parlamento navarro. ¿Saben cuántos obtuvieron ustedes? 22 060 exactamente; 300 000 frente a 22 000. Euskal Herria Bildu tiene 28 parlamentarias; ustedes, 1. Euskal Herria Bildu tiene 1262 ediles, gobierna 121 ayuntamientos y tenemos 39 junteros y junteras, 5 diputados, 2 senadores y 28 parlamentarios y parlamentarias. Le voy a recordar sus datos, que son fáciles de recordar, ciertamente: cero concejales, cero junteras, cero alcaldías, cero diputados y senadores y una parlamentaria. (Aplausos). Cualquiera diría, señor Espinosa de los Monteros, que es la ciudadanía vasca la que de facto les ha ilegalizado a ustedes en las urnas y de manera democrática. Y es que ese es su gran problema, la democracia. Por eso intentan ganar mediante ilegalizaciones lo que saben que jamás conseguirán en las urnas. Tengo que reconocerle que al menos ha sido claro --esa es la virtud que tienen-- al menos en el texto que han presentado aquí, porque son una versión sin complejos del franquismo estructural que todavía pervive en ese Estado. Y con esa claridad es con la que dicen lo que ya sabíamos: que el objetivo de la Ley de Partidos, las ilegalizaciones, era acabar con el independentismo. Al escucharle podría parecer otra de las locuras que ustedes traen a esta Cámara de vez en cuando para generar crispación, odio y confrontación, pero lamento decirle que esta propuesta no es ninguna novedad, y estoy segura de que hoy la mayoría de este hemiciclo rechazará esta propuesta por parecerle un sinsentido. Pero las ilegalizaciones de partidos independentistas han sido una realidad hasta hace poco tiempo, hasta hace nueve años en Euskal Herria. Entonces no eran locuras de VOX, eran ilegalizaciones alentadas por el Partido Popular y el Partido Socialista en nombre de la democracia. Durante años miles y miles de vascos y vascas fuimos ilegalizadas, se nos negó el derecho al voto y el derecho a ser elegidas. Se nos dijo que nuestro proyecto era ilegal. Se embargaron cuentas, se cerraron sedes por la fuerza, se impusieron fianzas millonarias, se detuvo a gente por impulsar aquellos partidos y se les encarceló durante años por querer hacer política de manera pública. Y, lo más grave, se criminalizó a cientos de miles de personas por sus ideas. Se retorcieron las leyes y se inventaron otras con tal de sacar al independentismo vasco de la ecuación política. Construyeron el ‘todo es ETA’ y se valieron de ello no solo para ilegalizar partidos, sino para ilegalizar organizaciones de todo tipo, también periódicos y radios. Todo con tal de acabar con el independentismo. Hoy podemos decir que no existe ecuación política posible sin el independentismo vasco, ni en Madrid, ni en Euskal Herria. Así que ya lo ve, señor Espinosa de los Monteros, llegan tarde porque hace tiempo que en Euskal Herria ganamos la batalla de las ilegalizaciones, y la prueba es que el independentismo está más fuerte que nunca y cada vez somos más. Desde el año 2002, efectivamente, año del que data esta Ley de Partidos, trece formaciones políticas han sido ilegalizadas, y de entre esas trece me detengo en una, la ilegalización de Acción Nacionalista Vasca, porque creo que nada puede ser más simbólico. La ANV se constituyó en 1930, antes de la Guerra Civil; fue ilegalizada en el franquismo y de nuevo vuelta a ilegalizar en 2008. Así hasta 2011, año en que llegamos a Bildu, que estuvo también a punto de ser ilegalizada; en el último minuto pudo concurrir a las elecciones municipales de 2011. Y de esa forma llegué yo a ser la alcaldesa de mi pueblo, Usurbil, porque se exigía que las listas estuvieron integradas por personas que nunca antes hubieran formado parte de las listas prohibidas; cuarenta mil personas sobre las que se impuso la negación radical de su derecho de sufragio pasivo. Así que ya lo ven, señores y señoras de VOX, yo soy un producto de la Ley de Partidos --se puede decir de esa forma-- y por eso estoy ahora aquí, en esta tribuna. Les advierto que el compromiso que nos ha llevado a miles de personas a caminar hacia la construcción de una república vasca justa, democrática y en paz sigue intacta. Les haremos frente a ustedes y a sus ansias ilegalizadoras; no pudieron entonces y no podrán ustedes ahora, ahora tampoco podrán. Y no podrán porque aquí seguimos. Es más, paradojas de la vida, hoy es el día en que, tras tres décadas intentando acabar con la izquierda independentista vasca, resulta que estamos aquí condicionando al Gobierno de España y las leyes que este Congreso aprueba, mientras que ustedes no pintan absolutamente nada. Esto sí que es justicia poética. T ermino, señorías. Señoras y señores de VOX, ¿ustedes se han leído su propuesta? ¿La han analizado bien? Les voy a leer lo que ustedes proponen que debería ocurrir para ilegalizar un partido. Se considerará razón para la ilegalización --y leo textualmente-- vulnerar sistemáticamente las libertades y derechos fundamentales promoviendo, justificando o exculpando los atentados contra la vida o la integridad de las personas o la exclusión y persecución de personas por razón de su ideología, religión o creencias, nacionalidad, raza, sexo u orientación sexual. Se han descrito ustedes a ustedes mismos, palabra por palabra. (Aplausos). ¿Pretenden ustedes autoilegalizarse? Porque sí, ustedes vulneran sistemáticamente las libertades y derechos fundamentales de colectivos sociales, ya sean inmigrantes, feministas o personas LGTBI. Promueven y justifican los atentados contra la integridad de las personas, como lo hacen cuando señalan los centros de menores no acompañados y después estos son atacados. (Aplausos). Y, por supuesto, ustedes excluyen y persiguen a personas por razón de ideología, religión, nacionalidad, raza, sexo y orientación sexual. Básicamente excluyen y señalan todo planteamiento que difiera del suyo y, como le he dicho, han descrito perfectamente lo que es VOX y las razones para su ilegalización. Pero que lo sepan, nosotras no pediremos su ilegalización porque creemos en la democracia frente al fascismo, lo que vamos hacer es hacerles frente en las instituciones, en la calle y en todos los espacios en que ustedes estén presentes y estamos seguras de que será la propia sociedad vasca quien les destierre para siempre de nuestro país. Frente a sus soflamas, adapto una famosa frase y la traigo a la actualidad, a esta actualidad de hoy en día: No convenceréis, pero tampoco venceréis. Señorías, señoras y señores de VOX, miren a su alrededor, el independentismo vasco, catalán y gallego está más fuerte que nunca, no solo más fuerte, también más unido que nunca. Sí, más pronto que tarde Euskal Herria, Galicia y Cataluña serán repúblicas justas, libres y democráticas."
}