{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/2002, DE 27 DE JUNIO, DE PARTIDOS POLÍTICOS. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. La semana pasada el señor Abascal desde esta tribuna asumió que son un partido franquista al asegurar que este es el peor Gobierno en ochenta años. Y que un partido que representa al ultraespañolismo fascista pretenda ilegalizar fuerzas políticas democráticas, fuerzas que luchamos por la libertad durante la dictadura y que pagamos un alto precio por ello, retrata perfectamente la España que ustedes representan. Alto precio, sí, con miles de represaliados, exiliados y muertos. El 17 de agosto de 1936 fue fusilado el dirigente nacionalista Alexandre Bóveda. El 12 de agosto de 1975, tres meses antes de la muerte del dictador, fue asesinado con tres disparos por la espalda otro luchador por la libertad y la soberanía de Galiza nuestro compañero Moncho Reboiras; en medio, cuarenta años de terror que ustedes añoran. Quieren ilegalizarnos porque seguimos defendiendo la libertad de nuestro pueblo, de nuestros pueblos. Ustedes hablan en su proposición de ley de la soberanía nacional como un fetiche. Pues bien, nosotros defendemos la soberanía nacional, aunque está claro que hablamos de naciones diferentes. El BNG defiende la soberanía de nuestra nación, de Galiza. Defendemos el derecho a la autodeterminación que no cabe en su Constitución, pero que está reconocido por la ONU como un derecho democrático esencial para todos los pueblos del mundo. Y frente a su monarquía anacrónica y corrupta, impuesta por Franco y tan antidemocrática que nunca pudo ser votada por la ciudadanía, queremos poder vivir en prosperidad e igualdad en nuestra república, en la república de Galiza. Y tenemos todo el derecho, mal que les pese, a hacerlo. Ustedes pretenden eliminar políticamente a todos los que no piensan como ustedes. Pues bien, no van a conseguir doblegar al soberanismo y al independentismo de Galiza, de Euskal Herria, y de los Països Catalans. Sepan que al BNG no lo van a callar nunca. Finalizo. No lo van a callar, porque además contamos en Galiza con un apoyo popular que ustedes no tienen. Déjenme que les recuerde el resultado de las elecciones de hace dos meses: BNG, diecinueve; Vox, cero; y también cero alcaldes, cero concejales. Está claro que al pueblo gallego no lo representan y también que quieren ganar con leyes antidemocráticas y tribunales autoritarios lo que el pueblo les niega. No lo conseguirán. ¡Viva Galiza ceibe!, ¡Gora euskal errepublica!, ¡Vivan los Països Catalans lliures! Obrigado. (Aplausos)."
}