{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/2002, DE 27 DE JUNIO, DE PARTIDOS POLÍTICOS. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. Trae VOX una propuesta para ilegalizar los partidos independentistas. Haré una consideración previa. Ha dicho el señor Espinosa de los Monteros que uno de los momentos estelares de la democracia reciente fue la ilegalización de Batasuna y sus aledaños. Le voy a dar un dato que no sé si conoce. ¿Sabe quién estaba en el equipo de abogados del Estado que promovió y consiguió esa ilegalización? Mi compañero Edmundo Bal, que tiene su escaño dos filas más atrás. Compartimos que resulta paradójico y chocante para cualquier demócrata que haya partidos en el Congreso de los Diputados peleando por la ruptura de la soberanía que aquí representamos, pero la pregunta es: ¿Es la solución prohibir una idea per se? Veamos cómo hemos llegado hasta aquí y si esto nos desvela las causas de por qué estamos en esta situación y alguna solución posible. Hoy, con el independentismo en un momento álgido, si sumo los votos de los partidos independentistas son en total en toda España 2 115 061 votos. Los votos de partidos no independentistas son 20 924 088 si solo cojo los que tienen representación parlamentaria; si los cojo todos, son más de 21 millones de votos a partidos no independentistas. ¿Por qué con diez veces menos votos estos señores han tenido permanentemente la llave de la gobernabilidad de España y han podido mermar los derechos de los españoles en pro de los derechos de los políticos nacionalistas? Pues hay dos factores. Estos dos factores son, por un lado, la maldita ley electoral, que el Partido Popular y el Partido Socialista se niegan a cambiar porque les viene bien como partido, pero que, por ejemplo, impidió que Ciudadanos, con Inés Arrimadas a la cabeza, ganando las elecciones en Cataluña, no pudiera formar Gobierno. Ese es uno de los factores. Por otro lado, está la incapacidad para llegar a acuerdos entre los dos partidos que han tenido mayorías más que suficientes, mayorías absolutas, para llevar a España lejos de las manos de los nacionalistas y los independentistas. Son, por tanto, estos dos factores, que tienen una misma causa, y es que en el Partido Popular y en el Partido Socialista han primado sus intereses de partido a los de España. Con estos datos que les expongo bastaría con que los partidos nacionales de ámbito nacional que tenemos vocación de representar a todos los españoles nos pusiéramos de acuerdo para restar fuerza a estos señores que quieren todo lo contrario. Fíjense si es sencillo, no hace falta prohibir una idea. Nosotros, en la medida en que podemos, lo hacemos. Lo hicimos con Navarra Suma, lo hemos hecho en el País Vasco con PP más Ciudadanos y lo estamos proponiendo ahora en Cataluña. Pero ustedes, señores de VOX, ¿qué hacen? ¿Priman sus intereses de partido o prima el interés de España dentro de este análisis que estoy haciendo de todos los partidos políticos? Por ejemplo, ¿cuál es el propósito fundamental de su moción de censura? ¿A quién la dirigen? ¿Al señor Sánchez o al señor Casado? Yo sé que saben sumar, yo sé que saben la viabilidad de esa moción de censura y sé los esfuerzos que han hecho para aglutinar apoyos durante este verano en torno a un candidato. Esos esfuerzos son ninguno, desde el primer día en que anunciaron esta moción llevan poniéndonos a caldo a los de Ciudadanos y a los del Partido Popular en redes y algún cargo hiperventilado nos ha puesto finos también. No tienen ninguna gana de que votemos esta moción. La evidencia demuestra que a ustedes les mueve el interés de partido. Quieren fortalecerse a costa de dañar al Partido Popular sabiendo que fortalecen al Gobierno y de manera indirecta a todos estos señores que hoy pretenden ilegalizar. Si de enmendar a este enmendable Gobierno se tratara, nosotros intentamos impedir su formación desde el primer día. Propusimos una vía alternativa para que todos estos nacionalistas independentistas no pintasen nada en el Gobierno, lo que vinimos a llamar la vía 221. No nos negamos a que se tramite su propuesta, porque creemos como ustedes que el secesionismo es nocivo para los intereses de los españoles y no puede seguir campando a sus anchas. Pero no nos negamos porque tenemos nuestras propias propuestas, que son bien conocidas y democráticas: un límite --lo ve bien Europa-- del 3 % del voto nacional para que un partido puede estar aquí, en el Congreso, un corte democrático que existe en Alemania o en Italia; también proponemos que organizaciones que incitan a la violencia, como las CUP, a través de Arran, no puedan recibir dinero público. Estoy seguro de que los españoles no quieren pagar niñatos excéntricos jugando a El señor de las Moscas quemando todas las calles. No creemos que prohibir ideas las debilite. Pero, además, algunas de las cosas que plantean son de una dudosa legalidad. Pero hay otra vía, la que les he dicho. Si llegamos a acuerdos quienes no queremos que España se rompa, será el principio del fin del chollo que tienen los políticos nacionalistas con los teléfonos rotos que han imperado en esta Cámara durante tantos años y el final de la ingeniería social. Cuando pierdan el poder, dejarán de invertir una ingente cantidad de dinero público en ingeniería social lavando cabezas, generando una idea totalmente equivocada de España y promoviendo el independentismo. No pueden ser quienes quieren romper España quienes sean más constantes y estén más cohesionados. Tienen un plan a futuro. En eso han sido mejores que los partidos que tradicionalmente han gobernado España. Hoy mismo el Partido Socialista vuelve a mostrar sus filias al nacionalismo y a hacer guiños para aprobar los presupuestos a partidos nacionalistas, pero tendrán que explicar muy bien por qué eligen a los partidos nacionalistas existiendo otras alternativas. Por último, señores de VOX, son ustedes lo que denomino un partido sorbedor soplador, porque sus relaciones internacionales dicen lo contrario de lo que traen hoy aquí. Ustedes corren a hacerse fotos con Salvini, el líder de la Liga italiana, que luego aparece con esteladas por ahí. No es muy coherente. Además, antes la Liga Norte era un partido nacionalista. También se hacen fotos con el holandés Geert Wilders, que además les felicitó a ustedes por los resultados electorales al mismo tiempo que el 1 de octubre puso tuits contra la policía española y contra el Estado español. Por otro lado, Wilders es el principal promotor de la leyenda negra en Europa. Por favor, revisen sus relaciones internacionales, infórmense, porque pueden terminar haciéndose selfies con Francis Drake. Al nacionalismo se le vence en las urnas, no en Twitter, señores de VOX. Al nacionalismo se le vence con el combate intelectual, no con algaradas a veces macarras. Dejen el espectáculo y vengan al trabajo. Por cierto, ha dicho la portavoz de las CUP que quiere fomentar los Països Catalans feministas, antirracistas y socialistas; Països Catalans que son a la Geografía lo que la Tierra Media, feministas donde se llama putas a las mujeres que no son nacionalistas, antirracistas con Torra y las bestias taradas y el partido de Heribert Barrera, y socialistas con el partido de Pujol. Ni saben dónde están ni saben dónde van. Muchas gracias. (Aplausos)."
}