{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/2002, DE 27 DE JUNIO, DE PARTIDOS POLÍTICOS. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. Señor Espinosa de los Monteros, he echado cuentas y con esta proposición de ley ustedes quieren dejar fuera de la ley a la tercera fuerza política de Galicia y a 300 000 votantes gallegos; a más de 2 millones de catalanes y la mayoría absoluta en el Parlament de Catalunya; a más de medio millón de vascos y a casi medio millón de valencianas y valencianos. Eliminar de un plumazo cuatro Gobiernos autonómicos, casi nada. Yo soy madrileño y soy español, pero quiero comenzar la intervención diciéndole que, si tiene hueco, si todavía no ha cerrado la lista, me apunte a mí también en esta lista. Habrá quien piense que ustedes esto lo hacen por franquistas; yo en realidad creo que ustedes lo hacen por tramposos, porque en realidad solo sacando del juego democrático a 3 millones y medio de personas ustedes pueden aspirar a gobernar España. El problema es que, como nuestro país les queda grande, tienen que recortarlo y mutilarlo hasta que sea tan estrecho como ustedes mismos y entonces --ahí sí-- poder campar a sus anchas. Eso que decía irónicamente Bertolt Brecht de disolver el pueblo y nombrar uno nuevo. Es imposible que ustedes amen a España si odian a más de la mitad de sus gentes. En el fondo, para ustedes es volver a las andadas; es reducir el demos hasta que salga lo que ustedes quieren. Antes se llamaba sufragio censitario y ahora en realidad presentan una iniciativa que yo les diría que corre el riesgo de quedarse a medias. No se queden cortos, vayan un paso más allá no vaya a ser que resulta que no le salga el resultado dado. Reformen la ley electoral; hagan una circunscripción única que sea exclusivamente el barrio de Salamanca y a ver si así pueden gobernar España. Muchas gracias. (Aplausos)."
}