{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/2002, DE 27 DE JUNIO, DE PARTIDOS POLÍTICOS. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias. Buenas tardes. Pues estamos pasando la tarde con esto. (Risas). Empiezo con una puntualización para con el representante de Ciudadanos, el señor Díaz. Usted ha hecho una comparación un tanto extraña diciendo que, claro, es que ustedes o su posicionamiento político o su ideología tienen veinte millones de votantes y nosotros solamente dos. Hombre, claro, es que a nosotros, por ejemplo, en Murcia nos va mal porque no nos presentamos (risas); en Andalucía tampoco ni en Extremadura; es decir, deje de hacer trampa porque no se sostiene. Decía Tierno Galván que el problema de este país es que los hijos de los fascistas eran más fascistas que sus padres, y estamos en eso. Hoy el régimen --hasta hace poco decíamos régimen del 78; hoy es el régimen del 36-- acude aquí a presentar una especie de iniciativa que viene a decir que todo lo que no me gusta, todo lo que no es como yo no vale. Y, de hecho, lo califica como día histórico; bastante looser, porque esto que ustedes han perpetrado aquí es una chapuza, es una cafrada, es una catetada. De hecho, directamente coge la anterior ley --bastante reaccionaría ya de por sí--, votada por la derecha española y por la derecha catalana --que no se olvide--, y cambian la última parte de la frase para con los partidos ilegalizados --violencia y terrorismo-- y ponen contra la indisoluble unidad de la patria o de España. Ustedes, en definitiva, lo que intentan es ilegalizar a más de dos millones de personas, por lo menos en Cataluña. Pensamos que, además, se sitúan en quinto de ‘cuñadismo’, viniendo a decir que en Italia, en Portugal, en Francia o en Alemania partidos como el nuestro están ilegalizados. Es de trol de Twitter, es que es falso, es mentira, es de quinto de ‘cuñadismo’. Pero hoy aquí Esquerra Republicana se quiere dirigir, en primer lugar, a la izquierda española y, en segundo lugar, a aquellos que en un momento dado les pueda sonar bien lo que ustedes dicen. En cuanto a la izquierda española, lo que hoy aquí se presenta con una especie de proposición de ley random, de aquí a tres, cuatro, cinco, seis o siete años, si seguimos todos así --toda la izquierda--, puede ser un real decreto. Si no plantamos cara a nivel político, ideológico, parlamentario y mediático a esta gente, lo que hoy es esta chapuza, mañana puede ser un real decreto. Si callamos, esta gente gobernará. Hay una historia --con esto quiero acabar-- de Salvador de Madariaga, que fue un político vasco que quiero contarles. Él en un libro titulado España de 1931 explicaba la anécdota de un jornalero y un cacique. Él explicaba la historia de un cacique que en aquellas elecciones republicanas se dedicó a comprar votos por toda su región hasta que llegó a un chamizo, a una cabaña, a la casa paupérrima de un jornalero. Picó la puerta y les ofreció a aquel jornalero y a su familia, que prácticamente se morían de hambre, dos duros, que eran una auténtica fortuna en aquel año. Cuando el jornalero vio aquello le dijo que no, que no aceptaba. Cuando el cacique --con aquella media sonrisa que solamente pueden poner aquellos que han mandado toda la vida-- le dijo aquello de: ¿qué haces?, ¿estás loco? El jornalero le respondió con una frase que ha pasado a la historia: «No lo acepto porque en mi hambre mando yo». Esto es conciencia de clase. La pregunta que nos tenemos que hacer es cómo es posible que generaciones con mucha menos formación y con mucha menos información que nosotros supieran identificar correcta y adecuadamente a su enemigo, al causante de su situación, y ahora no seamos capaces. ¿Cómo es posible? Fue solo una humilde respuesta a aquellos que votan o les puede sonar bien lo que dice VOX y que cobran --repito-- 500, 600, 700 u 800 euros. La indignación --y todos podemos estar muy indignados-- es finita, se acaba, pero la conciencia de clase es eterna; la conciencia de quién eres y de quién es tu adversario y el responsable de tu pobreza es eterna. Que no se pierda. Muchas gracias. (Aplausos)."
}