{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/2002, DE 27 DE JUNIO, DE PARTIDOS POLÍTICOS. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, señora presidenta. El otro día les llamé fascistas y ni se inmutaron. Se ofendieron más porque dije: hostia, una palabra reconocida por el diccionario de la Real Academia de la Lengua. Yo me preguntaba por qué. Y el engendro de esta proposición de ley me lo confirma: son ustedes la derechita fascista. Una pregunta, ¿por qué se andan por las ramas? ¿Por qué no presentan la proposición de ley que les pide el cuerpo? Todos ilegales, menos VOX. Aunque, bien mirado, si aprobamos su proposición de ley, resulta que a lo mejor los ilegalizados son ustedes, porque vamos a ver: ¿Quien cobró fondos de un grupo terrorista iraní? (Un señor diputado: Podemos). VOX. ¿Quién cobró un sueldo de un grupo terrorista iraní? (Un señor diputado: Podemos). El señor Abascal y el señor Espinosa de los Monteros. ¿Quién, como dice en su artículo 9, justifica o exculpa los atentados contra la vida que cometió el dictador Franco? VOX. (Aplausos). A lo mejor les tenemos que ilegalizar a ustedes. Si se aprobara este despropósito, se estaría ilegalizando el pensamiento de millones de personas. Artículo 25 de la Constitución. Justo lo que hicieron los nazis. Sí, lo ha dicho usted, señor Espinosa, hay nacionalismos peligrosos: el suyo, que huele a dictadura, a naftalina y a fascismo. PP , Ciudadanos, estos son sus socios. Moltes gràcies. (Aplausos)."
}