{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/2002, DE 27 DE JUNIO, DE PARTIDOS POLÍTICOS. ",
        "diputado": [
            {
                "apellidos": "Garrido Gutiérrez",
                "apellidosNombre": "Garrido Gutiérrez, Pilar",
                "codParlamentario": 210,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/gagupilar",
                "twitterUserId": "",
                "twitterUserName": "gagupilar"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIDO GUTIÉRREZ"
    },
    "text": "Gracias, presidenta. La proposición que presenta hoy el Grupo Parlamentario VOX contiene una propuesta, como ya hemos visto, de reforma de la Ley de Partidos Políticos, una reforma que está hecha --como suele hacer casi todo-- en clave retrógrada y fascista. (Protestas). Ahora voy a desarrollar esta cuestión. Empezaré por lo obvio y acabaré refiriéndome a lo más importante. Hoy en principio hablamos de partidos políticos y es verdad que los partidos políticos, como se ha dicho, son esenciales en la construcción de cualquier sistema democrático, así que a veces hablamos de democracia de partidos. Alexis de Tocqueville hace ya algunos años dijo que los partidos políticos eran un mal inherente a los Gobiernos libres; que con ellos y su afán de conquistar y conservar el poder, la libertad peligra, pero sin su concurso competitivo lo cierto es que la libertad no existe. Algo de esto pervive en nuestros días. La centralidad de los partidos políticos no ha impedido que la ciudadanía haya observado con mucha inquietud cómo se ejercía la política en los últimos años y cómo se ejercía el poder en las instituciones. Esto tuvo su cénit en el 15-M, donde se oyó con fuerza ese grito que todas recordamos: «No nos representan. No somos mercancía en manos de políticos y banqueros». Por lo tanto, hay mucho que avanzar en la regulación de los partidos políticos --financiación, transparencia, democracia interna--, pero no nos engañemos, hoy este no es el debate. La propuesta de VOX está muy lejos de mejorar o de reforzar nuestro sistema democrático. Más bien es todo lo contrario, lo que pretende VOX --como siempre-- es achicar la democracia, y lo hace pisoteando principios básicos democráticos: la libertad ideológica y el pluralismo político. Parece que lo que más le atrae a VOX es pensar siempre en esa España monocolor de partido único y con un único ideario, que se puede resumir hoy --para aquellos que hemos leído la propuesta-- en una frase: la indisoluble unidad de la nación española. Y es verdad, eso lo recoge la Constitución, pero ustedes, señorías de VOX, lo repiten como un mantra, como un dogma, como si eso que recoge la Constitución estuviera grabado en piedra y fuera inamovible por los siglos de los siglos, y fuera un sacrilegio, un gran sacrilegio, no compartirlo o querer cambiarlo. Yo creo que ustedes ya saben que el Tribunal Constitucional ha establecido que España no es una democracia militante; esto es, que cualquier ideología y cualquier proyecto político es defendible en nuestro Estado, incluso aquellos que van en contra de la Constitución y les voy a poner un ejemplo. Yo hoy puedo subir a esta tribuna y defender que España se constituya en una república confederal, una república que elija a su jefe de Estado de forma democrática, votando, y que establezca un nuevo marco, una nueva ordenación del Estado que refleje la plurinacionalidad del Estado español, los anhelos de sus naciones y que lo haga a partir de las soberanías --utilizo el plural-- compartidas. Y usted, señor Espinosa, me está diciendo que esto va en contra de los principios democráticos. Pero ¿dónde lo ha leído usted? ¡Es una gran barbaridad! (Aplausos). Menos dogmas, menos dogmas, menos pensamientos únicos y un poquito más de cultura, y si puede ser democrática, mejor. Y ahora voy a lo importante. Realmente lo que subyace hoy en el debate que todas estamos teniendo es cómo nos posicionamos, en definitiva, sobre en cómo, en qué dirección y con quiénes vamos a construir el futuro de este país. Y esto nos interpela a todas, pero sobre todo interpela a aquellas fuerzas políticas que han hecho posible el primer Gobierno de coalición de izquierdas en mucho tiempo, porque finalmente encima de la mesa --hoy lo estamos viendo-- hay básicamente dos proyectos para reformar este Estado. El primero es el que representan las tres derechas lideradas por VOX que marca el ritmo y que está implícito en la propuesta que estamos discutiendo y que defiende una España caduca, una España en blanco y negro identitaria que persigue un proyecto de involución y la pérdida de derechos individuales y colectivos. Un proyecto que hunde sus raíces en el viejo Estado liberal decimonónico español, en un Estado monárquico, centralista y capitalista, en un Estado construido por y para las élites, construido de arriba abajo y del centro hacia la periferia. Pero también, señorías --y quiero hacer hincapié en esto--, existe aquí un proyecto de democracia radical, una España con horizonte republicano. Una república solidaria, plurinacional, feminista, heredera de la I República, de un republicanismo popular que plantea un proyecto alternativo y que persigue una amplia y profunda reordenación del ámbito político, cultural y económico de este país; que puede ayudar --lo creo sinceramente-- a cerrar viejas heridas y a sanar esas heridas que hoy se han puesto encima de la mesa y que puede, por fin, ayudar a resolver la crisis territorial, social e institucional que sufrimos. Y a esto deberíamos dedicarle en los próximos meses un poco de tiempo; a pensarlo y a hacerlo, por un lado, con cierto sentido de Estado --con altura de miras, como se suele decir--, pero también, por otro lado, dejando atrás viejos dogmas que en este caso han servido de parapeto a las fuerzas políticas nacionalistas independentistas. Y me refiero a esa idea de que España es irreformable. No, señorías, no es verdad. España está en movimiento. España está en marcha. La pregunta es hacia dónde vamos a caminar. ¿Hacia un posible pacto de Colón, o hacia un nuevo y renovado pacto de San Sebastián? ¿Un horizonte de involución o un horizonte republicano? Señorías, this is the question. Gracias. (Aplausos)."
}