{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/2002, DE 27 DE JUNIO, DE PARTIDOS POLÍTICOS. ",
        "diputado": [
            {
                "apellidos": "Bermúdez de Castro Fernández",
                "apellidosNombre": "Bermúdez de Castro Fernández, José Antonio",
                "codParlamentario": 181,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "José Antonio",
                "nombreCircunscripcion": "Salamanca"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BERMÚDEZ DE CASTRO FERNÁNDEZ"
    },
    "text": "Gracias, señora presidenta. Señorías, lamento que este debate se haya convertido en un cruce de insultos y descalificaciones, porque este es un debate trascendental y debería hacerse con un poco de nivel y seriedad. Estamos hablando de las bases de nuestra democracia, de pluralismo político, de la libertad de ideas y de las funciones y límites de los partidos políticos, que son una pieza clave de nuestra arquitectura constitucional como instrumentos de participación y fortalecimiento democrático. Señorías, yo tuve el honor de ser ponente de la Ley de Partidos del año 2002. Una ley que gozó de un amplio consenso, muy meditada y garantista y que otorgó a los partidos el mayor espacio posible de libertad siguiendo el espíritu del constituyente, concluyendo que en España se podía defender cualquier idea que no fuese en sí misma delictiva pero no por cualquier método, solo a través del método democrático, es decir, por vías pacíficas excluyendo todo tipo de violencia y por vía democrática respetando el Estado de derecho y los procedimientos y mayorías para cambiar las leyes. De la ley a la ley, señorías. Por ello, establecimos en la propia norma un catálogo de conductas proscritas y unos principios de obligado cumplimiento, cuya vulneración podía dar lugar a la ilegalización de un partido. Y ello dio lugar a la exclusión de Batasuna, pero no por sus ideas sino porque se había convertido en la prolongación de la amenaza y el terror y porque se había convertido en el brazo político de una organización terrorista. Eso no es represión, señores de Bildu. Ustedes podrán ser legales y defender las ideas que quieran, pero todavía les falta un largo camino para ser demócratas hasta que no reconozcan que el verdadero conflicto que se vivió en el pasado fue la existencia de una banda de asesinos (aplausos) que dejaron a su paso un reguero de sangre y de víctimas inocentes que nosotros nunca vamos a olvidar y que, además, serán un referente de libertad para nuestra democracia. Esa decisión de ilegalizar Batasuna y la propia Ley de Partidos fueron refrendadas tanto por el Tribunal Constitucional como por el Tribunal Europeo de Derechos Humanos en sentencias que hoy forman parte de nuestra doctrina jurisprudencial; una doctrina que, como todas sus señorías saben, es fuente de derecho y tiene carácter vinculante. ¿Qué nos recuerda esa doctrina del Tribunal Constitucional? Que no hay democracia sin pluralismo, que nuestra democracia es una democracia tolerante, que las ideologías son libres --son los medios ilegales o violentos los que están prohibidos en nuestro ordenamiento-- y que nuestra democracia no es una democracia militante. Ello significa que a diferencia de otras constituciones europeas que tienen blindados parte de sus fundamentos y preceptos, la nuestra no, y por ello, se permite la reforma de cualquier parte de nuestra Constitución, incluida la reforma total, eso sí, respetando los procedimientos y las mayorías necesarias para hacerlo. Por eso no podemos aceptar la proposición de ley que ustedes, señores de VOX, nos presentan porque, además de hacerlo de manera unilateral y sin consenso, pretenden ilegalizar con ella a todas las fuerzas independentistas por el mero hecho de serlo, y eso va contra nuestra Constitución y contra la doctrina del Tribunal Constitucional. Y es que cuando se defiende la Constitución hay que defenderla entera, no solo la parte que conviene; de la misma manera que cuando se invoca la doctrina constitucional, hay que invocarla completa, no solo la parte que nos interesa, como usted ha hecho esta tarde, señor Espinosa de los Monteros. (Aplausos). Señores de VOX, ustedes saben muy bien, perfectamente, que su pretensión solo puede lograrse a través de una reforma de la Constitución, no a través de una modificación de la Ley de Partidos. Por eso esta proposición de ley no es el camino, porque además terminaría convirtiendo en víctimas y fortaleciendo a quienes, tanto ustedes como nosotros, queremos debilitar y combatir políticamente. Y es que en España, señorías, se puede ser nacionalista o independentista, de la misma manera que se puede ser autonomista, internacionalista o centralista. Ahora bien, todos esos proyectos --reitero-- solo pueden defenderse por vía pacífica respetando la ley y respetando también los derechos de todos los demás. Eso significa que lo que queramos que sea España lo decidiremos juntos y todos los españoles, no solo una parte. Se puede decir más alto pero no más claro. (Aplausos). Esas son las reglas y ese es el espíritu integrador que nos legaron los constituyentes. Ese es el espacio fruto de la concordia de la Transición que, en palabras de mi compañero, Adolfo Suárez, no consiste en que todos pensemos igual, sino el lugar en que podamos convivir los que pensemos diferente. (Aplausos). Me dirán desde algunas filas que el problema es que en los últimos tiempos algunos partidos se han convertido en opciones abiertamente secesionistas. Me dirán que desde algunas instituciones se han incumplido las obligaciones constitucionales y que se han cometido actos ilegales. Es cierto, de la misma forma que nuestra democracia ha demostrado que tiene instrumentos para defenderse y ha reaccionado aplicando, por ejemplo, el artículo 155 y la vía penal contra quienes cometieron hechos delictivos. Sin duda, habrá que seguir fortaleciendo y desarrollando esos instrumentos en defensa de nuestra democracia. Ese es el objetivo que inspira la iniciativa del Grupo Popular que ha anunciado mi portavoz de suspender o limitar la financiación de partidos que mantengan en sus filas o en órganos de dirección a condenados por delitos contra la Constitución, contra el orden público o contra el Estado, que se suma a otras iniciativas de mi grupo como la prohibición de indultos a condenados por delitos de rebelión o sedición, o la prohibición de presentarse a las elecciones a los prófugos de la justicia. Y es que, señorías, en un Estado de derecho nadie puede imponer por la fuerza sus ideas a los demás por encima de la ley, tampoco por encima de la Ley de Partidos, que sigue vigente. Por eso, si cualquier fuerza política, independentista o lo que fuere, quisiera asumir como método permanente la vulneración de los principios democráticos y del Estado de derecho, la exclusión o persecución del adversario o la justificación de la violencia, cualquiera que sea, o la coacción para conseguir sus objetivos políticos, no haría falta reformar ni la Constitución ni la Ley de Partidos, bastaría con aplicar la vigente, porque ese método es incompatible con nuestra democracia. Esa sería su responsabilidad, señores del Gobierno, porque esa vigilancia y esa aplicación les corresponden a ustedes por ley, al Gobierno y al ministerio fiscal. En esa línea, espero que tomen buena nota de los informes de la Guardia Civil sobre los CDR que acabamos de conocer, para saber quién está detrás y quién financia a esos grupos, a quienes la Guardia Civil acusa de actos de terrorismo. Pero me temo que ustedes, señores socialistas, están a otra cosa. Me temo que ustedes están en reformar el delito de sedición para favorecer a los presos y en impulsar una nueva mesa de negociación con Esquerra. Por cierto, ya nos explicarán qué significa lo que ha dicho la portavoz de Bildu esta tarde de que están condicionando al Gobierno. Termino. No sé qué pretenden negociar en esa mesa con Esquerra y con Bildu, pero les advertimos que no vamos a aceptar ningún atajo. No sé si ustedes son capaces de traicionar sus principios a cambio de un plato de lentejas para continuar en la Moncloa, pero nosotros no. Nosotros, desde el Partido Popular, vamos a seguir defendiendo los principios que siempre hemos defendido: la unidad de España, la soberanía nacional, el cumplimiento de la ley, la igualdad de derechos y la solidaridad entre españoles. Esa es la España de la libertad y la concordia en la que creemos, esa es la España constitucional que siempre vamos a defender. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}