{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, RELATIVA A LA ELABORACIÓN URGENTE DE UN PLAN NACIONAL PARA LA INDUSTRIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Rueda Perelló",
                "apellidosNombre": "Rueda Perelló, Patricia",
                "codParlamentario": 75,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/_patricia_rueda",
                "twitterUserId": "2613310915",
                "twitterUserName": "_patricia_rueda"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUEDA PERELLÓ"
    },
    "text": "Gracias, señora presidente. El actual contexto demanda un nuevo plan urgente para la industria en España. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). El señor Zaragoza después vendrá a decir que esto tiene que ver con Franco, así que le pido un poquito de atención porque este tema es importante para España. (Aplausos). En las últimas décadas el sector industrial español ha sufrido una significativa pérdida de peso en el conjunto de la actividad económica. Las escasas políticas certeras de quienes gobernaron antes y la irresponsable gestión del actual Gobierno llevan al cierre de la fábrica de Nissan, afectando a más de 2500 trabajadores directos y 20 000 indirectos y a la solicitud de liquidación por parte de Sniace, debido entre otros motivos a recortes del Gobierno a las plantas de cogeneración. Ahí está el cierre de Alcoa, de la que dependen más de quinientos operarios y unas trescientas empresas auxiliares. Las importaciones de bienes cayeron un 39 % y las exportaciones un 34 %, con aranceles de Estados Unidos a los productos españoles. En la industria de automoción se prevé una caída a final de año de un 38 %, siendo España el segundo país de Europa con menos matriculaciones. Y a toda esta catástrofe se suman los despidos de Airbus, Navantia y los que sufrirán los trabajadores en Andalucía de Alestis, que el próximo día 23 han sido convocados a una huelga general indefinida. Ya ven, cierres de empresas o despidos en Asturias, Galicia, Cataluña y Andalucía; urge un plan nacional para la industria viable y sólido. La industria es un sector esencial. Su impacto positivo sobre la balanza comercial, su aportación al progreso tecnológico, su capacidad para atraer inversión y generar empleo de calidad y estable, su efecto tractor, su presencia en zona rurales duramente golpeadas con el cierre de las minas de carbón y de centrales térmicas son razones que explican su relevancia. Sin embargo, tenemos una industria herida por la acción o inacción de los partidos que gobernaron antes --Rajoy y Zapatero-- y ahora con Sánchez y sus socios, que con su agenda ideológica maquillada de verde destruyen nuestra industria española, mandando directamente al desempleo a trabajadores dignos y cualificados para hacernos dependientes de los países más contaminantes del planeta. ¡Cuánta incongruencia! España mantiene una posición intermedia, por debajo de la Unión Europea, y está lejos de alcanzar el objetivo del 20 % que marcó Bruselas. Es necesario impulsar el crecimiento y la agrupación de las empresas españolas y una política exterior como instrumento clave para la defensa y promoción de nuestra industria. Es prioritario fomentar el consumo de productos fabricados en España, lo que favorecerá la reactivación de la actividad industrial, así como informar de los beneficios de consumir productos españoles como garantía de seguridad, calidad e innovación fundada en el talento. Si algo nos ha enseñado el terrible virus de Wuhan es que se debe diversificar la industria, autoabastecernos y depender de menos mercados o de otros mercados como el chino, que es desleal con el español. Los elevados precios de la energía en España ponen en peligro nuestra industria. Está pendiente el estatuto electrointensivo, que, según el sector, no resuelve sus dificultades. El Grupo Parlamentario VOX ha presentado esta iniciativa que resumo en doce propuestas. Se las resumo porque quizás ni se las han leído o quizás simplemente dirán que hablamos del pasado, que mentimos o incluso, como siempre hacen, nos insultan. Pues bien, estas propuestas son: establecer medidas para la consolidación de las pymes, apostar por la formación íntimamente ligada a la reindustrialización y al futuro laboral de nuestros jóvenes, que no tengan que emigrar porque no tienen oportunidades, fomentar proyectos de I+D+i, adoptar medidas de apoyo a las empresas españolas en su actividad exportadora dentro y fuera de la Unión Europea, defender los intereses industriales españoles en el ámbito internacional, reforzando las medidas de control de productos industriales de terceros países y asegurando el cumplimiento de la normativa nacional y europea, promover el consumo de productos fabricados en España, garantizar la competitividad del suministro energético, simplificar, homogenizar y dotar de seguridad al marco regulatorio porque garantizará la inversión, eliminar trabas burocráticas y la desigualdad entre autonomías, reducir la carga fiscal y la digitalización como factor de competitividad. Ahora, Podemos y Esquerra van a hablar de nuevo de Franco --¡qué obsesión!--; dejen de destruir y construyan. Señorías, saben perfectamente que todos los puestos son necesarios para nuestra industria. Actúen frente a la deslocalización, frente a las empresas que trasladan sus centros a países con menos costes de mano de obra, menos seguridad en el trabajo, costes energéticos inferiores y legislaciones menos protectoras con el medio ambiente. Hagan algo frente a cierres y despidos masivos, frente al desempleo y la miseria. Y aunque justifiquen su abstención o su voto en contra, saben perfectamente que realmente están dañando la industria porque el modelo actual no funciona. Ya se lo hemos dicho desde la tribuna: una planta muerta, por mucho que se riegue, no resurgirá, y están matando a la industria. Partido Socialista, Podemos, piensen cómo justificar su no a los que mandan a las colas del paro, su no al progreso de España y su sí a negociar con Bildu. Hoy aquí hemos escuchado a su representante decir: Hoy estamos condicionando al Gobierno de España. Están condicionados por los que aún no han pedido perdón por el asesinato de muchos inocentes, están condicionados por filoetarras y por separatistas, así que actúen en conciencia. Y frente a esto, VOX. El presente, el futuro de millones de españoles depende de que seamos capaces de hacer de España un país atractivo para la inversión, fecundo para la industria, favorable al emprendimiento y al empleo, y en esto siempre trabajará VOX. Finalizo con un mensaje para los trabajadores autónomos y empresarios de la industria, de la automoción, manufacturera, agroalimentaria, turística, textil, de defensa, metalúrgica, construcción; a todos ellos y a sus familias: solidaridad y nuestro apoyo y respeto. Un mensaje de esperanza para los españoles que sufren y padecen paro e incertidumbre: ya queda un día menos para este Gobierno irresponsable. ¡Adelante, españoles, sin miedo a nada ni a nadie! Fuerza y honor. Gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}