{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/2002, DE 27 DE JUNIO, DE PARTIDOS POLÍTICOS. ",
        "diputado": [
            {
                "apellidos": "Zaragoza Alonso",
                "apellidosNombre": "Zaragoza Alonso, José",
                "codParlamentario": 196,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "José",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/j_zaragoza_",
                "twitterUserId": "715890348569010176",
                "twitterUserName": "j_zaragoza_"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ZARAGOZA ALONSO"
    },
    "text": "Gracias, señora presidenta. Señor Espinosa de los Monteros, veo que el día histórico ha durado lo que duraba su arenga, a la que ha empezado el debate democrático, sus conmilitones le han abandonado y le han dejado ahí solito; debe ser que creen más en una democracia sorda. En la España constitucional por supuesto que no se está fuera de la ley por lo que se piensa; están fuera de la ley quienes cometen delitos, no quienes piensan lo que sea. ¿Ahora resulta que el pensamiento delinque? Eso era con su añorado Franco, señores de VOX. Señorías, son una perfecta máquina de rabia perpetua. Por eso gustan tanto a los fanáticos, porque se necesitan. Fanáticos que, como ustedes, no les importa si lo que dicen es falso; fanáticos con mentalidad autoritaria que no creen en la justicia sino en la venganza, que creen en el ojo por ojo, en la ley de la selva. Ustedes, señores de VOX, ven un mundo muy malo donde la gente es vaga e idiota y las minorías son unos delincuentes. Ustedes se preguntan qué asustaría a mis abuelos y que cabrearía mucho a mis padres y ya tienen su mentira, una mentira envuelta en el miedo. Eso son ustedes, una gran mentira en dar mucho miedo, y así consiguen sus votos. Necesitan crear un villano, ya sea un periodista o una feminista, un actor, un inmigrante o un presidente de izquierdas. Son reaccionarios que añoran la dictadura de Franco de hace ochenta años, esto es VOX. Señores de VOX, hoy nos presentan una proposición de ley llena del odio al que nos han acostumbrado desde que llegaron a esta Cámara. Se lo diré muy claramente: por más que chillen, por más que gesticulen, sus insultos solo han servido para asustar al PP. Han fracasado en convencer a los votantes que siguen apoyando al PP , pero han triunfado en atemorizar a los actuales dirigentes del PP , que tienen miedo a que los fanáticos que votan ahora a VOX, y les votaban antes a ellos, sigan prefiriendo el odio de VOX a las mentiras del PP, la rabia de VOX a las bajadas de impuestos del PP, los insultos de VOX a los bloqueos del Tribunal Constitucional y del Consejo General del Poder Judicial del Partido Popular. Sin embargo, a nosotros no nos van a asustar, no somos corderos degollados. Señorías, tienen un problema importante con la pluralidad política y con la libertad de expresión. No solo traen una propuesta anticonstitucional, sino que la primera víctima de esta ley sería su partido. Pero si han sido capaces de crear un pseudosindicato y colocar a un empresario que dice que hay que defender a los ricos por naturaleza, también son capaces de presentar un texto que podría ser utilizado en contra de aquellos que recuerdan, simpatizan, elevan o reivindican un pasado muy negro en nuestra historia. Son reaccionarios que añoran la dictadura de Franco de hace ochenta años, pero no se preocupen, las leyes en España protegen la convivencia. Y por ello este Gobierno sacó al dictador del mausoleo y por eso este Gobierno va a ilegalizar la Fundación Francisco Franco. (Aplausos). Señorías, este Gobierno, comprometido con la convivencia, el progreso, el diálogo y el entendimiento no tiene miedo a la libertad de expresión, como tampoco lo tiene al libre ejercicio de la actividad política. Señorías, no soy independentista, es evidente. Los independentistas saben que intento demostrar a mis conciudadanos que el proyecto independentista ni es útil ni es bueno, ni es factible ni deseable y que sus dirigentes han usado un sentimiento personal para su beneficio político. El Gobierno del PP acrecentó en ocho años ese sentimiento y lo multiplicó por tres. El PP fue una máquina generadora de independentistas, como ustedes, señorías de VOX, son una máquina generadora de odio. Ni mucho menos nos cabe penalizar ese sentimiento ni la acción política de sus representantes, elegidos democráticamente, siempre que se haga por cauces democráticos y dentro de la Constitución. Por eso soy un defensor de la Constitución, porque nos ampara y protege a todos: a ustedes, señores de VOX, a los independentistas y a mí. Ustedes son enemigos de la Constitución. La Constitución se creó para unir y ustedes la quieren usar para dividir. La Constitución se creó para progresar y ustedes la quieren usar para retroceder. La Constitución sirvió para mirar al futuro y ustedes solo añoran el pasado, donde no había Constitución y mandaba el dictador Franco. Señorías, el señor Abascal afirmó en esa Cámara que prefiere el Gobierno franquista de 1940, hace ochenta años, surgido de un golpe de Estado, una guerra y la represión atroz y feroz contra la población civil que el actual, surgido democráticamente de las urnas. Fíjense en el grado de pluralidad política de nuestra democracia y la libertad de expresión que impera que permite a VOX hacer apología del franquismo en esta Cámara. Señor Abascal, ¿recordamos a algunos integrantes de un Gobierno, el de 1940, que según usted es mejor al actual? Francisco Franco, dictador, golpista y genocida; Ramón Serrano Suñer, filonazi, promotor de la División Azul y admirador de Hitler; Agustín Muñoz Grandes, golpista y condecorado por Hitler, y general Yagüe, autor de la masacre de Badajoz. Por cierto, ese Gobierno, y los que le sucedieron hasta 1975, son culpables de asesinar a miles y miles de españoles y españolas, de llenar las cárceles y los campos de concentración de personas cuyo único delito fue oponerse a aquel régimen de terror del que hoy ustedes sienten nostalgia. Y como dice Agustín López --un toledano de cien años superviviente del campo de concentración de Franco en Sigüenza, Guadalajara--: No les guardo rencor, pero esto nunca se olvida. En la España de Franco estaban fuera de la ley los que pensaban y estaban en el poder los que cometían delitos. Ustedes usan nuestra democracia para atacarla políticamente desde dentro, se presentan como el último bastión contra el apocalipsis anticristiano y el feminismo controlado por Pedro Sánchez, pero lo único que son es el eco de la España franquista. Señorías, hablar no nos hace más débiles y escuchar aún menos. Señorías, vamos a votar negativamente su proposición porque ni es pertinente ni es útil, ni responde a los deseos de la mayoría de la ciudadanía que quiere encauzar los debates en la reglas de la democracia y la prioridad política. Solo así, desde el respeto por las posiciones democráticamente expresadas, se podrá también apartar a aquellos que puedan tener la tentación de expresarlas por vías fuera de la legalidad. Muchas gracias, señora presidenta. (Aplausos)."
}