{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, RELATIVA A LA ELABORACIÓN URGENTE DE UN PLAN NACIONAL PARA LA INDUSTRIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Muchas gracias, presidente. Señorías, pues sí, volvemos otra vez a hablar de industria, y van dos semanas seguidas. Esto está muy bien, yo creo que la industria lo va a agradecer porque ha sido la gran desconocida desde hace muchísimo tiempo, por lo menos en los debates en este hemiciclo, con lo cual nos alegramos de que llevemos dos semanas seguidas hablando de este sector tan importante para nuestra economía, para la recuperación de nuestra economía, pero este sector está en la UCI, señorías. Está en la UCI porque los últimos Gobiernos la han abandonado --ya hemos hablado de esto aquí y no pienso repetirme porque lo dije la semana pasada exactamente igual-- y porque este Gobierno, el actual, en vez de apostar por herramientas, en vez de apostar por desarrollos que realmente quieren favorecer la industria, nos sigue hablando de nacionalizaciones, de intervencionismo, y huyen del apoyo al empresario y del valor que tiene el mercado. Si no dejan ustedes ese discurso, nunca conseguiremos desarrollar de nuevo la industria, con lo cual pasará de estar en paliativos y en la UCI a estar francamente muerta. Lo vimos la semana pasada con la moción de los señores del BNG, en la que nos volvieron a hablar de soluciones locales y regionales. La semana pasada en este hemiciclo muchos partidos defendimos la necesidad de un pacto nacional por la industria, del que se ha venido hablando desde hace muchísimo tiempo en forma de pacto, en forma de acuerdo, en forma de plan. El secretario general de Industria compareció la semana pasada y volvimos a recordárselo. En nuestra opinión, fue de nuevo una comparecencia autocomplaciente del Gobierno sobre la situación real de nuestra industria. Y no solo se lo decimos algunos partidos políticos, se lo está diciendo todo el sector industrial. Señores del Gobierno, reaccionen porque van tarde, nuestra industria no puede perder más tiempo. Señora Rueda, nos presenta usted esta proposición no de ley que mi grupo ha enmendado porque creemos que le faltan algunas cosas. No nos habla usted de los planes de estímulo o planes de choque, que son necesarios en estos momentos, por ejemplo, para el sector de la automoción, un sector clave en estos momentos en España; no ha hablado usted de la intermodalidad del transporte; no nos ha contado nada sobre el corredor mediterráneo o el corredor atlántico, sobre la revisión de la fiscalidad territorial para evitar las dobles imposiciones, que son temas que están en nuestra enmienda. Creo que vamos a hacer una transaccional, con lo cual le agradecemos la deferencia de estudiarla, de valorarla y, desde luego, llegar a un acuerdo para hacer esta transacción. No podemos estar muy de acuerdo con eso del producto made in Spain, se lo he intentado explicar antes; primero, porque no podemos entender que se quiera una nueva regulación con una nueva marca que obligaría a tener una certificación de esa marca, que llevaría a volver a intervenir dentro de los procesos de producción industrial porque al final habría algún organismo que tendría que defender esa marca, con lo cual es volver a crear más burocracia y crear inseguridad jurídica para muchos fabricantes, pero sobre todo porque al final supone un poco de desconocimiento del sector industrial español y europeo. En primer lugar, porque hay una norma de competencia en nuestra Unión Europea que imposibilita el desarrollo de esa marca. Y segundo, porque nuestras empresas no hacen productos españoles cien por cien, nuestras empresas importan, exportan y fabrican componentes. Le voy a dar solo algunos ejemplos. La automoción, exportó --datos del año 2019-- por valor de 48 000 millones de euros e importó por valor de 40 000 euros; vehículos, se exportaron por valor de 36 000 millones de euros y se importaron por valor de 22 000; las empresas de la industria de la alimentación exportaron por valor de 48 500 millones de euros e importaron por valor de 35 500 para poder hacer nuestros productos; bienes de equipo, 52 500 millones exportados y 63 000 millones importados; o los químicos, donde se exportó por valor de 43 000 millones y se importó por valor de 51 000 millones. No existe una producción cien por cien española, es la economía del mercado. Las empresas españolas compiten dentro del mercado procurando, a través de la innovación, que sus productos sean lo más beneficiosos posible, obtener la mayor rentabilidad y con la mayor calidad para el consumidor final. En todo caso, creemos que es positiva su proposición no de ley y, como le he dicho, esperamos llegar a un acuerdo. Pero también les quiero decir una cosa, señora Rueda y señores de VOX; nosotros venimos desde hace muchos años reclamando un plan nacional por la industria, hemos trabajado con el Gobierno del Partido Popular y con el Gobierno del Partido Socialista para intentar conseguir uno --no solo nosotros, más grupos, por supuesto--, con lo cual nos parece estupendo que se unan ustedes en este momento, pero esperamos que cumplan. Cuando sea posible ese pacto, si la ministra decide desarrollar ese pacto, ¿van ustedes a sentarse de verdad? ¿O van a hacer como en la Comisión para la Reconstrucción? Señora Rueda, le quiero recordar una cosa: en la Comisión para la Reconstrucción se ha hablado mucho de industria, han comparecido muchas empresas, ha comparecido el Gobierno y ha sido el momento de preguntar y decirles cosas, pero ustedes se han ausentado. Ese es el momento. Las instituciones están para eso, señora Rueda, señores de VOX, para eso están las instituciones. No se puede hurtar el debate en las instituciones para agitar la calle o agitar a las personas…"
}