{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, RELATIVA A LA ELABORACIÓN URGENTE DE UN PLAN NACIONAL PARA LA INDUSTRIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, señor vicepresidente. Buenas tardes, señorías. Yo creo que es obvio que hay que repensar las directrices de la nueva política industrial que, por cierto, se aprobó en febrero del año 2019. Evidentemente, lo que ha ocurrido en nuestro país nos obliga a hacer una reflexión estratégica de nuevo. Una reflexión estratégica, por un lado, a nivel nacional y, por otro lado, también a nivel autonómico porque las comunidades autónomas tienen también diferencias en materia industrial. Y pongo, por ejemplo, el caso de Navarra. Navarra es una comunidad cuyo 30 % del PIB es producto interior bruto industrial; el 23 % del empleo es en el sector industrial; representamos el 1,75 del producto interior bruto nacional industrial cuando solo representamos el 1,4 de la población española; somos una comunidad que tiene una amplia trayectoria emprendedora; con una amplia trayectoria industrial; un sector industrial que muchas veces ha sido un amortiguador de las crisis económicas porque ha destruido menos PIB y también ha destruido menos empleo. Creo que todo eso nos hace una comunidad ideal para actuar como banco de pruebas de la industria nacional. Y eso es lo que le ofrecemos al Gobierno, que elija Navarra como comunidad para hacer innovaciones industriales porque, al final, lo que necesita la industria es un ecosistema innovador próximo y nosotros, con tres universidades, podemos ofrecer ese conocimiento. Como les decía, esa estrategia que, por un lado, tiene que ser autonómica y, por otro, también tiene que ser nacional, tiene que pasar por la transformación digital, por la transformación ecológica, pero, sobre todo, tiene que pasar por una cosa que es la retención del talento. De este país no se nos puede escapar más talento. Muchas gracias."
}