{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, RELATIVA A LA ELABORACIÓN URGENTE DE UN PLAN NACIONAL PARA LA INDUSTRIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Herrero Bono",
                "apellidosNombre": "Herrero Bono, José Alberto",
                "codParlamentario": 239,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "José Alberto",
                "nombreCircunscripcion": "Teruel",
                "twitter": "https://twitter.com/herrerobono",
                "twitterUserId": "2849798849",
                "twitterUserName": "herrerobono"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HERRERO BONO"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. Hoy el Grupo Parlamentario VOX trae a esta Cámara una proposición no de ley relativa a impulsar la industria en nuestro país, una proposición no de ley que en su exposición de motivos muestra con datos concretos, a diferencia de lo que se ha dicho aquí en la tribuna, cómo aumentaba la implantación de la industria en España de forma exponencial durante los años 2013 a 2018, justamente en los años del Gobierno del Partido Popular. (Aplausos). Por ello, señora Rueda, le quería agradecer que pusiera en valor los datos concretos contenidos en su exposición de motivos, pero me doy cuenta de que su partido actúa también como los partidos populistas, que cuando escriben en la exposición de motivos dicen una cosa y después otra totalmente distinta. Por eso, le decía que en esa exposición de motivos ponían en valor, por ejemplo, el aumento exponencial de la exportación de productos industriales. Hablaba en el año 2016 de un incremento del 4,8 %, en el año 2017 de un aumento del 7,7 %, hasta el año 2018, el año de la moción de censura, en el que se redujo lamentablemente a ese 3,3 %. Son justo los años de un Gobierno de España del Partido Popular que muestran bien a las claras que nuestras políticas económicas son las acertadas y adecuadas para la creación de esas más de 2500 nuevas empresas y los tres millones y medio de nuevos empleos generados durante todo ese tiempo. Señorías, los españoles ya saben que los Gobiernos del Partido Popular son sinónimo de creación de empresas, sinónimo de creación de empleo y sinónimo de generación de nuevas oportunidades. (Aplausos). Señorías del Grupo Parlamentario VOX, esta proposición no de ley no es más que un copia y pega de aquel pacto de Estado por la industria que impulsó y diseñó el Gobierno del Partido Popular, un pacto por la industria que tenía el consenso de los sectores económicos y agentes sociales, y que solo la sinrazón del Partido Socialista en la moción de censura llevó al traste. Han pasado ya dos años en los que la situación de nuestro país ha cambiado, más si cabe, por el efecto de la pandemia y el COVID-19. Lo que valía para entonces, ahora se ha quedado corto y deficitario, por lo que es necesaria la implantación de nuevas medidas que ayuden a impulsar la industria de nuestro país; medidas sobre los cinco pilares programáticos del plan 5x5, que ha anunciado esta mañana nuestro presidente, Pablo Casado, en la Confederación Empresarial de Madrid: fiscalidad, flexibilidad laboral, formación, simplificación administrativa y competitividad. Unas medidas que planteamos como enmiendas a su proposición no de ley con la finalidad de ayudar y fortalecer nuestra industria en respuesta a las demandas actuales, como, por ejemplo, la creación de esa agencia nacional independiente de la recuperación para recibir las ayudas de la Unión Europea y evitar el clientelismo que, de forma reiterada, ha practicado este Gobierno; fomentar el desarrollo sostenible y la paulatina descarbonización de la economía, porque los del Partido Popular, a diferencia de VOX, no negamos esta evidencia. Nosotros sí creemos en el cambio climático. (Aplausos). Por ello, señorías, nos sorprende todavía más cuando ustedes hablan en su exposición de motivos, entre otras cosas, de la eficiencia energética. Los del Partido Popular vamos a seguir trabajando por una transición justa, una transición inteligente para que ninguna industria de nuestro país se quede atrás; una transición que permita a nuestra industria adaptarse de forma competitiva y garantizando unos costes energéticos estables, mediante la implantación de las infraestructuras verdes y poniendo en marcha ese estatuto electrointensivo, por cierto, un estatuto de consumidores electrointensivos cuya aprobación demora el Gobierno de Sánchez para mayor desconcierto e inestabilidad de nuestra industria básica. Ahora se descuelgan y dicen que lo van a aprobar el próximo mes de octubre. Ya veremos si no es otra mentira más de este nefasto Gobierno. Para acabar, señor presidente, si hay algo que los empresarios o los nuevos grupos inversores echan en falta en este país es la confianza en este Gobierno. Por ello, señorías, ahora más que nunca son necesarios unos presupuestos generales que sean creíbles y sostenibles; una confianza que se podría empezar a recuperar si, por ejemplo, el Gobierno de Sánchez redujera su amplio número de carteras ministeriales, su amplio número de amiguitos de confianza o/y simplificara las estructuras administrativas. O por ejemplo, ya que hablamos de recuperar la confianza para nuestro país, cerraríamos el círculo completo si apoyáramos en esta Cámara --tal y como ha anunciado nuestro presidente, Pablo Casado-- la comisión de investigación sobre la negligencia e incompetencia de este Ejecutivo en la gestión de la pandemia. Por ello, señora Rueda, le pedimos que por favor incluya estas enmiendas en su proposición no de ley para fomentar y ayudar a la industria de nuestro país. Y no lo haga por nosotros, no lo haga por los del Partido Popular…"
}