{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, RELATIVA A LA ELABORACIÓN URGENTE DE UN PLAN NACIONAL PARA LA INDUSTRIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Como apuntaba acertadamente el señor Rodrí guez, portavoz de Ciudadanos, ya es habitual que en los Plenos del Congreso se debatan iniciativas de orientación política en torno a la industria, asunto capital que, sin embargo, ha sido relegado por el Gobierno, como se demostró con la exclusión de la ministra de Industria, Reyes Maroto, de la Comisión para la Reconstrucción. Nada menos que un ministerio sobre el que gira más del 40 % del PIB y del empleo nacional continúa sin ejercer su capacidad de impulso, que en el caso de la industria está penalizada desde hace más de dos años por la hoy vicepresidenta, Teresa Ribera, con sus traumáticas y dramáticas medidas de transición ecológica; traumáticas por lo que suponen de reconversión radical para algunos sectores industriales, y dramáticas por los efectos sobre miles de trabajadores que ya han perdido su empleo y para sus familias. La proposición presentada por VOX y defendida por la señora Rueda es amplia e insiste en cuestiones que ya se vienen planteando en esta Cámara, pero que no acaban de encontrar eco en el Gobierno, y a las que voy a dar mi respaldo interpretando que lo que la iniciativa denomina plan nacional refuerza la necesidad del pacto de Estado que desde hace años se viene reclamando, singularmente con la declaración que a finales de 2016 fue ampliamente suscrita por agentes sociales, organizaciones empresariales y sectoriales, que se truncó con la moción de censura cuando avanzaba su puesta en marcha, que entonces --y lo recordaba el señor Herrero-- contaba con un decidido respaldo político. Concluyo, señor presidente, señalando que es de extrema urgencia un pacto que coloque al fin a nuestra industria entre las grandes prioridades y que, al mismo tiempo, España pueda incorporarse a la ambiciosa agenda de la nueva Comisión Europea, que nos explicó aquí en las Cortes Generales a finales de febrero el comisario Thierry Breton. Muchas gracias, señor presidente. (Aplausos)."
}