{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, RELATIVA A LA ELABORACIÓN URGENTE DE UN PLAN NACIONAL PARA LA INDUSTRIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Muchísimas gracias, señor presidente, por su amabilidad. Estamos ante una proposición que, en lugar de hablar de patrias y de esas cosas de las que les gusta hablar a VOX, habla de cosas útiles, de la industria. Puedo hasta admitir que muchas de las propuestas que ustedes hacen las podemos compartir y, además, las podría compartir prácticamente toda la Cámara. No obstante, echo en falta en su proposición una referencia a la transición verde de nuestra industria, que creo que puede generar nichos de trabajo muy importantes. Como valenciano, le diré cuatro cosas. La energía aquí, en el Estado, es muy cara; lastra nuestra industria. Hay que impulsar las energías renovables y, en ese sentido, le pedimos al Gobierno que en la cogeneración de las industrias, principalmente de Castellón, se haga algo. Luego, hay que dejar la mentalidad centralista, hay que acabar infraestructuras, como el corredor mediterráneo, para que nuestras industrias --y digo nuestras--, de todo el Estado, puedan competir en igualdad de condiciones con las industrias europeas, para que el azulejo de Castellón pueda llegar al centro de Europa, para que nuestras naranjas pueden llegar al centro de Europa y poder competir en condiciones. Hay que hacer también una apuesta por el transporte público de cercanías y una ley del transporte que permita que los trabajadores tengan acceso a su puesto de trabajo en condiciones favorables. Acabo con una cosa: la industria es una competencia autonómica. Para dar impulso a la industria hay que procurar una financiación justa a las comunidades autónomas. Termino aquí y me guardo lo que iba a decir."
}