{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, RELATIVA A LA ELABORACIÓN URGENTE DE UN PLAN NACIONAL PARA LA INDUSTRIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señor presidente. La semana pasada defendía en nombre del BNG una moción con medidas tendentes a salvar la grave crisis industrial que padece Galicia en diversos sectores, y el encabezamiento de esa propuesta era la necesidad de impulsar un plan de reindustrialización de Galiza que tomara en consideración las especiales características de su tejido productivo y de sus recursos, puesto que un plan industrial único para todo el Estado español que no parta de la realidad de cada país, incluso aunque incorporase medidas positivas, a nuestro juicio, no daría solución a los problemas reales de nuestra industria y de nuestra economía. Precisamente por esa razón enfatizaba que Galiza necesita plena capacidad para decidir sobre sus asuntos. Necesita soberanía para poder acabar con el expolio de sus recursos y para impulsar un desarrollo autocentrado sobre la base de las enormes potencialidades que posee; un desarrollo que esté adaptado a los retos de la transición ecológica garantizando justicia social y bienestar. Pero no solo necesitamos un plan; también necesitamos medidas valientes y urgentes como la nacionalización de empresas de sectores estratégicos, como es el caso de Alu Ibérica en A Coruña o de Alcoa en San Cibrao --esta última en caso de que no fructifique otra alternativa--; una solución que presentamos la semana pasada y que los ahora proponentes rechazaron. Ustedes dirán que son soluciones periclitadas. Pregúntenles, si quieren, a los trabajadores y trabajadoras de Alcoa y a la población de A Mariña a ver qué opinan de su posición. Muchas gracias."
}