{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, RELATIVA A LA ELABORACIÓN URGENTE DE UN PLAN NACIONAL PARA LA INDUSTRIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Bona tarda, buenas tardes, señor presidente. Muchas gracias. Dentro de la ambigüedad, de la falta de claridad y de contenido que caracteriza la iniciativa que hoy discutimos, resulta imposible no preguntarse qué comportaría un pacto nacional de industria en cuanto a necesidad de apoyo, de compromisos y de presupuestos, sobre todo si la iniciativa proviene de un partido que aboga sistemáticamente por el desmantelamiento del Estado; esto sin tener en cuenta el atropello directo a las competencias autonómicas que establece el Estatuto de Autonomía de Cataluña en materia industrial, que ya se ha citado. No abogamos por un plan de industria que persigue el arrebato de poderes a las administraciones públicas que ya están dotadas de la potestad necesaria para ejercer sus actuaciones; tenemos sobre la mesa propuestas interesantes provenientes de la Comisión Europea --como ustedes mismos avalan en su iniciativa--, que no persiguen precisamente la centralización y, en consecuencia, la destrucción de la industria catalana. No hablemos de planes nacionales; en todo caso, hablemos de planes europeos y de su aplicación bajo el principio de subsidiariedad. Nosotros no concebimos un crecimiento industrial sin la asunción de objetivos de lucha contra el cambio climático y la mejora de la calidad ambiental. En su esbozo del plan de industria, la implantación de la economía circular, la unión industrial por la reducción y el reaprovechamiento de residuos, entre otros elementos claves del desarrollo industrial, brillan por su ausencia. Si realmente quieren hablar de desarrollo y crecimiento industrial, hablemos de medidas específicas que puedan ser aplicadas por las administraciones competentes y no de la creación de nuevos acuerdos que únicamente buscan la recentralización; hablemos de ratios objetivos que relacionen la evolución de la economía y la reducción de emisiones atmosféricas; hablemos de implementación descentralizada de las políticas de economía circular; hablemos del corredor mediterráneo; hablemos de inversiones en renovables para generar tejido industrial e I+D+i local; hablemos de promover una Administración eficiente que dé apoyo a las pymes, que les permita competir y crecer en un contexto de igualdad de condiciones respecto a las grandes empresas. Adelantaba la portavoz de VOX que en mi intervención citaría a Franco. Siento decepcionarla, pero es que no hace ni falta. (Rumores.--Risas). Le repetiré lo que suele decir nuestro portavoz: las banderas no dan de comer. Con nacionalismos no se favorece la industrialización. (Rumores). Y, si me permite, invocaré los tres negacionismos que impregnan su PNL y que nos empujan objetivamente --y para su tranquilidad, supongo-- a votar que no; un triple negacionismo, no ya de la realidad plurinacional, sino ni siquiera de la realidad autonómica del Estado; un negacionismo de la dimensión global europea de la economía y un negacionismo de la emergencia climática. Espero que en esto no la haya decepcionado. Muchas gracias. (Aplausos)."
}