{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, RELATIVA A LA ELABORACIÓN URGENTE DE UN PLAN NACIONAL PARA LA INDUSTRIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidente. Intervendré de manera muy breve. Es una evidencia que no ha habido una política industrial que haga frente, sobre todo, a los retos estructurales de la industria a medio y largo plazo. Hasta ahora y a raíz de la pandemia sí que ha habido medidas a corto plazo, y esperemos que esto cambie porque lo que nos ha demostrado la pandemia es la necesidad de una industria robusta y que sea capaz de adaptarse a las circunstancias. Sin embargo, y sin entrar en mayores matizaciones, nuestro grupo va a votar en contra porque creemos que el Gobierno ya tiene la encomienda de elaborar un plan, que fue solicitado, además, por distintos grupos parlamentarios, creo recordar que por el Grupo Popular y posteriormente Ciudadanos. Y mi grupo, a través de una moción, instó a presentar una estrategia de competitividad y un plan coordinado con las comunidades autónomas para los sectores clave de la economía. Por tanto, su propuesta nos parece un tanto extemporánea en este sentido, ya que la encomienda ya estaba realizada. Además, la PNL que presentan no contempla, a nuestro juicio, la realidad autonómica y en algunos de sus objetivos supone una injerencia en las competencias exclusivas de las comunidades autónomas. Creemos que le falta temporalidad y que es un totum revolutum de distintos objetivos. Por citar alguno, no estamos de acuerdo con la uniformidad en la regulación. Lo que está claro es que ya hay un diagnóstico de la situación, hay unos objetivos comunes, pero cada comunidad autónoma parte de una realidad y una coyuntura industrial con características territoriales, económicas y políticas propias, que hacen que se necesite una estrategia propia en sectores clave. La clave es una política industrial; la clave de la política industrial está en el tejido productivo de las empresas y, por lo tanto, de cada realidad territorial. Ahora mismo no se necesitan planes --pues ya sabemos que hay esa encomienda y existe una estrategia--, sino una verdadera implicación del sector público junto con el sector privado para incrementar la competitividad, con fuerte apoyo de las instituciones y, sobre todo, de las universidades. Muchas gracias."
}