{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, RELATIVA A LA ELABORACIÓN URGENTE DE UN PLAN NACIONAL PARA LA INDUSTRIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Muchas gracias, presidente. Buenas tardes. En relación con la proposición no de ley que nos presentan, es curioso que ustedes planteen un plan nacional para la industria, porque no sé si han visto que en esa Constitución a la que tanto apelaban anteriormente, su título VIII, relativo a la organización territorial del Estado, es el que, precisamente, habilita a muchas comunidades autónomas a que tengan competencias en industria. En cambio, las comunidades autónomas ni aparecen en esta propuesta. Es una propuesta que no deja de ser generalista: medidas de fomento para considerar las pymes, internacionalización, I+D+i… Ustedes nos decían: es que seguro que no se la han leído. No, no, la hemos mirado y hay dos puntos que sí querría comentarles a fondo. Uno es el relativo a la energía, el de garantizar la competitividad del suministro. Una demanda del sector, las redes cerradas, generan más competitividad. Es un tema que viene de atrás en España, desde hace más de diez años, y que, por ejemplo, beneficiaría a polígonos como la petroquímica de Tarragona. Pero esto todavía está pendiente en el marco del Gobierno español. Le hablo de la petroquímica de Tarragona y de todo el sector del corredor mediterráneo para atender la cuestión de las infraestructuras. En la parte en la que hablan de infraestructuras comentan: medidas de homogeneización y reducción del coste logístico. Cuando ustedes pretenden homogeneizar todos los costes industriales, lo que hacen es perjudicar a aquellas zonas que realmente son la locomotora. Cuando ustedes hablan de homogenizar, hacen aquello --viniendo de ustedes es sorprendente-- que decían que debían hacer los socialistas y los comunistas, que es igualar por debajo, poner a todo el mundo al mismo nivel pero siempre por debajo, sin dejar que nadie prospere. Lo que hay que hacer no es homogenizar; lo que hay que hacer es apostar por las infraestructuras, como el corredor mediterráneo. Porque el corredor mediterráneo es el 45 % del PIB del Estado, el 50,6 % de las exportaciones, el 49,4 % de las importaciones, más del 50 % de los turistas internacionales y más del 60 % del movimiento de mercaderías. Apostar por el corredor mediterráneo y afrontar estas infraestructuras es lo prioritario, y no homogenizar por abajo. Por lo tanto, no nos digan que no nos leemos sus propuestas, lo que no pueden pedirnos es que las compartamos, porque hay que apostar por el corredor mediterráneo y por aquellas zonas que son locomotora. Muchas gracias."
}