{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, RELATIVA A LA ELABORACIÓN URGENTE DE UN PLAN NACIONAL PARA LA INDUSTRIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Soler Mur",
                "apellidosNombre": "Soler Mur, Alejandro",
                "codParlamentario": 144,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Alejandro",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/AlejandroSolerM",
                "twitterUserId": "251096605",
                "twitterUserName": "AlejandroSolerM"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SOLER MUR"
    },
    "text": "Señor presidente, señorías, nos trae esta tarde VOX una iniciativa que plantea un plan de salvación nacional para la industria de nuestro país. Yo quiero, en primer lugar, saludar el interés reciente de VOX por la industria, porque es un factor clave, multiplicador en nuestra economía; los empleos que genera son estables y de calidad, alta remuneración y buenos salarios. Pero quiero decirles que esta iniciativa es extemporánea. Ustedes debían haber planteado esta iniciativa cuando gobernaba el Partido Popular, porque entonces no había Ministerio de Industria --toda una declaración de principios--, entonces no había política industrial. Pero, ¿saben lo que ocurría? Pues que entonces ustedes estaban en el Partido Popular y por eso no pudieron presentarla. (Aplausos). Dan algunos datos que podemos compartir --la bajada paulatina del peso de la industria en el PIB y en el valor añadido bruto de la economía española--, pero no analizan cuándo se ha bajado más el peso de la industria en el PIB. Yo se lo diré: fue, concretamente, de 1997 al 2004, en plena etapa de bonanza de la economía española; cuando más se tenía que haber invertido es cuando bajó más el peso de la industria en la economía. ¿Saben por qué? Porque la inversión privada se orientó, fundamentalmente, en ausencia de la pública, hacia las inversiones especulativas, inmobiliarias y urbanísticas. ¿Saben por qué ocurrió eso? Fundamentalmente, porque se aprobó una Ley del Suelo en 1998 que, prácticamente, liberalizó todo el país para poder construir. ¿Y saben cuál es una de sus medidas estrella de su propio programa electoral? De sus cien medidas, la cuarenta y siete: la liberalización de la Ley del Suelo, nuevamente. ¿Es que no hemos aprendido nada? ¿Esa es la propuesta que tiene VOX, liberalizar el suelo? Eso es prácticamente incompatible con la política industrial. Quiero decirles también que esto llega tarde porque la propia ministra de Industria, Reyes Maroto, aquí, en el hemiciclo del Congreso, y en el Senado, en la Comisión de Industria, ya ha anunciado el desarrollo del pacto de Estado por la industria. Llega tarde porque nosotros, el Grupo Socialista, ya hemos presentado una proposición no de ley antes que la suya para poder poner en marcha ese pacto de Estado por la industria. Hablan ustedes hoy aquí de las crisis industriales, pero, miren, las crisis industriales de ahora se tenían que haber prevenido o resuelto por las inversiones industriales de hace cinco, seis y siete años. Y ahora, este Gobierno está trabajando para salvar todos los empleos y empresas que pueda y para prevenir que esto vuelva a ocurrir en el futuro. No sé si me choca más oírles a ustedes hablar de eficiencia energética o al señor Herrero de transición. Esto, ustedes, digámoslo en serio, no se lo han creído nunca. Pero yo les daré un argumento: la transición ecológica no hay que hacerla solamente por convicción, sino por obligación. Exportamos el 80 % de los automóviles que se fabrican en este país y, o cumplimos con la transición ecológica que marca la Unión Europea, o no podremos seguir exportando. ¿Qué proponen, incrementar el tamaño de las empresas? Tenemos el acceso a la financiación de Enisa, de Cersa y el programa de apoyo al crecimiento empresarial. Ahora mismo las empresas están aguantando gracias, fundamentalmente, a los ERTE y a los ICO; ochocientas mil operaciones, el 98 % a pymes y autónomos, y 100 000 millones movilizados para sostener la empresa y la industria española. Proponen mejorar la FP , la formación profesional. Hemos presentado también un plan de modernización de la FP, con 1500 millones de euros, para poner en marcha esa modernización, esa mejora de la FP. También fomentar la investigación. Hemos presentado el programa de apoyo a los clusters innovadores y el apoyo a los proyectos industriales que incorporen investigación. Habla de colaboración público-privada; el acceso a la financiación es fundamental. Y también los 10 000 millones que vamos a situar, no como decía el señor Gutiérrez en nacionalizar, sino fundamentalmente en colaborar en el capital de las principales empresas de este país, en sectores estratégicos, como hacen los principales países de la Unión Europea, como Alemania. Hablan también de bajar impuestos. Se lo decía Sofía Castañón, pero también se lo diré yo: no hay ningún paraíso fiscal que destaque por ser una potencia industrial. Hablan ustedes también de hacer un seguimiento de los apoyos a la industria. Yo ahí le reconozco cierta capacidad, porque es verdad que algún Reindus no ha ido donde debía. Hay uno que se está investigando, 2,5 millones de euros a una empresa para fabricar pellets, y ustedes podrán aportar algo de su experiencia. ¿Sabe a quién se le dio? A un ex alto dirigente de VOX, a Francisco Serrano; ahí pueden ayudar. (Aplausos). Señores de VOX, si quieren apoyar a la industria apoyen el pacto de Estado por la industria y apoyen el presupuesto; eso es lo que deben hacer. Y también le quiero decir al PP que si quiere confianza institucional, no tiene que hacer dos cosas: hablar mal de España en la Unión Europea y cuestiones como la Kitchen, pues confianza, lo que es confianza institucional tampoco genera mucha, no genera mucha confianza en las instituciones. (Aplausos). Solo quiero decirles que alardean ustedes de haber venido aquí a salvar a España, pero no se preocupen que ya está el Partido Socialista y la mayoría del arco parlamentario para salvar a España de ustedes. (Aplausos)."
}