{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, RELATIVA A LA ELABORACIÓN URGENTE DE UN PLAN NACIONAL PARA LA INDUSTRIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Fernández Castañón",
                "apellidosNombre": "Fernández Castañón, Sofía",
                "codParlamentario": 272,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/SofCastanon",
                "twitterUserId": "3495603017",
                "twitterUserName": "SofCastanon"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CASTAÑÓN"
    },
    "text": "Gracias, presidente. Buenas tardes. ¿De qué hablamos cuando hablamos de industria española? Una de las características de nuestra industria es que es altamente dependiente del capital extranjero y, en concreto, de grandes empresas transnacionales de capital extranjero. Un ejemplo es la automoción. Todas las plantas de ensamblaje de automóviles que tenemos en nuestro país son de capital extranjero y son las que tienen capacidad tractora sobre el conjunto de la actividad del sector. ¿Qué ocurre con esta enorme dependencia cuando alguna de estas multinacionales decide, como ha ocurrido, trasladar la producción a otro lugar? Pues que el drama no es solo para los empleos de esta planta, sino para las decenas de miles de puestos de trabajo del conjunto de la industria auxiliar que la abastece. En Asturias conocemos esta situación con nombres de muchísimas empresas. Hablan ustedes de simplificar el marco regulatorio y de bajar impuestos. Díganme, ¿vienen, como dice la PNL, a defender a España o a ponerle una alfombra roja al capital privado extranjero, en muchos casos especulativo? ¿Dónde queda la responsabilidad a la hora de proteger nuestro empleo y nuestros intereses como país frente a las empresas transnacionales, que pueden hacer y deshacer a su antojo? Me parece que ustedes recuerdan mucho --a veces incluso pareciera que evocan-- la España grande y libre de la dictadura franquista --yo sí se la voy a citar--, pero en realidad lo que tienen es una España bastante pequeña, la España pequeña y libre para el que se lo puede permitir, para los señoritos. Los ricos son ricos por naturaleza, ¿no? ¡Vaya lema para un sindicato! Me parece que el diámetro de esto es poco más que el de Núñez de Balboa en esa España pequeña. (Aplausos). Esta PNL tiene, además, algo que les suele gustar mucho en su retórica, porque cuando el sabio apunta al cielo el necio mira al dedo, y eso es muy útil para las fake news y para los bulos. Cuando hablan del elevado coste energético, el núcleo del problema está en el oligopolio de las eléctricas, en un sistema apuntalado a través de las acciones estatales y en la legislación desarrollada durante las últimas décadas. Iberdrola, Endesa, Naturgy, EDP y Viesgo --esas dos últimas se van a fusionar-- tienen el 70 % de la producción, prácticamente el 100 % de la red de distribución y el 90 % de las ventas finales. Estos actores son claves para hablar de abaratamiento energético. Esto no se puede fiar a una cuestión de voluntad por parte de esas empresas únicamente. Y, ya que les preocupan las legislaciones poco protectoras con el medio ambiente, espero que empiecen a abandonar la senda del negacionismo climático y entiendan de una vez qué es lo que le está pasando al planeta. (Aplausos). Con esta PNL dicen ustedes defender a España. ¿Defender a quiénes? ¿A todas las personas jóvenes a las que dicen que no están lo bastante cualificadas? Porque eso lo dice su PNL; es que nos la hemos leído bien, quizá este sea el tema. Y claro que hay que mejorar la formación profesional, pero ese no es el motivo por el que no hay una empleabilidad en nuestra juventud. Ya que se pasaron por la Madrid Games Week hace unos meses, les voy a hablar del sector de videojuegos, que también es industria. El paro en un sector puntero como ese no es por falta de formación; es por el crunch, que es precisamente la explotación que obliga a desarrolladores a cumplir plazos imposibles que acaban con su salud y que impiden que se pueda ampliar la contratación. El problema con esto y con la formación profesional es ese tejido empresarial que acepta y fomenta prácticas abusivas. Pero no se preocupen ustedes, que vamos a acabar con ellas, porque vamos a acabar con la reforma laboral. (Aplausos). Enlazo con lo que dicen sobre I+D, porque de nuevo no aciertan con las causas de los problemas. Dicen que el problema está en la escasez de pymes con proyectos innovadores y la falta de gasto privado en I+D. Esfuerzo inversor en I+D en empresas españolas, según el último informe Cotec publicado este año, 0,30 %; en empresas británicas, 0,23 %; en Alemania, 0,17 %. ¡Vaya! Igual no es por eso. El sector empresarial en España ha aumentado su personal investigador en un 18 % más que en 2009. Sin embargo, el sector público no tiene personal investigador en los índices de 2009; al contrario, ha decrecido porque ha acumulado en la última década un descenso del menos 9,8 %. Tenemos que evitar que nuestro talento investigador se vaya a otros países donde sí se les valora. Dejo para el final la solución que la derecha y la ultraderecha tienen para todos los males: bajar los impuestos. ¿Cómo creen que podemos tener un Estado fuerte que ayude a impulsar futuro si no se financia, más si tenemos en cuenta la presión fiscal, que en España es significativamente más baja que en países de nuestro entorno? Pero es que se lo voy a poner más fácil: no se trata de bajar o subir los impuestos, sino de a quiénes. Aunque veo que con esto no ha tenido problema el Partido Popular ni lo ha enmendado, me imagino que es por la receta de Ayuso, esa bajada del IRPF que va a favorecer únicamente a quienes tienen unos ingresos de más de 6000 euros al mes. No quiero irme de esta tribuna --se lo voy a pedir al presidente-- sin decir que la cultura también forma parte del modelo productivo y que la industria cultural, que existe, se moviliza este jueves, 17 de septiembre, porque están en alerta roja. Ya que tenemos que mirar a vecinos europeos, miremos bien porque allí lo tienen claro y nuestro grupo también: la cultura es segura, es un bien de primera necesidad y tiene que ser sector estratégico en la reactivación económica. Cierro porque se me acaba el tiempo. Ustedes dicen fuerza y honor; nosotras decimos: dignidad, derechos laborales y futuro. (Aplausos)."
}