{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, RELATIVA A QUE EL CIS RECUPERE EN SUS ENCUESTAS PREGUNTAS ESPECÍFICAS SOBRE LA MONARQUÍA ESPAÑOLA. ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Gracias, presidente. Señorías, dentro de poco se van a cumplir ochenta años del fusilamiento de Lluís Companys, el único presidente en Europa fusilado por el fascismo, quizás el mejor presidente que ha tenido nunca la Generalitat. Quería empezar mi intervención recordando al presidente que se ha aprobado la tramitación de la Ley de memoria democrática y que se ha anulado la condena que le llevó ante el pelotón de fusilamiento, un acto que no era de derecho, sino un acto de barbarie. Creo que hoy hay que empezar este debate sobre la monarquía recordando a todos los republicanos que defendieron con su vida la democracia. (Aplausos). Creo que hablo en nombre de mucha gente en esta Cámara y de fuera si digo que ya era hora; después de vetar las comisiones de investigación, incluso cuando son sobre los negocios con la dictadura saudí, después de impedir comparecencias, centenares de preguntas, muchas del diputado Iñarritu, de quitar del Diario de Sesiones todas la referencias al caso Borbón, cuando ya hace tres meses que la fiscalía, en Suiza, está investigando al rey emérito, y cuarenta y cinco días después que este se encuentre huido en el lugar de los hechos, en la dictadura saudí --por cierto, hoy he leído que la Fundación Francisco Franco, si se aprueba esta ley, también se va a ir; igual se van a ir también al mismo sitio, a Abu Dabi, a la dictadura donde está el rey emérito--, ya era hora, como decía, señorías, de empezar a hablar de la monarquía y de derribar el muro de opacidad y de silencio que se ha impuesto durante todos estos años. Con el Gobierno de Felipe González se incluyó la monarquía en la pregunta del CIS, junto al resto de instituciones del Estado. Era un buen signo de normalidad democrática y más teniendo en cuenta que se trata de una institución con escasa legitimidad democrática, pero veinte años después se decidió sacar. Fue con el Gobierno de Mariano Rajoy, el Barbas, según los miembros de la operación Kitchen. A partir de ahí, la monarquía se convirtió en un tabú y llevamos cinco años sin preguntar a la gente qué opina sobre la monarquía. ¿Por qué ha pasado eso? Pues solo hay que ver el CIS. Cuando la monarquía empezó a bajar en picado en su puntuación, en su popularidad, en medio de los escándalos de corrupción y de las polémicas como la cacería, entonces ya no interesaba la opinión de la gente. Ahí se bajó el telón, se apagaron las luces y se acabó. Mientras la gente forma parte de un atrezzo y aplaude, no hay problema; cuando la gente se muestra crítica, entonces las encuestas no interesan. Ese fue, en realidad, el regalo que se le dio a Felipe VI en su coronación después de la abdicación. De hecho, se quitó la pregunta en ese momento, con la abdicación de Juan Carlos. ¿Qué nos dice hoy el presidente del CIS, el señor Tezanos? Nos dice que, en verdad, se ha quitado esa pregunta porque no interesa, no es de interés de la ciudadanía española. A la ciudadanía española no le interesa la monarquía. No interesa si hay un rey que se lleva en su maleta 100 millones --¡la de cosas que se podrían hacer con 100 millones!-- de comisiones presuntamente delictivas y los pone en paraísos fiscales. Eso no interesa, según el señor Tezanos. Y nos dice que tampoco es ya un problema la monarquía. Hasta entonces se supone que era un problema, pero ahora nos dice que ya no es un problema. Yo creo que, en realidad, si sale la pregunta no es porque haya dejado de ser un problema, es porque es el problema. De hecho, el CIS no pregunta por los mismos motivos que Adolfo Suárez no quiso un referéndum sobre la jefatura del Estado tras la muerte de Franco. Digamos la verdad a la gente: porque sabían que el resultado sería el de república, porque sabían que España había cambiado, era republicana, como lo es ahora, y eso también lo indican las encuestas de empresas privadas que sí que preguntan. Ha costado que lo hicieran porque en este país no todo el mundo podía hablar libremente de la monarquía. Los periodistas no se atrevían a hacer determinadas investigaciones y había cantantes, incluso, que eran condenados y se tenían que ir a Bélgica. La justicia europea les ha dado la razón. Ahora existen estas encuestas y lo que dicen son dos cosas, básicamente: una, que la monarquía está en el último puesto de valoración, mucho peor que la clase política --¡imagínense!--, y la otra conclusión de estas encuestas es que la mayoría de los Ciudadanos españoles son republicanos y que muchos votantes de derechas prefieren la república --a mí eso me sorprendió--, incluso uno de cada cuatro de VOX. Imagínense qué transversal es el sentimiento republicano. ¡Claro que interesa la monarquía, debatir sobre ella! Es objeto de debate. ¡Cómo no va a serlo! El problema es que durante demasiado tiempo en España ha sido una institución que ha actuado como una institución privada, que ha estado fuera del control democrático, que no se ha podido fiscalizar y hay que someterla a los límites de la Ley de Transparencia, y ahora mismo no lo está. No puede ser que no sepamos de los viajes y ni de las cuentas corrientes que abren ni para quién trabajan, porque si no sabemos eso es muy posible que vuelva a pasar lo que ha pasado con el rey emérito. Nosotros entendemos que en la bancada de la derecha no voten a favor de esa propuesta, al fin y al cabo a ellos se les echó por corrupción y tienen miedo de que se pueda echar a la monarquía también por las mismas razones. No sería la primera vez; ya se ha echado dos veces en España a los reyes y las dos volvieron con golpes de Estado. El primero, con la I República, y el segundo, con el golpe de Estado de la II República, cuando después Franco nombró al rey como su sucesor…"
}