{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, RELATIVA A QUE EL CIS RECUPERE EN SUS ENCUESTAS PREGUNTAS ESPECÍFICAS SOBRE LA MONARQUÍA ESPAÑOLA. ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Muchas gracias, señor presidente. Señorías, la mejor encuesta: un referéndum. Con la que está cayendo lo normal y de sentido común sería preguntar a la ciudadanía qué opina sobre la jefatura del Estado, qué modelo, qué fórmula de Estado quiere, si república o monarquía. Hoy han presentado una ley de memoria y les felicito; eso no fue posible hace cuarenta años. ¿Por qué es posible hoy? Porque ha transcurrido un tiempo, la sociedad ha cambiado y se puede preguntar sin ningún problema. Lo mencionaba antes el señor Asens, el padre del ávido lector ya reconoció en una entrevista que no se hizo un referéndum sobre república o monarquía porque se perdía la monarquía. Lo reconoció el mismo. ¿Qué problema hay ahora? Es cierto que durante años construyeron un mito, ese del rey que trajo la democracia, el del rey austero, campechano. También es cierto que hoy en día ya no quedan juancarlistas, salvo algunos que han firmado una carta de apoyo, todos aquellos que refrendaron sus actos y aquellos que medraron haciéndole la pelota. Pero ahora hay otra cosa, hay una operación de Estado para achacar al hijo aquellos méritos que se le achacaban al padre, pero no cuela. Es más, si el jefe del Estado es tan profesional, está tan preparado, es tan ejemplar, ¿por qué no preguntan a la ciudadanía qué opinión tiene sobre el jefe del Estado? ¿Qué miedo tienen? ¿O es que la realidad es que cada vez hay más gente que se pregunta para qué sirve un rey? Porque mientras la valoración era positiva no había ningún problema para preguntar. Ahora, en cambio, sí hay problemas, incluso con un rey diferente. El señor Sánchez dijo una frase que a mí me dejó un poco atónito, que es que Felipe VI representa los valores de la II República, que dicho por parte de un socialista sorprende. Yo le veo tanto sentido como decir que un buen chuletón de buey representa los valores del veganismo. Ese es el sentido que le encuentro a esa frase. Pero la realidad es que ahora, mientras tenemos una Casa Real con varios problemas de corrupción, un rey emérito huido --por cierto, con un acuerdo al que llegaron ustedes, pero que no quieren venir a esta Cámara a contarnos cómo fue y se vetan preguntas e iniciativas parlamentarias por parte de la Mesa, por ustedes también, que esto sorprende--, se realiza esa operación de Estado diciendo que hay una monarquía ejemplar, pero la verdad es que no cuela. Como se dice en inglés, there is an elephant in the room. No es el elefante de Botsuana, sino que hay un problema. ¿Ustedes conocen algún caso en política que tapando, obviando e intentando no hablar de él deje de existir? La realidad está ahí. Es más, ustedes se niegan a algo tan simple como es que el CIS pregunte sobre una de las instituciones del Estado como es la Casa Real. Varios universitarios y universitarias han llevado a cabo un proyecto, junto con varios medios de comunicación, y dentro de unas semanas van a hacer un estudio sociológico importante sobre la jefatura del Estado. ¿Ustedes qué van a decir? ¿Que no tiene rigor? ¿Que no se lo creen? ¿Que no es sincero? ¿Qué ocurrirá si en ese estudio sociológico sale una mayoría clara, como señalan otras encuestas, que dice que quiere ser consultada sobre la jefatura del Estado? ¿Mirarán para otro lado? Ya sé que no es fácil, pero, ¿no son republicanos, o no tenían ese espíritu? Si les preocupa tanto el futuro del actual jefe del Estado, pueden leer --no sé si lo han leído, pero es muy interesante-- el libro de David Jiménez, el que fue director de El Mundo, en el cual relata que en una reunión, en un encuentro con Felipe VI le reconoció que si había una mayoría de la sociedad que no lo apoyaba lo dejaría y se iría. Facilítenle al actual rey saber si hay una mayoría o no de la ciudadanía que lo legitima o que lo apoya, porque parece que no. Si no dejan ni siquiera hacer una encuesta, imagínense, por algo más de sentido común, lo que sería preguntar, porque la mejor encuesta es un referéndum. Muchas gracias, señor presidente. (Aplausos)."
}