{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, RELATIVA A QUE EL CIS RECUPERE EN SUS ENCUESTAS PREGUNTAS ESPECÍFICAS SOBRE LA MONARQUÍA ESPAÑOLA. ",
        "diputado": [
            {
                "apellidos": "Rosique i Saltor",
                "apellidosNombre": "Rosique i Saltor, Marta",
                "codParlamentario": 185,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/martarosiq",
                "twitterUserId": "572925673",
                "twitterUserName": "martarosiq"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROSIQUE I SALTOR"
    },
    "text": "Gràcies, president. Estamos sin duda en uno de los momentos de máxima vulnerabilidad de la monarquía, y es que cada día se hace más difícil, si no imposible, encontrar argumentos para sostenerla. Con sus excesos, sus corruptelas, sus negocios oscuros y sus vínculos con el franquismo, la monarquía, la misma monarquía se ha puesto en evidencia. Ante esta situación, como era de esperar, durante las últimas semanas y meses hemos percibido una operación de Estado para salvarla, si es necesario sacrificando al rey emérito. Casualmente, los de ‘yo no soy monárquico, soy juancarlista’, ahora han pasado a ser los de ‘ya sabemos cómo es Juan Carlos, pero Felipe está mejor preparado’. Los grandes partidos del Estado y los principales medios de comunicación insisten en limitar cualquier investigación, crítica o cuestionamiento al rey emérito, como si Juan Carlos de Borbón fuera algo distinto o alejado de la institución monárquica. Pues miren, pueden intentar poner todos los cortafuegos que quieran, pero me parece que eso ya no cuela. En cualquier caso, hay que decir que agradezco al grupo proponente que presente esta iniciativa, porque realmente es toda una novedad, como bien decía el compañero Asens, tener la oportunidad de hablar sobre la monarquía en esta Cámara. Ya se han vetado preguntas, interpelaciones, mociones y comisiones de investigación, y parece que el trabajo parlamentario siempre se encuentra con el mismo muro de opacidad: el régimen del 78 y su sacrosanta Jefatura del Estado. Como bien sabrán, el Estado español se configura como reino en su última etapa, por decisión del dictador fascista Francisco Franco Bahamonde. En el año 1947, apenas una década después del golpe de Estado a la República, con la aprobación de la quinta ley fundamental del movimiento franquista, se constituyó la forma de Estado que perdura a día de hoy. Veinte años después, en 1969, el mismo dictador le puso nombre y apellidos a su sucesor, Juan Carlos de Borbón y Borbón. Para vergüenza de cualquier demócrata, este monarca, que ahora descansa en algún palacio de Emiratos Árabes, juró fidelidad a los principios fundamentales del régimen franquista. Sin embargo, para desgracia de los catalanes y de los que defienden la libertad, el tic autoritario y represor ya venía de antes, era una característica de los Borbones. El actual rey Felipe VI es heredero directo de quien suprimió las libertades e instituciones de los Països Catalans a principios del siglo XVIII. Fue Felipe V. Para que nos entiendan, a ningún catalán le sorprendió que el 3 de octubre saliera el rey Felipe VI a legitimar la violencia policial del 1 de octubre, puesto que esto está en su triste naturaleza. Y no solo eso; como hemos visto estos últimos meses la corrupción es inherente a los Borbones. Sin tener ninguna necesidad --no olvidemos que tienen una asignación de 21 000 euros diarios por parte de los Presupuestos Generales del Estado--, Juan Carlos ha cometido delitos contra la Hacienda pública; su familia luego decide publicarlo en pleno confinamiento; el rey emérito huye a los Emiratos Árabes; el Gobierno nos impide investigarlo, y así estamos como siempre, con el único rey europeo salpicado directamente por la corrupción. Y todo ello con absoluta impunidad. Al monarca no se le puede investigar, ni siquiera está sujeto a ningún tipo de responsabilidad. Es más, ni siquiera se le puede criticar en una canción. Más aún, si no fuera por la justicia europea ahora por quemar una foto del rey iríamos a la cárcel. Como se pueden imaginar, apoyaremos esta iniciativa porque está claro que debemos conocer qué piensa la ciudadanía sobre la monarquía. Sin embargo, hay que decir que creemos que se queda floja. En primer lugar, nos sorprende --es evidente que esto nos está sorprendiendo estos últimos días y estas últimas semanas-- que un partido del Gobierno inste a su propio Gobierno mediante una proposición no de ley, cuando pueden hacerlo mediante el BOE. En segundo lugar, nos sorprende que un grupo que se autodenomina republicano se preocupe antes por el CIS que por un referéndum sobre la monarquía. Hay que decir que la proposición no de ley es poco ambiciosa, pero agradecemos la incorporación de nuestras enmiendas, que además añaden la valoración que tiene la gente de la monarquía, y que además podamos añadir qué forma de Estado quiere la gente, qué defiende exactamente la gente, y en segundo lugar, porque además por interés sociológico nos permite saber qué piensa la gente sobre la autodeterminación, sobre el independentismo de las naciones, algo…"
}