{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, RELATIVA A QUE EL CIS RECUPERE EN SUS ENCUESTAS PREGUNTAS ESPECÍFICAS SOBRE LA MONARQUÍA ESPAÑOLA. ",
        "diputado": [
            {
                "apellidos": "Mariscal Zabala",
                "apellidosNombre": "Mariscal Zabala, Manuel",
                "codParlamentario": 153,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Manuel",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/MariscalZabala",
                "twitterUserId": "257669729",
                "twitterUserName": "MariscalZabala"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARISCAL ZABALA"
    },
    "text": "Unidas Podemos nos presenta hoy una proposición no de ley para que el CIS vuelva a preguntar a los españoles acerca de la monarquía. Desde VOX votaremos en contra, y no porque no estemos de acuerdo con que se pregunte a los españoles, sino porque sabemos que este no es el objetivo real. En VOX no somos unos ingenuos y sabemos que el Gobierno socialcomunista, que padecemos, ha puesto en marcha un cambio de régimen en España para perpetuarse en el poder, y el objetivo de esta proposición no de ley es dar un paso más para lograrlo. Este Gobierno quiere asaltar todas las instituciones del Estado, que están llamadas a limitar su poder: ya lo han hecho con la Abogacía del Estado, con la Fiscalía, con Radio Televisión Española, con el CIS, y ahora pretenden hacerlo con la monarquía parlamentaria. Y es que Podemos no quiere conocer la opinión de los españoles sobre la monarquía, lo que pretende es acabar con ella, y lo quieren hacer amparándose en una encuesta del CIS. Nos imaginamos a Iglesias planteándoselo a Pedro Sánchez. Si tú, Pedro, utilizas las encuestas del CIS para manipular la intención de voto de los españoles, yo las voy a utilizar para hacer realidad mis anhelos republicanos y derrocar a Felipe VI. Y Sánchez le habrá dicho que sí, porque el PSOE está utilizando a Podemos como peón para llevar a cabo sus políticas más liberticidas. Señorías del PSOE y de Podemos, este es su plan y van a encontrar enfrente a VOX y a millones de españoles, que no vamos a dejar que nos roben la mejor herencia que nos han dado nuestros padres (aplausos), que es una España libre, con instituciones arraigadas y fuertes que nos protejan de totalitarios como ustedes. (Aplausos). Y muchos españoles que tendrán enfrente serán antiguos votantes del PSOE y también de Podemos, porque ustedes llegaron a la política con una gran mentira, la de que venían a acabar con la casta, la de que venían a garantizar que los jóvenes pudiesen vivir mejor de lo que vivieron sus padres y abuelos. Decían que venían a proteger a los trabajadores, a los autónomos, a los comerciantes y a reforzar la sanidad pública y la educación. Pues bien, hoy ustedes están en el Gobierno, podrían hacer todas estas cosas y no las hacen. ¿Qué es lo que hacen en medio de la peor crisis económica y sanitaria que sufren los españoles? Hacen que los diputados de esta Cámara estemos debatiendo que el Estado utilice los escasos recursos económicos de los que disponemos para manipular las opiniones de los españoles acerca de una de las instituciones que en nada perjudica su bienestar, como es la monarquía. (Aplausos). Los diputados de VOX hemos recorrido nuestras provincias durante el mes de agosto para conocer cara a cara cuáles son los problemas de los españoles. En mi caso, he estado en Toledo. Allí pude hablar con médicos y con trabajadores de residencias de ancianos, y cuando les pregunté qué es lo que les preocupaba, ninguno me dijo que el CIS no les pregunta sobre la monarquía. Lo que me dijeron es que lo que les quita el sueño es no poder confiar en su Gobierno, en un Gobierno que primero les negó la existencia del virus y después les dejó tirados sin mascarillas y sin test. (Aplausos). También pude pasar una mañana con dos jóvenes agricultores de Carranque, que lo que les preocupa es que no pueden hacer frente a sus costes de producción y a la llegada masiva de productos extracomunitarios, que hace que tengan que malvender el fruto de su trabajo. Y también he hablado con comerciantes y autónomos arruinados de T alavera de la Reina, una de las ciudades con mayor tasa de paro de España, concretamente el 30 %. ¿Adivinan, señores de Podemos, qué es lo que les preocupa a los parados españoles? Si ustedes volviesen a las calles de los barrios donde ya no viven, se darían cuenta de que la España que trabaja o que está en paro y desea trabajar tiene claro que su bienestar y su seguridad pasan por un Estado con instituciones fuertes, y que el paro, la miseria, la inseguridad en sus calles y la ocupación de sus viviendas son consecuencia del proyecto de Estado débil donde ustedes son los fuertes. (Aplausos). O dicho de otro modo, saben que ustedes se sienten cómodos en sus nuevos barrios con muros y seguridad privada, y buscan perpetuarse en el poder. Y para ese fin les estorba el Poder Judicial, la Policía, el Ejército, que protegen a los españoles de ustedes, de sus okupas, de sus MENA y de sus vagos y maleantes. (Aplausos). Y también les estorban las instituciones que protegen a España de la mafia separatista con la que ustedes pactan. Es decir, les estorba el rey. Voy terminando. Señores de Podemos, ustedes no quieren conocer la opinión que tienen los españoles. Lo que ustedes quieren es descubrir quiénes son sus adversarios para acosarles en las calles, en las redes, en sus medios de comunicación y en las universidades. Y lo sé muy bien porque yo, como muchos diputados de VOX, estudiamos en la universidad pública,..."
}