{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, RELATIVA A QUE EL CIS RECUPERE EN SUS ENCUESTAS PREGUNTAS ESPECÍFICAS SOBRE LA MONARQUÍA ESPAÑOLA. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Desde que Franco lo nombró sucesor, la monarquía cuenta con una serie de dispositivos que protegen su imagen y que alinean a todos los poderes formales e informales en una especie de ley del silencio, que muchas veces se vuelve censura, desde los medios de comunicación --a los que debería preocuparles que ninguno de los últimos escándalos de Juan Carlos los haya desvelado un medio de comunicación español, y que hayan tenido que venir periodistas y medios de fuera del Estado a poner luz-- hasta la Judicatura, que tampoco ha ahorrado en persecución y censura a caricaturistas, cantantes e incluso a quien quema fotos del rey, lo que les valió un buen tirón de orejas del Tribunal Europeo de Derechos Humanos. Tampoco los servicios secretos quedan al margen, y, si no, que se lo cuenten a la historia de sexo, mentiras y cintas de vídeo de Bárbara Rey, en la que se vio implicado el Cesid, y no es el único caso en el que los servicios secretos fueron también uno de estos dispositivos para proteger una imagen deteriorada de la monarquía. Y llegó el CIS, que también puso de su parte levantando un tabique contra la caída libre de una monarquía cuya imagen iba en decadencia en la época del rey cazador de elefantes o del duque empalmado. Nos parece, pues, una cuestión de transparencia básica que el CIS pueda preguntar sobre la monarquía, y nos parece lamentable que un partido que un día se llamó republicano se oponga incluso a eso. Si lo que preguntase el CIS fuese por la coherencia con los valores republicanos, el PSOE, como dijo aquel, sería un suspenso total."
}