{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, RELATIVA A QUE EL CIS RECUPERE EN SUS ENCUESTAS PREGUNTAS ESPECÍFICAS SOBRE LA MONARQUÍA ESPAÑOLA. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, vicepresidente. El objetivo de esta iniciativa, que presenta un partido que está en el Gobierno de España y que enmienda un partido con el que pastelea el otro partido que está en el Gobierno de España, no tiene como objetivo conocer la opinión de los españoles acerca de la monarquía. No, tiene un objetivo doble. El primero es poner vuelta al aire nuestro sistema constitucional atacando a la jefatura del Estado, y el segundo es que nadie hable de lo que está pasando en Podemos. Por eso están tejiendo una cortina de humo, para que nadie hable del fraude y de la estafa que ha supuesto Podemos para la sociedad española. Porque es una estafa y un fraude venir a los españoles a decirles que iban a hacer la política de otra manera y acabar de fango hasta el cuello. Es un fraude decirles que venían a hacer la política contra la corrupción y acabar imputados por tener una caja B. Es un fraude decir que venían a hacer la política con transparencia y haberse inventado una trama apestosa en el caso Dina o tratar de impedir una comisión de investigación en este Parlamento sobre la financiación de su partido. Y desde luego es un fraude y una estafa a muchos españoles hablarles de honradez cuando ustedes han falsificado contratos para unas campañas electorales. (Aplausos). Pero el colmo del fraude y de la estafa es abanderar un discurso obrero mientras se han convertido en una burguesía acomodada asentada en los barrios altos de la capital. (Aplausos). Y como de todo esto ya se ha dado cuenta toda España, entonces vienen y tejen una cortina de humo. Pero le voy a decir una cosa, los españoles se expresan en las urnas y de momento está diciendo dos cosas. La primera, que quieren la monarquía parlamentaria como forma de Estado y por eso nos votan mayoritariamente a las opciones que defendemos la Constitución en esta Cámara. Y la segunda que dicen es que los quieren a ustedes lejos de las instituciones."
}