{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, RELATIVA A QUE EL CIS RECUPERE EN SUS ENCUESTAS PREGUNTAS ESPECÍFICAS SOBRE LA MONARQUÍA ESPAÑOLA. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "muchas gracias, señor presidente. Como en pasadas legislaturas, el Grupo Parlamentario de Unidas Podemos persiste en su afán de ocupación de organismos como paso previo a la demolición de estructuras del Estado y de algunos de sus pilares principales. La diferencia es que ahora lo hacen desde el Gobierno, gracias a las cesiones y concesiones de Pedro Sánchez. En esta ocasión el organismo público sobre el que quieren cargar sus ansias intervencionistas y ordenarle lo que tiene que sondear es el Centro de Investigaciones Sociológicas, que desde hace más de dos años preside un militante socialista exmiembro de la ejecutiva de su partido, y cuya labor manipuladora y desacertada ya ha merecido la reprobación de este Congreso de los Diputados. Señorías, mientras el CIS se mantenga como un instrumento de propaganda no será un instituto científico de investigación demoscópica, y los españoles resultaremos víctimas de tejemanejes, amaños en las encuestas y sondeos engañosos. Votaré en contra, señor presidente. Muchas gracias."
}