{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, RELATIVA A QUE EL CIS RECUPERE EN SUS ENCUESTAS PREGUNTAS ESPECÍFICAS SOBRE LA MONARQUÍA ESPAÑOLA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Obrigado, señor presidente. Que el CIS dejase de preguntar sobre la monarquía creo que es el menor de los múltiples actos de protección antidemocrática de una institución anacrónica, obsoleta y también antidemocrática, además de corrupta. Por cierto, el último hoy mismo, cuando la Mesa de esta Cámara decide suprimir una enmienda del BNG porque pedía un referéndum entre monarquía o república, alegando que no es competencia del Gobierno a pesar de que el artículo 92.2 de la Constitución establece claramente que la iniciativa en un referéndum es del presidente del Gobierno. Decía antidemocrática porque en un sistema verdaderamente democrático la Jefatura del Estado debe ser elegida por todos los ciudadanos y ciudadanas, y no es el caso de la monarquía española, una institución vitalicia, hereditaria y restaurada por un dictador, Francisco Franco; una institución que nunca fue votada porque no se puede considerar como tal camuflarla en la Ley de Reforma Política --como confesó en su día Adolfo Suárez, reconociendo que si hacían un referéndum la monarquía saldría derrotada-- o en la propia Constitución española. Está bien que pregunte el CIS, votaremos a favor, pero lo que realmente hay que hacer es preguntar formalmente a la ciudadanía y de forma vinculante. Se queda, por tanto, muy corta esa iniciativa de Unidas Podemos, por eso habíamos presentado esa enmienda, que lo que pedía era un pronunciamiento de esta Cámara al respecto. (La señora presidenta ocupa la Presidencia). Finalizo. Creo que todas las fuerzas políticas son conscientes de que, tras el enorme descrédito de los borbones corruptos, la monarquía tiene los días contados. Seguramente lo que más les preocupa a los que continúan defendiéndola es que saben que a partir de ahí se abrirán paso, no la república, sino las repúblicas democráticas y soberanas de nuestros respectivos pueblos, en nuestro caso de Galiza. Eso es democracia. Obrigado."
}