{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, RELATIVA A QUE EL CIS RECUPERE EN SUS ENCUESTAS PREGUNTAS ESPECÍFICAS SOBRE LA MONARQUÍA ESPAÑOLA. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Gràcies, senyora presidenta. Consultar a la ciudadanía en un Estado que se define a sí mismo como una democracia perfecta --en palabras del ministro Marlaska la semana pasada en su no respuesta a mi pregunta sobre cuánto cuesta el mantenimiento del rey emérito fugado-- nunca debería ser extraño. Lo extraño es no preguntarle su opinión, extraño y además sospechoso. El CIS es un organismo público que debería dar cuenta del estado de opinión de la sociedad. Preguntan por el Gobierno, entonces ¿por qué no preguntar sobre el jefe del Estado? ¿O es que se trata de una monarquía tan singular que, además de ser impuesta por un dictador y además de ser inviolable, también es incuestionable? Parece que sí, y esta proposición no de ley lo refleja explicando las malas notas obtenidas en la consulta y su final desaparición de las encuestas. Así de perfecta es su democracia. Deberíamos estar de acuerdo en que en una democracia perfecta el jefe del Estado no sería jurídicamente inviolable. A la justicia de una democracia perfecta no le sacaría los colores la justicia de otros Estados europeos. En una democracia perfecta los partidos no podrían saltarse alegremente la obligación constitucional de renovar los cargos del Consejo General del Poder Judicial, como llevan ustedes haciendo desde hace más de veinte meses. Sería inconcebible la existencia de una policía patriótica en una democracia perfecta. El Tribunal Constitucional no habría podido enmendar un estatuto aprobado legislativamente y refrendado también en las urnas. En una democracia perfecta la Jefatura del Estado se ganaría en las urnas y no se traspasaría de padres a hijos en una herencia tan retrógrada que otorga preferencia al varón sobre la mujer. Pero con su obsesión de proteger a la Corona le están haciendo un flaco favor, porque un debate que debería ser entre monarquía o república lo están convirtiendo en un debate entre transparencia u opacidad, entre libertad o represión, entre legalidad o impunidad, entre democracia o autoritarismo. Para empezar a parecer una democracia perfecta deberían admitir que la Corona no lo es. Y, ya que su Gobierno no permite las consultas y el mío sí, les compartiré los datos del CEO de la Generalitat. En Cataluña su monarquía consigue una nota media de 1,59 sobre 10. Suspende según el 78,2 % de la población en julio de 2020, antes de los últimos episodios del serial. Se lo diré de otro modo --y con esto acabo--, sus votantes en Cataluña, incluyendo los de PSOE y los de Ciudadanos, suspenden a su monarquía, la suspenden. Por eso, está en sus manos hoy aquí decidir si les van a representar con su voto. Si tan convencidos están de que su monarquía es tan ejemplar, ¿qué miedo tienen a que los ciudadanos puedan expresar su opinión? Pero, señores de Podemos, ustedes están en el Gobierno. Son Gobierno y deberían poder ir más allá de una PNL o más allá de la anulación de algo que ya había sido anulado y que puede quedar en mera gesticulación. Acabo. El próximo jueves el president Torra está citado en el Tribunal Supremo por una pancarta que reza: Llibertat presos polítics i retorn dels exiliats. Por defender la libertad de expresión puede ser inhabilitado y apartado de su cargo, algo que, de ocurrir, sería un escándalo democrático mayúsculo."
}