{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, RELATIVA A QUE EL CIS RECUPERE EN SUS ENCUESTAS PREGUNTAS ESPECÍFICAS SOBRE LA MONARQUÍA ESPAÑOLA. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. Estamos de acuerdo con la proposición no de ley. Antes, el señor de Ciudadanos hacía un listado de preguntas de cosas que se le ocurría que el CIS podía preguntar; si es que esto era algo que ya preguntaba, esto no era un ejercicio de ingeniería sociológica, era una cosa que ya preguntaba. Preguntaba por la nota media de la monarquía, la cual daba un 6,9 en 1998, bajaba a un 5,2 en 2006 y cuando baja por segunda vez y da un 4,3, en 2015, se deja de preguntar. ¿Por qué ha podido ser eso? ¿Por qué ha podido ser? ¿Por qué de repente se decide suspender una serie? ¿Ha pasado con más cosas? ¿Ha pasado con más instituciones? No, y no es un ejercicio de ingeniería sociológica, es que cuando suspende se deja de preguntar. Creo que esta no es la eterna discusión república o monarquía, es la discusión sobre si a los españoles se les puede tratar como mayores de edad o no, si pueden conocer su opinión sobre los temas y si pueden conocer qué se hace en su nombre. Me temo que el CIS no podrá preguntar sobre esto, así que lo hago yo: ¿Se pactó desde el Gobierno la fuga del rey emérito a una dictadura? ¿Lo estamos pagando con dinero público? ¿Cuánto nos cuesta? Yo soy republicano, pero a ustedes, como monárquicos, ¿estas cosas no les interesan? La monarquía es también mía porque yo la pago, pero a ustedes, que además la sienten como suya, ¿no les interesa saberlo? ¿O creen de verdad que la defienden cuando impiden que la gente pregunte y cuando nos impiden hacer nuestro trabajo parlamentario? No es una cuestión sobre monarquía o república, hay quienes somos republicanos y hay quienes son monárquicos, es una cuestión sobre la rendición de cuentas y la transparencia en el sistema político español. Muchas gracias."
}