{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, RELATIVA A QUE EL CIS RECUPERE EN SUS ENCUESTAS PREGUNTAS ESPECÍFICAS SOBRE LA MONARQUÍA ESPAÑOLA. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidente. Podemos, no contento con que el jefe del CIS cocine todas las encuestas con la gorra del PSOE, alabando al Gobierno y sus bondades, ahora quiere decirles qué preguntar. Podemos es al Estado lo que la invasión de los ultracuerpos es a la tierra --o de los ladrones de cuerpos si les gusta más Don Siegel, como a mí-- y los miembros de Podemos, como las vainas extraterrestres de esta magnífica película, se van metiendo en todas las instituciones y resortes del Estado. Tenemos un camarada podemita detrás de cada puerta, abres un armario de un ministerio y ahí está a sueldo un percherista de Podemos. Pero al nepotismo y la endogamia de Podemos tenemos que sumar ahora que quieran meter mano donde todavía no llegan: quieren escribir las preguntas del CIS. Tengo curiosidad por las preguntas que podrían llegar a hacer si tenemos en cuenta que Pablo Iglesias hizo votar a sus afiliados si se compraba un casoplón. Me veo al CIS preguntando si climatiza la piscina o si se pone coleta o moño. Ahora bien, a lo mejor a los españoles sí les apetece que les pregunten sobre algunas cosas. Por ejemplo, qué debe hacer Pablo Iglesias ahora que su partido está imputado por corrupción. O preguntar cómo de feminista es que se pongan denuncias falsas de acoso sexual cuando alguien señala tu corrupción interna. Podríamos preguntar desde el CIS si habría que hacer una comisión de investigación sobre la corrupción de Podemos; qué les parece a los españoles que el PSOE --que dice que presentó una moción de censura contra la corrupción-- vote en contra de una comisión de investigación contra la corrupción de Podemos y encubra a un partido imputado. Ciudadanos es el único partido que apoya que se investigue toda la corrupción. Pregunten a los españoles si les parece bien que se investigue toda la corrupción. Igual convendría saber también si los españoles quieren o no una ampliación eterna, infinita, de ministerios y altos cargos y de puestos públicos sin precedente; podríamos preguntar eso también. Podríamos preguntar si a los españoles les gustaría elegir por mérito y capacidad los altos puestos de la Administración, Radiotelevisión Española, Correos o el propio CIS. El CIS podría preguntar si hay que cambiar la Ley Electoral, a ver qué piensa la mayoría de los españoles. El CIS podría preguntar también a los españoles si quieren que los partidos nos pongamos de acuerdo para las cuestiones de Estado y no estar en manos siempre de los nacionalistas. Podríamos preguntar a los españoles si prefieren que el presidente del Gobierno lamente el suicidio de un terrorista o que lamente el suicidio de un guardia civil que se suicidó unos días antes o el de un policía que se suicidó al día siguiente de estas declaraciones. Extraña mentalidad la del presidente del Gobierno que, de los diez suicidios diarios que hay en España, lamente solo uno y sea el de un terrorista. Por cierto, Ciudadanos ha conseguido que el Ministerio de Sanidad comience a mirar de frente el problema del suicidio y que no se olvide tampoco a los supervivientes, que son esas personas que pierden a alguien por el suicidio y que, hasta ahora, son absolutamente desatendidas por el Estado. Volviendo al CIS, también podríamos preguntar desde el CIS qué piensan los españoles sobre la elección de los jueces. Se podría preguntar si quieren que un ministerio neopuritano imponga una forma de vida posmoderna, basada en prejuicios que nos quieren llevar de nuevo al Medievo. Que pregunten cuántos españoles se sentían oprimidos por las señales de tráfico o que el CIS pregunte por el hecho de que quienes se dicen de la gente estén a favor del privilegio nacionalista allí donde hay nacionalismo; si creen que es posible que un partido se diga de izquierdas mientras que históricamente se alían con los partidos que insultan a andaluces, extremeños y habitantes de otras regiones. T al vez habría que preguntar a los españoles también si les preocupa más la vuelta al colegio o la Guerra Civil; si deberíamos centrarnos --esta es otra pregunta posible-- en tratar de gestionar lo mejor posible 140 000 millones de euros que vienen de Europa o podemos estar mirando si un piropo quiebra las reglas de la pureza. Puestos a preguntar, ya que estamos con las preguntas, yo preguntaría al señor Iglesias qué quería decir el otro día en una entrevista con que le gustaría que hubiera más apellidos catalanes y vascos en el empresariado español. Si tenemos en cuenta que los apellidos catalanes más comunes son García, Martínez y López, y los vascos García, Fernández y González es llamativo el poco conocimiento que demuestra el señor Iglesias sobre los catalanes y los vascos, por eso tiene ese cacao mental sobre estas regiones. El siguiente paso será que Podemos no solo controle las preguntas del CIS, sino también las respuestas y lo que opina cada español, para meterse en la vida de los otros. Termino. Ya manosean el CIS y ahora quieren dictarle las preguntas; pues miren, en Ciudadanos siempre tendrán un obstáculo para su proyecto de parasitación de las instituciones. Muchas gracias. (Aplausos)."
}