{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, RELATIVA A QUE EL CIS RECUPERE EN SUS ENCUESTAS PREGUNTAS ESPECÍFICAS SOBRE LA MONARQUÍA ESPAÑOLA. ",
        "diputado": [
            {
                "apellidos": "Rojas García",
                "apellidosNombre": "Rojas García, Carlos",
                "codParlamentario": 242,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/CarlosRojas_PPA",
                "twitterUserId": "158846236",
                "twitterUserName": "CarlosRojas_PPA"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROJAS GARCÍA"
    },
    "text": "Termino, señorías. Sencillamente, presenten su gestión, esa es la transparencia; saber qué está haciendo el vicepresidente, que es de Podemos, con la gestión social de nuestro país, un país que está atravesando unos momentos muy difíciles; en el Ministerio de Trabajo están insultando a nuestra agricultura o a nuestro turismo, cuando un Gobierno decente lo que tiene que hacer es ayudar a nuestros agricultores, a las empresas del sector turístico y a los trabajadores a tener más oportunidades. Termino. Señorías, señora presidenta, señorías de Podemos, se lo digo sin acritud y en el tono que también les pido cuando hablan de nosotros. Esto no es La tuerka, ustedes ya no son portavoces de una reunión, están en el Gobierno de España, y cuando se va al Gobierno de España se va a trabajar por los españoles con dignidad, respeto a las instituciones y respeto a la Constitución que nos dimos con ese gran abrazo todos los españoles. Votaremos no a esta iniciativa porque es una cortina de humo. Muchas gracias, señoría. (Aplausos)."
}