{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, RELATIVA A QUE EL CIS RECUPERE EN SUS ENCUESTAS PREGUNTAS ESPECÍFICAS SOBRE LA MONARQUÍA ESPAÑOLA. ",
        "diputado": [
            {
                "apellidos": "Rojas García",
                "apellidosNombre": "Rojas García, Carlos",
                "codParlamentario": 242,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/CarlosRojas_PPA",
                "twitterUserId": "158846236",
                "twitterUserName": "CarlosRojas_PPA"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROJAS GARCÍA"
    },
    "text": "Muchas gracias, señora presidenta. Con su venia. Señorías, muy buenas tardes. Señor Asens, le agradezco su tono. No estamos para nada de acuerdo con esta proposición no de ley pero le agradezco el tono. Nos pide el grupo político Unidas Podemos que instemos al Gobierno a trasladar a los responsables del CIS la necesidad de volver a preguntar sobre la valoración de la Casa Real y sus miembros. En estos tiempos tan recios que vive España, ¿esta es la iniciativa que puede mejorar las cosas en nuestro país? Esa es una de las primeras preguntas que nos vienen a la cabeza, señorías, y también otra que nace del propio petitum de la iniciativa: ¿por qué insta Podemos al Gobierno si Podemos es el Gobierno? Me recuerda aquello que decía el presidente socialista Felipe González hace unas pocas semanas de que la coalición Podemos-Partido Socialista parece el camarote de los hermanos Marx; no está muy alejado. De cualquier forma, señorías, lo que es inequívoco es que la coalición PSOE-Podemos está llevando a España a la deriva. No tenemos un Gobierno; tenemos un Gobierno desaparecido y descoordinado. Hay una tremenda descoordinación entre los ministerios y dentro del Ejecutivo no se entienden y a veces ni se hablan. El último ejemplo --lo conocen sus señorías bien-- es el de Bankia; también tenemos el ejemplo del ingreso mínimo y quizás el CIS sea otro tema también vedado a Podemos y por eso traen al Congreso esta iniciativa. No lo sé, pero lo que sí puedo asegurar, señor Asens, señorías de Podemos, es que esta proposición no de ley es una cortina de humo. Está claro que Unidas Podemos no puede presentar una mínima imagen de gestión en nuestro país desde su Gobierno y entonces rellena con humo sus vacíos y esconde con humo su incompetencia. En esta proposición no de ley desde Unidas Podemos vuelven a criticar la monarquía constitucional. Han hecho esta proposición para eso, lo ha reconocido el ponente, el señor Asens. Miren, pretenden zarandear a la monarquía constitucional, pretenden desprestigiarla pasando por encima de todos los principios constitucionales, de la presunción de inocencia; no importa nada, porque su objetivo es el asalto a los cielos, desprestigiar a nuestras instituciones, y para nosotros, señor Asens, señorías, eso es un completo error. Es lamentable que el Partido Socialista esté en este juego con ustedes y esté en esta coalición de descrédito para España con ustedes. Lo estamos lamentando todos los días los españoles. (Aplausos). La monarquía parlamentaria, señorías, goza de un gran apoyo popular, no hay más que ver las visitas de los reyes por toda España; la gente los quiere y el cariño se ve. Y usted, señor Asens, dice que la monarquía constitucional tiene escasa legitimidad democrática. ¿De verdad que viene aquí a decir eso? ¿Usted sabe que en Cataluña, de donde es usted, este gran territorio de España, la Constitución fue aprobada por más del 90 % de los catalanes y que la monarquía constitucional está y reside en la Constitución? ¿Qué es eso de escasa legitimidad democrática? Señorías, es que la monarquía parlamentaria, consagrada en nuestra Constitución, ha sido uno de los grandes aciertos de la historia moderna en nuestro país, ha sido la gran base donde se ha cimentado la transición española, ha sido la catalizadora de grandes acuerdos, de grandes pactos de convivencia. La monarquía no es un muro que defiende a la monarquía; la monarquía es un muro que defiende a la democracia y ha sido el muro defensor infranqueable de la democracia. Recuerden sus señorías la noche del 23 de febrero de 1981: fue el jefe del Estado, el rey, el que aseguró esa noche la continuidad de la democracia, señorías, fue él. (Aplausos). Y para que sus señorías tengan memoria, algunas de esas piezas de convicción están descansando sobre las cabezas de sus señorías en esta Cámara (señalando las marcas de los tiros que hay en el techo del hemiciclo). Su majestad, el rey Felipe VI, es el símbolo de la unidad y permanencia del Estado español, el gran símbolo de la concordia entre españoles. Y si desde la formación de Unidas Podemos se piensa que habríamos progresado durante esos cuarenta años en nuestro país de la manera que lo hemos hecho, siendo un gran país, en un ambiente de asalto a los cielos, de crispación, de enojo, de rencor continuo, si piensan que eso habría sido así, se equivocan. Hemos progresado, hemos tenido éxito porque nos dimos un gran abrazo de concordia todos los españoles y eso es lo que el Partido Popular propone y tenemos que seguir haciendo. Nuestra Constitución, señorías de Podemos, les da la oportunidad de hacer esta reforma, pero se da la circunstancia de que cada vez que Unidas Podemos trae una reforma de estas características tiene menos votos. Se da la circunstancia de que cada vez que la plantean y se presentan a unos comicios pierden cientos de miles de votos. Porque ahora explíquenos ustedes bien si en Galicia los diputados de Podemos se pueden contar con los dedos de una mano. Sencillamente, no. ¿Por qué no miran eso en lugar de mirar cómo enfrentar a los españoles y a las instituciones españolas? (Rumores). En lugar de pedir encuestas del CIS, ¿por qué no se miran eso? (Aplausos). Si de verdad quieren hacer algo positivo por nuestro país, voten a favor de la comisión de investigación que hemos presentado desde el Partido Popular para que se conozca la gestión de su Gobierno en la pandemia. Cuéntennos qué está aportando Podemos a nuestro país, aparte de escándalos y de estar, siendo un partido supuestamente nuevo, ya en los tribunales, con imputados, señorías. Cuéntennos qué están haciendo más allá de estar condicionados por Bildu. Cuéntennos hasta ahora la hoja de ruta; cuéntennos, señorías de Podemos --pues cuando terminó la moción de censura salieron de aquí dando esos gritos de sí se puede--, qué es lo que han podido en los meses de gobierno con el Partido Socialista, qué es lo que han hecho para España. Presenten esa hoja de ruta y tengan transparencia. ¿No querían traer la transparencia como partido nuevo? Apoyen esta comisión de investigación y den una lección de transparencia desde el Gobierno, que ahora tienen una fantástica oportunidad para hacerlo. (Aplausos). Termino enseguida, señora presidenta."
}