{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, RELATIVA A QUE EL CIS RECUPERE EN SUS ENCUESTAS PREGUNTAS ESPECÍFICAS SOBRE LA MONARQUÍA ESPAÑOLA. ",
        "diputado": [
            {
                "apellidos": "Simancas Simancas",
                "apellidosNombre": "Simancas Simancas, Rafael",
                "codParlamentario": 287,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SimancasRafael",
                "twitterUserId": "402219133",
                "twitterUserName": "SimancasRafael"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SIMANCAS SIMANCAS"
    },
    "text": "Gracias, señora presidenta. Señorías, he de reconocerle al Grupo de Unidas Podemos que cuando leímos esta iniciativa lo primero que hicimos fue acudir al derecho comparado, a la práctica en otras monarquías parlamentarias para ver si esta propuesta era tan obvia como se nos presentaba. Examinamos lo que se hace en otros institutos de investigación social públicos, examinamos lo que se hace en otros parlamentos de democracias parlamentarias y, después de realizar más de ciento cincuenta investigaciones, no encontramos ni un solo caso de una encuesta pública sobre la monarquía en estas democracias consolidadas, ni en Holanda, ni en Dinamarca, ni en Suecia, ni en Noruega, ni en el Reino Unido. Y hay razones para ello: porque en estas democracias consolidadas, que son monarquías parlamentarias, pretenden dejar a la jefatura del Estado al margen de la controversia política y de la confrontación cotidiana para preservar su carácter representativo porque ahí es donde está su utilidad. Tiene sentido. ¿A que sí? Hay más razones. El CIS es un organismo público de carácter científico autónomo y las instancias políticas no deben interferir, no deben decidir cuáles son sus investigaciones, cuáles sí y cuáles no. No deben redactar sus preguntas y sus respuestas tampoco. Esto es propio de democracias consolidadas, esto es propio de democracias de calidad. Tiene sentido. ¿Por qué los científicos del CIS no preguntan en sus investigaciones sobre la monarquía? ¿Qué ocurrió hace dos años? El CIS, con motivo del aniversario de la Constitución, preguntó sobre las opciones de los ciudadanos españoles en torno a las posibles reformas constitucionales. ¿Aparecía la reforma de monarquía por república? Sí. ¿Aparecía con más del 50 % de los apoyos? No, ni del 40 %, ni del 30 %, ni del 20 %, ni del 10 %. Solo un 1,5 % de los españoles planteaba esta reforma como una reforma interesante. Digamos que es una cifra discreta. Pero es que todos los meses --todos los meses, este también-- el barómetro del CIS pregunta por los problemas más importantes del país y por los problemas que afectan personalmente en mayor medida a los españoles y, claro, aparece el paro, la crisis económica, la pandemia desde luego, la educación, la sanidad. ¿Aparece la monarquía? Sí, reconozcámoslo, aparece todos los meses. El último mes en el puesto 32, 1,5 %, entre los problemas más importantes del país. Y respecto a los problemas que los españoles consideran personalmente más importantes aparece también, en el puesto 39, 0,2 %. Si el CIS es un organismo público autónomo y de carácter científico parece razonable que sus rectores científicos busquen entre los problemas que más importan a los españoles su motivo de investigación y no aquellos asuntos que interesan a sus señorías por circunstancias políticas particulares, para marcar perfil, como se dice ahora. Parece razonable que el CIS tenga sus propias dinámicas. Decía el señor Errejón, con razón, que en el último CIS que preguntó por la instituciones españolas la monarquía aparecía solo con un 4,34 %. Es verdad, solo un 4,34 %, pero al señor Errejón se le ha olvidado decir que en aquella encuesta de abril del año 2015 se preguntaba por el resto de las instituciones. Para la monarquía 4,34 %, no estaba bien; partidos políticos, 2,21 %; sindicatos, 2,61 %, y Parlamento español, 2,83 %. Si utilizamos el argumento del 4,34 %, mala nota, para cuestionar la vigencia de la monarquía, ¿qué hacemos con los partidos políticos? Señorías de Podemos, ¿qué hacemos con el Parlamento? En conclusión, parece razonable que hagamos como en otras democracias consolidadas, monarquías parlamentarias, y dejemos a la jefatura del Estado al margen de la controversia política y de la confrontación cotidiana para que puedan ejercer su papel constitucional, su papel representativo y dejemos al CIS, que es un organismo público, autónomo y científico al margen de interferencias políticas. Y, señorías de la derecha, les voy a decir algo: la lealtad del Partido Socialista y de su grupo parlamentario para con la monarquía parlamentaria deviene directamente de nuestra lealtad al pacto constitucional que sustenta nuestra democracia, nuestras libertades y nuestros derechos, directamente. (Aplausos). Le vamos a pedir al menos la misma lealtad, porque el mayor enemigo que tiene la monarquía parlamentaria hoy lo constituyen aquellos que día tras día la quieren para sí y frente a los demás. Cada vez que ustedes dicen que la monarquía es suya y no de los demás, convencen a más españoles de que la monarquía debe ser algo ajeno a su ideología, a su consideración política, a sus vidas. Por eso les pedimos que sean ustedes leales al pacto constitucional y no hagan daño a la monarquía; dejen ustedes que represente y sirva a todos los españoles. Por cierto --termino ya--, ser constitucionalista no equivale solo a defender a ultranza el título II, hay que defender también el artículo 31. Todos hemos de contribuir al gasto público en función de nuestra capacidad económica. Eso también es ser constitucionalista. Ser constitucionalista, por cierto, señor Rojas, también es acudir al 122, que establece el derecho y el deber de las Cortes Generales de renovar el Consejo General del Poder Judicial. Y, por cierto --y con esto termino de verdad--, léanse ustedes el artículo 126 de la Constitución. El Ministerio del Interior y la Policía están para perseguir el delito y no para promoverlo, para taparlo y para encubrirlo. Eso también lo dice la Constitución. Muchas gracias. (Aplausos)."
}