{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, EN RELACIÓN A LA DESIDIA Y LA INCAPACIDAD DEL GOBIERNO PARA GARANTIZAR UNA VUELTA SEGURA A LAS AULAS EN CONDICIONES DE IGUALDAD, A LO LARGO Y ANCHO DE TODO EL TERRITORIO ESPAÑOL. ",
        "diputado": [
            {
                "apellidos": "Jiménez Linuesa",
                "apellidosNombre": "Jiménez Linuesa, Beatriz",
                "codParlamentario": 206,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 16,
                "idLegislatura": 14,
                "nombre": "Beatriz",
                "nombreCircunscripcion": "Cuenca",
                "twitter": "https://twitter.com/Linuesita",
                "twitterUserId": "",
                "twitterUserName": "Linuesita"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JIMÉNEZ LINUESA"
    },
    "text": "Buenas tardes. Gracias, presidenta. Señorías, la pandemia ha golpeado fuertemente a España y no lo ha hecho solo en el ámbito sanitario y en el ámbito económico, también, desgraciadamente, lo ha hecho en el ámbito educativo, dejando en evidencia las carencias de nuestro sistema, pero, sobre todo, dejando en evidencia al Gobierno de la nación. Además, también ha quedado patente la dejación de funciones por parte del Ministerio de Educación y Formación Profesional, que no ha sabido estar a la altura de las excepcionales circunstancias. El Gobierno central es quien tiene las competencias para regular el derecho a la educación y, al igual que el presidente Sánchez asumió el mando único para la toma de decisiones sanitarias derivadas de la pandemia del COVID-19, la comunidad educativa en su conjunto ha echado de menos un liderazgo, de momento inexistente, que hubiera establecido en su momento un protocolo común a todo el territorio español para evitar lo que hasta ahora ya se ha producido, que es una mayor desigualdad entre las comunidades autónomas y, por lo tanto, entre nuestros estudiantes, entre nuestros docentes y las familias. ¿Por qué en educación no se han tomado medidas unificadas para todo el territorio nacional teniendo en cuenta la excepcionalidad de la situación? ¿Por qué el Ministerio de Educación y Formación Profesional ha delegado su responsabilidad en otros poniendo en riesgo la igualdad de todos los españoles? ¿Por qué no hay una regulación común para aspectos como, por ejemplo, para saber qué tienen que hacer los padres y madres trabajadoras en caso de que sus hijos se contagien o tengan que guardar la cuarentena? De este modo lo que creamos son padres y madres de primera o de segunda en función de la comunidad autónoma en la que vivan. La coordinación con el Ministerio de Sanidad debería haber sido una constante durante la pandemia, pero no solo con este ministerio. Se deberían haber regulado y coordinado actuaciones relacionadas con el empleo, porque los padres y madres que trabajan se van a encontrar con situaciones en las que no ha habido ni previsión ni regulación, y no es que haya sido por falta de tiempo, ha sido por falta de compromiso con los ciudadanos. Las consecuencias no solo van a ser educativas, sino que van a ser económicas. Ni siquiera el Gobierno ni el ministerio han sido capaces de tomar decisiones en los territorios que son de su ámbito, como son Ceuta y Melilla. Y esta dejación de funciones por parte del ministerio ha provocado la incertidumbre en el inicio del curso escolar en toda la comunidad educativa. No ha habido sindicato, asociación o colectivo que no haya mostrado su desconcierto y su preocupación con la vuelta a las aulas. Hasta sus socios de Gobierno tuvieron que llamarles la atención por la poca previsión y por la premura en la toma de decisiones, aunque es cierto que, si se escucha a la ministra en alguna de sus intervenciones, parece que todo esto haya sido invención del Partido Popular, pero no. El problema ha estado en que ustedes se han mantenido alejados de la realidad, de las demandas, de las preocupaciones de quienes hoy están salvando sin duda el caótico inicio de curso que ustedes habían planificado. Y sí, ha sido gracias al buen hacer y a la implicación de miles de docentes, de los equipos directivos, que han cargado con la responsabilidad que no les corresponde en muchas ocasiones, y, sobre todo, también de la buena voluntad de las familias y del resto de trabajadores de los centros educativos. Gracias a todos ellos el curso ha podido comenzar. Si hubiera sido por el trabajo realizado por el Gobierno y por el Ministerio de Educación, a día de hoy los centros escolares deberían estar cerrados. La ministra ha permitido que cada comunidad autónoma tome sus propias decisiones, eludiendo cualquier responsabilidad. No pedíamos ni hemos pedido nunca una norma rígida, pues cada comunidad y cada centro educativo tienen unas características específicas y, sobre todo, tienen la capacidad para adaptarse a sus necesidades y a sus peculiaridades, pero sí consideramos que hubieran sido necesarios unos mínimos para evitar diferencias. ¿Por qué en algunas comunidades autónomas se ha bajado la ratio y en otras no? La señora ministra tenía la capacidad de haber establecido un máximo de alumnos por aula en cada una de las etapas educativas, pero no, ha preferido que nos encontremos aulas de educación infantil con veinticinco alumnos en comunidades como Castilla-La Mancha, que, por cierto, anunció a bombo y platillo que bajaría esta radio a veinte alumnos y que no ha cumplido. Esto es un ejemplo que refleja algunas de las desigualdades producidas en algunas comunidades autónomas, pero desgraciadamente no es la única. Y es que para poner en marcha el curso escolar hacía, y sigue haciendo falta, más financiación para las comunidades autónomas por parte del Gobierno central para poder hacer frente a todas las medidas que se les han exigido a los equipos directivos, sin dotarlos ni del material ni del personal necesario. La ministra hablaba el otro día de inversión en educación, pero hay que recordar que el Partido Socialista fue el que se levantó del pacto educativo porque exigieron una inversión superior al 5 % del PIB, pero es verdad que a día de hoy ustedes no han subido ese porcentaje, que se sitúa en el 4,2. Además, me gustaría decirles que la solución no está en invertir más, sino que la solución está en invertir mejor. ¿Y cómo se invierte mejor? Escuchando las demandas de la comunidad educativa y destinando los millones en lo que verdaderamente importa: en este caso y en este momento es la seguridad y los recursos educativos, materiales y humanos. Desde el Partido Popular consideramos esencial actuar en tres ámbitos: el sanitario, el educativo y el digital. En el ámbito sanitario, es fundamental garantizar la seguridad de todas las aulas en el territorio nacional sostenidas con fondos públicos. El ámbito educativo ha sido el más abandonado por parte del Gobierno, ya que no ha sido capaz de determinar todas aquellas medidas imprescindibles para consolidar aprendizajes que se hayan adquirido con dificultad durante el periodo de suspensión de la actividad educativa presencial. Y, por último, el ámbito digital, mediante un inexistente, de momento, Plan integral de modernización, transformación y digitalización educativa. Por ello, desde el Partido Popular consideramos imprescindible que el Gobierno constituya una comisión mixta, en la que estarán representantes del Ministerio de Educación y Formación Profesional, del Ministerio de Universidades, así como del Ministerio de Sanidad, y representantes de todas las comunidades autónomas, y que informe antes de diciembre en el Congreso de las medidas adoptadas, así como del análisis de las medidas que se han tomado hasta ahora, como también consideramos que es imprescindible que participen de la Comisión de investigación sobre el COVID-19 que ya hemos registrado en esta Cámara. Finalizo lamentando que ahora irán subiendo aquí algunos de ustedes a criticar la gestión del Partido Popular en aquellas comunidades en las que gobierna, pero también he de decirles que no les va a servir de nada porque ya no engañan a nadie, porque, si de algo nos hemos dado cuenta todos, independientemente de la comunidad autónoma en la que nos encontremos, es de la falta de gestión y liderazgo del Gobierno y, sobre todo, del abandono que hemos sentido en el inicio del curso escolar. Muchas gracias. (Aplausos)."
}