{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, EN RELACIÓN A LA DESIDIA Y LA INCAPACIDAD DEL GOBIERNO PARA GARANTIZAR UNA VUELTA SEGURA A LAS AULAS EN CONDICIONES DE IGUALDAD, A LO LARGO Y ANCHO DE TODO EL TERRITORIO ESPAÑOL. ",
        "diputado": [
            {
                "apellidos": "Martín Llaguno",
                "apellidosNombre": "Martín Llaguno, Marta",
                "codParlamentario": 155,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍN LLAGUNO"
    },
    "text": "Presidenta, señorías, la propuesta que trae el Partido Popular, que pide garantizar una vuelta segura a las aulas en todo el territorio nacional, me parece absolutamente de sentido común, así que vaya por delante que votaremos que sí. Pero vaya por delante también que me parecen bochornosas las explicaciones que dio la ministra Celaá aquí la semana pasada y que sigue dando a través de los medios de comunicación a las familias que hoy han dejado a sus hijos en las aulas preocupadas, muy preocupadas, con un reguero de confinamientos que estamos viendo hoy. La ministra viene a decirnos repetidamente que se ha hecho fenomenal, que está todo controlado, y nos dice una y otra vez que se ha reunido once veces con ministros y consejeros. Yo le diría a la ministra que, en lugar de reunirse con las altas esferas, debería meterse en algún chat de padres para entender la realidad, porque la mayoría de los españoles piensa que el Gobierno se ha lavado las manos en el tema educativo y que en este país la educación es lo último que importa para la política. Aparte de hacerse una foto, lo cierto es que el Gobierno ha llegado tarde y mal a la vuelta al colegio. Suspendieron en junio, han suspendido en septiembre y no van a recuperar. Pedir un plan sanitario, educativo y tecnológico para todos los niños en España me parece muy bien, y además me parece muy bien la propuesta que hace el Partido Popular de que el ministerio tenga que venir aquí y que tengan que venir también los consejeros a dar cuenta en una Comisión a todos los españoles a través del Congreso. Dicho esto, yo quiero aprovechar esta intervención para hacer una reflexión colectiva. Nos estamos jugando la salud y el futuro de nuestros niños. Los padres estamos muy preocupados, especialmente aquellos que tenemos personas de riesgo en nuestro entorno. Hace seis meses que yo le pedí a la ministra que hiciera un plan para la vuelta al colegio, y la verdad es que desde entonces cada vez las respuestas que nos dan me resultan más frustrantes. Yo quiero hablar hoy primero como madre y después como docente, que lo soy, y acabaré hablando como política. Como madre, solo como madre, ¿qué me pregunta a mí en la vuelta al colegio? Me preocupa primero que mi hijo se contagie, me indigna que, si mi hijo, en lugar de estudiar en Alicante, estudiara en Sevilla, iría a un colegio donde se ha hecho la PCR a los profesores. ¿Qué pasa, que el código postal inmuniza ante el virus? Me preocupa que tenga un buen maestro, capaz de haberse adaptado a estas circunstancias, y me preocupa que mi hijo pueda volver en las mejores condiciones, porque quiero un cole seguro, pero quiero un niño feliz también. Me agobia mucho --Dios no lo quiera-- que tengan que confinar a alguien en su clase y me preocupa que pierda porque no haya un plan B para seguir la educación, porque los niños ya han perdido mucho durante el confinamiento y no pueden descolgarse más. A mí como madre que trabajo me preocupa que el Estado y la Administración me amparen para que, si me tengo que quedar a cuidar de él, pueda cogerme un permiso. Yo no soy nada original, me preocupa lo mismo que a todos los padres y a todas las madres de todas las fuerzas políticas. ¿Saben lo que no me preocupa en absoluto como madre? No me preocupa un pepino si la ministra se ha reunido once veces ni me preocupa lo que pasó hace diez años ni me preocupa que se estén tirando los trastos entre una y otra comunidad según el color. Ningún reproche político nos va a quitar la inseguridad y el miedo que tenemos ante la vuelta al colegio. Como docente, que lo soy, ¿qué me preocupa como docente? ¿Qué me preocupa como profesora? No me preocupa ninguno de estos debates que hemos tenido aquí en torno a cuestiones que están muy alejadas de lo que piensa la gente de la calle. Como profesora me preocupa contagiarme, sí señor, me preocupa contagiarme. Me preocupa que, cuando vaya a las aulas, mis aulas sean seguras, y me preocupa tener las aulas en las mejores condiciones posibles. Me preocupa saber qué contenidos tengo que priorizar, si voy a disponer de los recursos suficientes para poder hacer frente al reto que tenemos los profesores --no es fácil pasar de la docencia presencial a la docencia online--, y me preocupa que, además de profesora, me tenga que convertir en enfermera, psicóloga, acompañante y maestra, y que caiga sobre mí toda la responsabilidad porque otros no han hecho su trabajo. Y como política, ¿qué me preocupa como política? Como política me preocupa muchísimo que estemos viviendo en una burbuja al margen de lo que a la gente le preocupa en la calle. Me preocupa tener una ministra de Educación que se ha inhibido de sus competencias reiteradamente y que se pone a la defensiva cuando le preguntamos y le pedimos que se ponga a trabajar. Me preocupa que el Gobierno haya tomado el mantra de la descarga de responsabilidades y me indigna sobremanera que a millones de ciudadanos que estamos preocupados por esto Celaá nos haya dicho --y me lo dijo a mí en una Comisión-- que hacemos una reflexión muy poco madura del sistema autonómico. Está fuera de la realidad, es inadmisible. La comunidad educativa está sobreviviendo como puede y este Gobierno no puede responderle con problemas políticos ni podemos lanzarles problemas competenciales. Necesitamos dar soluciones."
}