{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, EN RELACIÓN A LA DESIDIA Y LA INCAPACIDAD DEL GOBIERNO PARA GARANTIZAR UNA VUELTA SEGURA A LAS AULAS EN CONDICIONES DE IGUALDAD, A LO LARGO Y ANCHO DE TODO EL TERRITORIO ESPAÑOL. ",
        "diputado": [
            {
                "apellidos": "Trías Gil",
                "apellidosNombre": "Trías Gil, Georgina",
                "codParlamentario": 277,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 5,
                "idLegislatura": 14,
                "nombre": "Georgina",
                "nombreCircunscripcion": "Ávila",
                "twitter": "https://twitter.com/georgina_vox",
                "twitterUserId": "1118102485053399041",
                "twitterUserName": "georgina_vox"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TRÍAS GIL"
    },
    "text": "Buenas tardes, señorías. Sin duda, estamos ante un Gobierno que ha sido incapaz de garantizar una vuelta segura a las aulas en condiciones de igualdad a lo largo y ancho de todo el territorio español. A día de hoy, se tolera desde el Ministerio de Educación la enorme disparidad de criterios entre unas comunidades y otras a la hora de establecer los protocolos para preservar la salud de alumnos, docentes y familias. Ante un problema de salud pública, este es el momento de asumir un mando único y de redactar un protocolo adecuado y detallado, de obligado cumplimiento en todo el territorio español. Tanto el Gobierno como los ejecutivos regionales han rehuido su responsabilidad o han llegado tarde y mal, descargando sobre los centros educativos su responsabilidad de preparar la vuelta segura a las aulas. En el Pleno de la semana pasada la ministra de Educación dijo que la pandemia ha dejado en evidencia la cantidad de elementos que hay que modernizar en el sistema educativo, como cuando la marea se retira finalmente y deja los restos del naufragio --dijo-- en la playa. Efectivamente, la marea se ha retirado y lo que queda en la playa no son solo unos cuantos elementos para modernizar. Lo que queda son conchas vacías y rotas, que no conservan ni la pátina de belleza que suelen tener; conchas vacías y rotas que evidencian la deficiencia estructural de un sistema educativo alternativamente ideologizado y falto de unidad y estrategia, obsoleto en la forma y viciado en el fondo. (Aplausos). Lo que deja en evidencia la marea es el fracaso del sistema autonómico, la dispersión de esfuerzo, trabajo y recursos, y la absoluta necesidad de recuperar la competencia en educación a nivel nacional. (Aplausos). Nosotros venimos diciéndolo en nuestro programa electoral y desde que estamos en el Congreso; en cada Comisión denunciamos la imposición lingüística, la mentira y la manipulación de los libros de historia, la imposición de la ideología de género y ahora, más que nunca, por un motivo de salud pública. Hoy, y aún con la enorme importancia que tienen, no hablamos de lengua, de historia o de ideología; hablamos de salud pública, de medidas que ponen en juego nuestras vidas o las de nuestros seres queridos. Hablamos de una gran responsabilidad, señorías. ¿Y qué nos encontramos? Protocolos generales, vagos e imprecisos que no dan solución a las casuísticas concretas que afectan a la vuelta a las aulas a los más de 8 millones de alumnos españoles y de sus familias, generando gran incertidumbre y ansiedad. Lo que hemos visto es que la maquinaria de todo un ministerio no se ha movilizado para ponerlo todo al servicio de obtener soluciones profesionales y acordes a los tiempos que vivimos. Y lo único que nos dice la ministra es que estemos tranquilos, como si fuera una consecuencia lógica que su Gobierno está tramitando una nueva ley; como si la Lomloe fuera a arreglar algo de la situación de la emergencia que vivimos. La Lomloe es un retroceso legislativo, un viaje a sus viejas leyes del pasado que ya hicieron bastante destrozo al sistema educativo español. Eso sí, removido ahora por la marea ideológica de la perspectiva de género de tintes interseccionales que arrecia en el mundo y --¡cómo no!-- en Europa y que su Gobierno quiere abanderar a ver si por esta vía obtiene algo de reconocimiento de los socios europeos, ya que en todas las demás ha fracasado. Se propone en la moción objeto de debate la creación de una Comisión mixta de Sanidad, Educación y Universidades, en colaboración con los representantes de las comunidades autónomas. Desde nuestro grupo parlamentario, después de la experiencia en la Comisión de Reconstrucción, creemos que, lamentablemente, en esta Cámara crear comisiones perpetúa y disfraza los problemas, sin solucionarlos al ritmo que la sociedad requiere. De todas formas, de crearse, consideramos que debería incluir también al Ministerio de Inclusión, Seguridad Social y Migraciones para dar soluciones concretas a los padres de niños en cuarentena, que cada día son más. Esto y las medidas detalladas de obligado cumplimiento para las distintas administraciones educativas es lo que aportamos hoy a la moción que votaremos favorablemente. Por otro lado, los españoles deben saber que el Gobierno no trabaja por erradicar la desigualdad en educación, sino ¿por qué no se han tomado medidas concretas para mejorar el acceso a Internet en las zonas rurales? ¿Por qué, como la misma ministra ha dicho, no hay stocks de dispositivos hasta diciembre para implantar adecuadamente la educación online? ¿No han tenido tiempo desde marzo para asegurar ese stock que va destinado, precisamente, a la población más vulnerable? Su trabajo ha sido insuficiente e ineficiente. En lugar de aunar esfuerzos, creatividad y voluntad de aportar soluciones al problema de aprendizaje en esta circunstancia excepcional, siguieron adelante con esta nefasta ley educativa. La Lomlou, cuando menos, debería hacer una larga cuarentena…"
}