{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, EN RELACIÓN A LA DESIDIA Y LA INCAPACIDAD DEL GOBIERNO PARA GARANTIZAR UNA VUELTA SEGURA A LAS AULAS EN CONDICIONES DE IGUALDAD, A LO LARGO Y ANCHO DE TODO EL TERRITORIO ESPAÑOL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Nada más lejos de mi intención defender la gestión del Gobierno en la crisis sanitaria, tampoco en el ámbito educativo, porque, como expresamos muchas veces, creemos que fue muy deficiente y con errores graves. Sin embargo, la desfachatez y la demagogia del Partido Popular no tienen límites y hasta sorprende tan poca vergüenza, como si el Partido Popular no gobernase en ningún sitio y no fuese responsable de actuaciones absolutamente criticables por desastrosas, además de no respetar las competencias de las comunidades autónomas en materia educativa. El Partido Popular gobierna, por ejemplo, en Galiza y Núñez Feijóo, a pesar de los incomprensibles elogios que recibe frecuentemente por parte de la izquierda española gobernante --los últimos de la ministra Yolanda Díaz--, está realizando una gestión nefasta del nuevo curso escolar que está alarmando a toda la comunidad educativa y provocando la rebelión de los sindicatos y de la dirección de los centros escolares. Déjeme señalar solo que la gran solución del Gobierno de Feijóo era establecer un metro --¡un metro!-- de separación desde el centro de las sillas. En fin, calculen ustedes. Menos mal que la movilización le obligó a rectificar, pero aún con continuas vacilaciones e irresponsabilidades, como decir que cada centro decida qué hacer. Entonces preguntamos para qué sirve ese Gobierno. Eso sí es lavarse las manos. Finalizo. Como denuncia la CIG, sindicato mayoritario en el sector, el Gobierno del PP de Feijóo pretende resolver la crisis sanitaria en la enseñanza a coste cero sin aumentar el profesorado y sin proteger realmente la seguridad y la salud de la comunidad educativa: una absoluta irresponsabilidad. De modo que, señores del PP, una vez más, menos predicar y más dar trigo. Obrigado."
}