{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, EN RELACIÓN A LA DESIDIA Y LA INCAPACIDAD DEL GOBIERNO PARA GARANTIZAR UNA VUELTA SEGURA A LAS AULAS EN CONDICIONES DE IGUALDAD, A LO LARGO Y ANCHO DE TODO EL TERRITORIO ESPAÑOL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Si algo se ha podido confirmar a lo largo de la trágica pandemia que ya se ha llevado por delante más de 50 000 vidas y ha colocado a España en los peores parámetros europeos y mundiales relativos a la incidencia del COVID-19 son dos cosas. La primera es que el Gobierno siempre ha llegado tarde para tomar decisiones trascendentales frente a una situación sin precedentes. La segunda es que el Ejecutivo ha eludido responsabilidades y ha acusado a algunas comunidades autónomas de no actuar correctamente. Hoy la moción consecuencia de interpelación sobre aspectos relativos a la enseñanza en tiempos de pandemia, que ha defendido la diputada señora Jiménez Linuesa, incide precisamente en esas dos características: Gobierno tardón que no resuelve; Gobierno cobardón que trata de escabullirse de la inexcusable tarea de intervenir en la solución de esta gravísima crisis que afecta al conjunto de la comunidad educativa, resida donde resida. Si frente a esta situación el Gobierno de Pedro Sánchez se empeña en parapetarse en las transferencias a los diferentes territorios, estará renunciando irresponsablemente al inequívoco mandato de la Constitución y también a las competencias que le corresponde asumir y para las que este Gobierno --además, mastodóntico, que se ha autocalificado de progreso--, se ha dotado de dos ministerios, el de Educación y Formación Profesional, y el de Universidades, con sus correspondientes estructuras. Tanto banco azul para nada; desaparecido también en cuestiones educativas. Antes de continuar y puesto que en el Pleno de la pasada semana la ministra Celaá Diéguez atribuía a algunas comunidades autónomas no socialistas lentitud y toma de decisiones incorrectas, permítanme decir que en Asturias, mi comunidad de origen, gobernada por el PSOE, dimitió el pasado viernes la responsable de Planificación e Infraestructuras Educativas, a escasos días de dar comienzo el curso escolar más complicado y de mayor incertidumbre de la historia. De nada ha servido en Asturias tanto para los alumnos y sus familias como para los docentes ser los últimos en regresar a las aulas: gestión lamentable. Y en el resto de España lo mismo, persiste la amenaza en el ámbito educativo sin que en el Ejecutivo se haya aprovechado el período no lectivo para pensar, planear y concebir soluciones y protocolos de actuación ante las diferentes contingencias que pudieran surgir, entre ellas la posibilidad de una nueva oleada de contagios por coronavirus, como la que estamos sufriendo desde el pasado mes de agosto. De hecho, las incidencias que ya se han producido en algunos de los lugares donde se ha iniciado el curso escolar 2020-2021 han demostrado que los temores familiares y las inquietudes de los profesionales estaban justificados cuando señalaban contradicciones en la diversidad de instrucciones, muchas dudas sobre su aplicación y escepticismo total sobre su efectividad. Es ahí precisamente donde el ministerio tenía una función que asumir, pero que dejó al albur, exactamente igual que aquellas primeras semanas del año en las que la seguridad sanitaria se vio relegada y la seriedad de la alarma se quedó en un absoluto segundo plano. Mucho me temo que, a la vista de lo que está sucediendo en el mundo educativo, los primeros que dudan y desconfían del Ministerio de Sanidad, de los alegatos al ministro Illa y de las frivolidades del doctor Simón son los propios miembros del Consejo de Ministros. Señorías, ante la tardía reacción del Gobierno, ante su indolencia, ante su descoordinación y ante sus indecisiones, es más que oportuna está cuádruple propuesta que se realiza en esta moción y que, además de concretar amplias medidas y ofrecer alternativas ante la falta de respuesta a la negligente pasividad del ministerio, concluye instando a la creación de una Comisión mixta interministerial e interautonómica para que antes de final de año se informe al Congreso de los avances en la aplicación de medidas para la resolución de esta crisis de incalculable efecto futuro en términos educativos. En definitiva, la vuelta segura a los colegios y a las aulas exige la adopción de medidas sanitarias excepcionales y, en este sentido, quisiera señalar expresamente el esfuerzo realizado desde la sociedad civil por el Consejo general y diferentes organizaciones de enfermería para elaborar el Plan estratégico de enfermería escolar para la prevención del COVID-19 en los centros educativos y la Guía de recomendaciones para el inicio de las clases en los centros educativos, respectivamente; aspectos que entran de lleno en la llamada de atención que se plantea en esta moción para actuar urgentemente y proporcionar medidas de seguridad frente a los riesgos de contagio. Concluyo, señora presidenta, señalando que ante la indolencia ministerial son imprescindibles las medidas de esta moción consecuencia de interpelación, a la que manifiesto mi respaldo, porque España no puede añadir el fiasco educativo a los fiascos sanitarios y económicos derivados de la calamitosa gestión realizada por el Gobierno de Pedro Sánchez ante el COVID-19. Muchas gracias, señora presidenta."
}