{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, EN RELACIÓN A LA DESIDIA Y LA INCAPACIDAD DEL GOBIERNO PARA GARANTIZAR UNA VUELTA SEGURA A LAS AULAS EN CONDICIONES DE IGUALDAD, A LO LARGO Y ANCHO DE TODO EL TERRITORIO ESPAÑOL. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Eskerrik asko, presidenta. Efectivamente, no se ha asegurado una vuelta segura a las aulas, pero no apoyaremos esta moción porque ustedes precisamente son el ejemplo de lo que no debe hacerse, basta preguntar al profesorado de Madrid. Ha sido el ejemplo vivo del desastre y, por eso, votaremos no a esta moción. También en mi país la vuelta a las aulas ha sido motivo de preocupación. Hoy ha sido un día de huelga y de movilizaciones en la enseñanza vasca, con reivindicaciones que exigen lo obvio, una vuelta a las aulas segura y acordada. Una huelga que no se estaría produciendo si las instituciones, tanto las de Madrid como las propias, hubiesen tomado medidas y decisiones en los cinco meses que han tenido para hacerlo. Todos sabíamos que en septiembre llegaba la vuelta a las aulas, pero parece que los Gobiernos no se enteraban. Hemos visto cómo a última hora, una semana antes e incluso solo unos días antes en muchos casos, se intentaba hacer lo que no se había hecho en meses y cómo se exigía al profesorado que cumpliesen medidas imposibles de cumplir cargándoles con la responsabilidad de cuidar del alumnado. Intentan hacernos creer que son ellas y ellos, las profesoras y los profesores, quienes tienen la responsabilidad, cuando son los gobernantes quienes no han hecho los deberes. En primer lugar, de alguna forma, se culpabilizó incluso a los niños, luego a los inmigrantes --¿recuerdan?--, después a los jóvenes, más recientemente incluso a los fumadores y ahora al profesorado. Es increíble la capacidad que tienen los gobernantes para culpar a sectores sociales de su propia incapacidad, de intentar enfrentar a unos contra otros, de culparles del fracaso que ellos no quieren asumir. Pues no, al igual que la culpa no era de los niños ni de los jóvenes ni de los inmigrantes tampoco lo es del profesorado, porque una vez más intentan enfrentar a profesores con familias, a las necesidades de unos con las necesidades de otros, y los gobernantes intentan lavarse las manos. La vuelta a las aulas no es segura hoy en día y la responsabilidad es de quienes no se han anticipado a ello, de quienes no han bajado los ratios, de quienes no han proporcionado más recursos, de quienes no han contratado en tiempo y forma más profesorado y de quienes no han invertido más recursos en educación, de quienes no han planificado el regreso junto a la comunidad educativa, que son quienes conocen y trabajan día a día con los centros. No se ha hecho nada de todo esto y ahora se quejan de la huelga. Pues que quede claro que esta huelga no es solo por ellos y ellas, lo hacen por los estudiantes, por las familias, por la sociedad en general. Lo hacen para que la vuelta a las clases no suponga un nuevo riesgo y no agrave la grave situación que estamos pasando y para que volver a las aulas sea seguro para todos y para todas. Les invito a que los esfuerzos que los responsables públicos, desde la ministra al lehendakari, están poniendo en desacreditar esta huelga los inviertan en escuchar lo que piden y en tomar las medidas consensuadas que están solicitando por el bien de todos. Termino ya. Vaya desde aquí todo nuestro reconocimiento a todas esas personas que aun sintiéndose abandonadas están haciendo todo lo posible y todo lo que está en sus manos para que nuestros hijos e hijas vuelvan a las aulas de manera segura, para que las familias también se sientan seguras. Sabemos que no es fácil y que están haciendo un esfuerzo enorme por todas nosotras y por todos nosotros. Eskerrik asko."
}