{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, EN RELACIÓN A LA DESIDIA Y LA INCAPACIDAD DEL GOBIERNO PARA GARANTIZAR UNA VUELTA SEGURA A LAS AULAS EN CONDICIONES DE IGUALDAD, A LO LARGO Y ANCHO DE TODO EL TERRITORIO ESPAÑOL. ",
        "diputado": [
            {
                "apellidos": "Gorospe Elezcano",
                "apellidosNombre": "Gorospe Elezcano, Josune",
                "codParlamentario": 96,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Josune",
                "nombreCircunscripcion": "Bizkaia"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GOROSPE ELEZCANO"
    },
    "text": "Gracias señora, presidenta. Con su permiso, intervendré desde el escaño. Comienzo haciendo una pregunta retórica a todo el mundo, porque acabo de escuchar decir que los gobernantes intentan lavarse las manos. Sinceramente, no respondan en alto, pero respóndanse a ustedes mismos: ¿alguien cree que algún gobernante de cualquier comunidad, de los ministerios de Sanidad o de Educación, está intentando lavarse las manos? ¿Creen ustedes, que son políticos como yo, esto de verdad? Habrá medidas que adopten que no serán acertadas, pero decir que se están intentando escaquear y lavarse las manos es un acto de irresponsabilidad política, es un acto de irresponsabilidad política. (Aplausos). Es un acto de irresponsabilidad política y, además, es un acto de poca solidaridad con otra gente que, como nosotras y nosotros, está echando el resto en una situación absolutamente atípica, en una situación en que lo que reina es la incertidumbre por cómo es, cuando lo que están haciendo es dar salidas y soluciones continuamente. En primer lugar, señora Jiménez, no vamos a apoyar la medida por fuero, por coherencia. El Partido Nacionalista Vasco reivindica una y mil veces que las competencias en cuestiones sanitarias y de educación son de las comunidades autónomas y que, por tanto, se debe dejar hacer a quien corresponde: las comunidades autónomas. Así pues, por coherencia, aunque nos vaya bien, aunque nos resulta fácil, aunque nos resulte difícil, les puedo asegurar que, desde luego, en Euskadi nadie se va a lavar las manos porque la situación sea complicada. En segundo lugar, vamos a votar en contra por el fondo que usted está planteando porque ya son medidas que se están adoptando. Hacer ese discurso, como si nada se hiciera, es muy poco razonable, es una cuestión que no se entiende desde el punto de vista de la responsabilidad política. ¿Cree usted que no se están haciendo protocolos desde el principio? Pues se hicieron protocolos, se hicieron propuestas que después se han tenido que ajustar porque, como todas y todos sabemos, aunque hagamos oídos sordos a lo que está pasando o nos tapemos los ojos, la situación va cambiando. Esos protocolos, esos planes de medidas y de prevención de riesgos laborales tienen que ir adaptándose continuamente, pero existieron y se tomaron medidas absolutamente audaces. Se ha dicho que en esos cinco meses no se tomó ninguna medida; cinco meses menos que el 15 de septiembre es el 15 de marzo. Cuando entramos en esto todos estábamos desconcertados y se tomaron medidas absolutamente audaces. Se cerraron centros escolares siguiendo el principio sanitario, porque en todo esto --en todos los sitios entiendo, desde luego en Euskadi sí-- se está siguiendo principios sanitarios y de urgencia educativa, ya que ambos criterios forman un binomio que va de forma conjunta, y continuamente se van readaptando todas las medidas. Se volvió en mayo progresivamente a las aulas por urgencia educativa porque aunque la educación online se ha mostrado necesaria y hay que avanzar en ese desarrollo digital, hemos aprendido y ahora sabemos que no sustituye a la educación presencial. Por eso ahora se están adoptando medidas también para seguir en esa línea. Y la tercera variable por la que vamos a votar en contra es por la motivación, porque usted lo que pretenden es desgastar a un Gobierno y a su vez donde ustedes gobiernan habrá otros que tal vez pretendan desgastarles. Nosotros ya hemos visto que toda la intervención aquí en el Congreso de EH Bildu por la situación en Euskadi ha sido para intentar desgastar al Gobierno de allí. Pues tan mal está en un caso como en el otro y como en el otro. Desde luego, en una situación como esta, donde toda la comunidad educativa, toda la comunidad sanitaria y todas las personas que trabajan en las empresas, en la calle y en todos los sitios están echando el resto para salir de esta, con el Partido Nacionalista Vasco no cuenten. (Aplausos)."
}