{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, EN RELACIÓN A LA DESIDIA Y LA INCAPACIDAD DEL GOBIERNO PARA GARANTIZAR UNA VUELTA SEGURA A LAS AULAS EN CONDICIONES DE IGUALDAD, A LO LARGO Y ANCHO DE TODO EL TERRITORIO ESPAÑOL. ",
        "diputado": [
            {
                "apellidos": "Rosique i Saltor",
                "apellidosNombre": "Rosique i Saltor, Marta",
                "codParlamentario": 185,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/martarosiq",
                "twitterUserId": "572925673",
                "twitterUserName": "martarosiq"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROSIQUE I SALTOR"
    },
    "text": "Gracias, presidenta. Si me lo permiten, hablaré también desde el escaño. Evidentemente, nosotros, el Grupo Republicano, no compartimos la visión centralista de las políticas educativas. De hecho, asumimos nuestras responsabilidades desde la Generalitat de Catalunya con el inicio del curso escolar y esperábamos que ustedes hicieran lo mismo desde las comunidades autónomas en las que gobiernan. En todo caso, lo que sí nos sorprende es que no incluyan en su moción algo que sí le compete al Gobierno español como es la cobertura laboral de aquellas personas que tienen hijos o hijas que han dado positivo o que han estado con un contacto positivo y que, por tanto, tienen que hacer cuarentena y no pueden ir al colegio. Respecto a esto, ya les comentamos durante el estado de alarma que se debía actuar, que se debía dar una cobertura laboral a aquellas personas que tuvieran que cuidar de sus hijos cuando estuvieran en casa, pero todavía no tenemos una respuesta. Hemos ido avisando durante estos últimos meses, pero es que justamente este último mes me atrevería a decir que casi todos mis compañeros y compañeras les han comentado en alguna Comisión o en algún Pleno que era necesaria una baja laboral o un permiso retribuido, y todavía no tenemos respuesta alguna por parte del Gobierno. De hecho, lo que nos llega es que esto va a decaer como política del Gobierno. Por tanto, una vez más, lo que hago aquí en este Pleno es exigirles que lleguen a un acuerdo, que sean realmente representantes de las clases trabajadoras y que, por consiguiente, nos hagan una propuesta concreta que garantice una baja laboral o un permiso retribuido para aquellas personas que tienen que cuidar de sus hijos y, por tanto, no pueden ir al trabajo. Muchas gracias. (Aplausos)."
}