{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, EN RELACIÓN A LA DESIDIA Y LA INCAPACIDAD DEL GOBIERNO PARA GARANTIZAR UNA VUELTA SEGURA A LAS AULAS EN CONDICIONES DE IGUALDAD, A LO LARGO Y ANCHO DE TODO EL TERRITORIO ESPAÑOL. ",
        "diputado": [
            {
                "apellidos": "Martínez Seijo",
                "apellidosNombre": "Martínez Seijo, María Luz",
                "codParlamentario": 251,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 34,
                "idLegislatura": 14,
                "nombre": "María Luz",
                "nombreCircunscripcion": "Palencia",
                "twitter": "https://twitter.com/luzseijo",
                "twitterUserId": "270356445",
                "twitterUserName": "luzseijo"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ SEIJO"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Señora Jiménez, de verdad que he intentado hacer un esfuerzo por encontrar algo útil, rescatable y que verdaderamente aportase algo a la situación de inicio de curso, pero nos ha resultado absolutamente imposible. Ustedes han venido, una vez más, a utilizar la educación en contra de este Gobierno y, de paso, el resto de la derecha, pues lo que han hecho ha sido reforzar esa imagen inaceptable que llevan realizando durante todo este verano, generando miedo, caos e incertidumbre en las familias y eso creo que no hace ningún favor al sistema educativo. Parece mentira que ustedes gobiernen en cinco comunidades autónomas y parece mentira que estén a cargo de más del 46 % del alumnado español, y esa es la realidad. Se olvidan de que son competencias de sus comunidades autónomas, que son las que tienen la responsabilidad de garantizar a esos alumnos la seguridad y la certidumbre, pero hoy son las están echando al Gobierno la culpa de que no se ha trabajado para que los alumnos vuelvan con seguridad y certidumbre a los centros educativos. Y eso, señorías, es vergonzoso, porque lo que todos queremos es que nuestros niños, nuestras niñas y nuestros adolescentes estén en las mejores situaciones de garantía y de seguridad en los centros escolares y puedan abordar, ya de una vez definitivamente, la enseñanza presencial, que al parecer ustedes no la quieren. A la hora de escuchar algunas de sus intervenciones parece que no quieren que los niños vuelvan al aula y es que es lo que ustedes estuvieron haciendo al final del proceso de la desescalada, que además lo han comentado y lo ponen en su exposición de motivos. Hay que recordarles que todas las comunidades autónomas al final volvieron al aula, salvo la Comunidad de Andalucía, que se negaron y que estuvieron continuamente acusando de la peligrosidad que había en los centros educativos de Andalucía. (Aplausos). Creo que ya es hora de que se aclaren. ¿Es necesario que los niños vuelvan a las aulas o no? Y, si lo es, asuman su responsabilidad allá donde gobiernan porque creo que lo que están haciendo es vender consejos, pero luego no se los aplican. Es que dan consejos a los demás, pero, allá donde tienen que gobernar, no lo hacen. También nos hablan de la brecha digital. ¿Hablan de la brecha digital ustedes, que gobiernan en la Comunidad Autónoma de Madrid, en la que mayor segregación escolar hay? ¿Les digo algún dato sobre lo que hicieron durante la pandemia para ayudar a esos niños que estaban en segregación escolar, sin ningún tipo de recurso informático? Incrementaron la tasa en 1,53 %, en la Comunidad de Andalucía un 3 % y en la Región de Murcia un 5 %. Les voy a hablar de dónde fueron los recursos digitales en la comunidad, por ejemplo, de La Rioja, incrementándose un 68 % los recursos a aquellos alumnos que verdaderamente lo necesitaban, o en Extremadura el 58 %, señoría. (Aplausos). Eso es sí es apostar por la digitalización. Pero, claro, con ustedes, señorías del Partido Popular, la digitalización ni está ni se la espera. También nos hablan de refuerzo educativo, de la necesidad de recuperar conocimientos. ¿Y dónde han estado ustedes estos últimos meses? ¿No se han enterado de que hay un programa educativo que se llama PROA+ que ha estado dotado de 40 millones de euros y que se está implementando en los centros educativos, también de sus comunidades autónomas? Bueno, eso sí que son recursos del Estado. Nos hablan también de la necesidad de acordar mayores medidas de seguridad, sanitarias y de prevención en la higiene en los centros educativos. ¿Es que tampoco se han enterado de que hay una guía acordada entre el Ministerio de Educación y el Ministerio de Sanidad aprobada ya en el mes de junio, y que ha sido actualizada en función de los problemas nuevos con los que nos hemos encontrado en una pandemia? ¿O es que tampoco se han enterado de que hay una pandemia en este país y de que las cuestiones sanitarias y de prevención en los centros educativos se tienen que ir actualizando, señoría? ¿Pero dónde han estado ustedes? Verdaderamente, yo estoy sorprendida de la ignorancia o de la falta de documentación con la que nos han venido a presentar esta moción hoy aquí porque no aporta absolutamente nada. (Aplausos). Luego manosean la Constitución, apelan a la Constitución, pero eso sí, solo a aquellos artículos que a ustedes les interesan porque, claro, el Partido Popular últimamente ya nos tiene acostumbrados a que unos artículos sí y otros no. Por cierto, ¿y aquellos artículos de la Constitución que hablan de la renovación de los órganos constitucionales dónde quedan? ¿O es que esos no tienen también obligación de cumplirse? Y ya, para rematar, tienen la desvergüenza y el cinismo de exigir mayores recursos al Estado. Ustedes, los del Gobierno del tijeretazo del Partido Popular que dejaron a 23 000 docentes fuera del sistema educativo, que recortaron 9000 millones de euros de los fondos públicos destinados a la educación. Ustedes, que tienen el rostro de venir a acusar a comunidades autónomas como Castilla-La Mancha de que no se cumple con la ratio. Ustedes, los de Cospedal, ¿los que dejaron las ratios incrementadas al 200 %, los que cerraron los centros de profesores, los que dejaron sin financiación al sistema educativo? (Aplausos). Nosotros somos los que reabrimos centros que ustedes cerraron. Así que, señorías, un poquito más de responsabilidad y traigan mociones útiles que aporten algo al sistema educativo. Y , hombre, yo creo que ya a estas alturas, por lo menos hablen ateniéndose a la realidad, con coherencia, y no nos vengan con datos y con mentiras, que es lo que han estado utilizando. Incluso, han llegado a utilizar a Ceuta y Melilla, Ceuta y Melilla, cuando en Ceuta y Melilla también se ha incrementado el porcentaje de docentes contratados para solventar esta situación."
}