{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, EN RELACIÓN A LA DESIDIA Y LA INCAPACIDAD DEL GOBIERNO PARA GARANTIZAR UNA VUELTA SEGURA A LAS AULAS EN CONDICIONES DE IGUALDAD, A LO LARGO Y ANCHO DE TODO EL TERRITORIO ESPAÑOL. ",
        "diputado": [
            {
                "apellidos": "Sánchez Serna",
                "apellidosNombre": "Sánchez Serna, Javier",
                "codParlamentario": 67,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/J_Sanchez_Serna",
                "twitterUserId": "300969753",
                "twitterUserName": "J_Sanchez_Serna"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ SERNA"
    },
    "text": "Gracias, presidenta. El Grupo Popular nos trae una moción para garantizar una vuelta segura a las aulas, y lo primero que he pensado es que quizás ustedes ya lleguen un poco tarde, a la vista de que ya se ha iniciado el curso escolar --y político también-- en varias comunidades. De hecho, el pasado 11 de junio el Ministerio de Educación ya presentó un documento de recomendaciones para iniciar el curso de forma presencial y segura con el acuerdo de las comunidades autónomas. Y ahí, en ese momento, que era el momento de fin de curso, no oímos al Partido Popular aportar muchas propuestas o muchas ideas, porque seguramente estaban ustedes en otras cosas. Digo esto porque he revisado las propuestas que ustedes presentaron las semanas de fin de curso y no hay ninguna iniciativa sobre educación y sí varias preguntas sobre la vuelta de las corridas de toros. Y así seguimos, creo que ustedes están más preocupados por la vuelta de los toros que por la vuelta de los alumnos a las clases. (Aplausos). Por lo demás, su moción es un brindis al sol que no podemos apoyar, no solo por su falta de concreción, sino fundamentalmente por su falta de pudor. Hoy ustedes reclaman más recursos para la educación, y es verdad que hacen falta más recursos. Sin embargo, la falta de recursos y la infrainversión educativa no vienen de hoy, vienen de ayer y vienen también de muchos años en los que ustedes gestionaban. ¿Saben ustedes qué decía el exministro de Educación, Wert, cuando era la comunidad educativa la que pedía más recursos para reforzar la educación pública? Se lo voy a leer, porque es propio de un poeta: «Pensar que el éxito del sistema educativo depende de los recursos es equivocado, es como pensar que la belleza de una casa reside en la cantidad de cemento que tenga». Esas palabras del exministro y casi poeta, José Ignacio Wert, sintetizan bien la visión que tiene la derecha y el Partido Popular de la educación. Para ustedes la educación es un problema individual y lo ven como un problema que atañe a cada familia, y no como una responsabilidad colectiva que tienen las administraciones y que tiene la sociedad. Por eso su modelo educativo siempre ha sido recortar en la educación pública, extender el modelo de los conciertos, precarizar las plantillas docentes y restringir en la medida de lo posible el acceso a las becas. ¿Saben por qué? Porque en ese sálvese quien pueda, al final siempre acaban salvándose los que tiene más recursos, los que tienen más dinero. Decía el otro día mi compañera, la diputada Martina Velarde, que ustedes tienen una mochila muy llena y una memoria un tanto corta. En concreto, ustedes cargan con una mochila de recortes por valor de 7000 millones que han dejado muy tocada a la escuela pública y, en consecuencia, mucho peor preparada para afrontar la situación de esta pandemia. La semana pasada, de hecho, conocíamos el informe titulado Panorama educativo de la OCDE, que con datos relativos al año 2017 --es decir, del año en que ustedes estaban en el Gobierno--, vuelve a situar a nuestro país en la cola de la inversión educativa. Y no solo eso, también señala que tenemos unas ratios mucho más altas que la media de los países de la OCDE y que tenemos plantillas de profesores mal remunerados. De hecho, si cogemos la serie histórica, en los últimos catorce años la media de los salarios de los profesores en las zona OCDE ha subido un 7,5 % y en nuestro país se ha contraído un 3 %. Esta es su herencia educativa, y esto no es problema del coronavirus o de ayer, esto es problema de una serie de ideas, de recortes y de privatizaciones que el Partido Popular ha hecho en la educación. Pero si la pandemia ha demostrado algo, incluso para las mentes más neoliberales, es que solo unos servicios públicos fuertes pueden garantizar la cohesión social y dar certidumbre y seguridad a las mayorías sociales. Hoy todo el mundo sabe que si un niño o una niña tiene una habitación propia con buena conexión a Internet, tiene libros en casa, tiene unos padres con estudios superiores, ese niño tiene hasta cinco veces más probabilidades de éxito educativo que un niño que no tenga todo esto. Por eso la educación pública es tan imprescindible, porque corrige las desigualdades de partida y redistribuye oportunidades. Yo sé que a ustedes todo esto les debe sonar a chino y se han subido aquí a hacerse la foto del Partido Popular muy preocupado por el inicio de curso. Pero es que ustedes la foto ya la tienen hecha, es la foto de las colas de los profesores en la Comunidad de Madrid para hacerse las PCR (muestra una fotografía); una foto que refleja la improvisación y el tremendo desprecio que ustedes tienen por la educación donde gestionan. Podríamos hablar de la Comunidad de Madrid, por cierto, que es la comunidad que menos gasto dedica por estudiante y que a la vez desde el año 2009 ha subido un 30 % la inversión a la escuela privada subvencionada, es decir, a la escuela concertada. O también podríamos hablar de la Región de Murcia, donde gobiernan el Partido Popular y Ciudadanos --porque esto también va de Ciudadanos--, ya que es la única comunidad en la que en lugar de haber contratado más profesores, han despedido a niños y han reducido la semana escolar. Por tanto, no es que ustedes no tengan competencias, es que ustedes son gestores incompetentes. Ustedes deberían estar ahora mismo explicando dónde van los 2000 millones que el Gobierno de España ha puesto a disposición de las comunidades autónomas para que ustedes contraten a profesores y bajen las ratios por aula, lo que no están haciendo. Por tanto, yo le recomendaría, señoría, que no venga más a este Pleno con mociones inútiles. Pidan perdón a la comunidad educativa por los años de destrozo, asuman sus responsabilidades en las comunidades educativas donde gobiernan y escuchen a la comunidad educativa antes de presentar propuestas hipócritas y vacías. Gracias. (Aplausos)."
}