{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, EN RELACIÓN A LA DESIDIA Y LA INCAPACIDAD DEL GOBIERNO PARA GARANTIZAR UNA VUELTA SEGURA A LAS AULAS EN CONDICIONES DE IGUALDAD, A LO LARGO Y ANCHO DE TODO EL TERRITORIO ESPAÑOL. ",
        "diputado": [
            {
                "apellidos": "Miquel i Valentí",
                "apellidosNombre": "Miquel i Valentí, Sergi",
                "codParlamentario": 23,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Sergi",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/sergimiquel",
                "twitterUserId": "176191893",
                "twitterUserName": "sergimiquel"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MIQUEL I VALENTÍ"
    },
    "text": "Gràcies, presidenta. Bon vespre. Señorías, señora Jiménez, le avanzo que no vamos a apoyar esta moción. Aunque imagino que no le sorprenderá, ya le avanzo que no la vamos a apoyar. Y no la vamos a apoyar, sobre todo, porque nos da la sensación de que usted se ha leído algún artículo de la Constitución pero no se ha leído, por ejemplo, el Estatuto de Autonomía de Cataluña, incluso el que quedó después de su recurso al Tribunal Constitucional y de lo que se cepilló el Partido Socialista. Ni siquiera ese documento se ha leído usted. Le recomiendo que vaya solo a un artículo, el 131, del Estatuto de Autonomía de Cataluña, del vigente, y se dará cuenta de que en sus propuestas vulneran de forma sistemática o nos proponen que nos saltemos de forma sistemática el reparto competencial que toca a la Comunidad Autónoma de Cataluña, en este caso a la Generalitat de Catalunya. Fíjese en su propuesta uno, la de dar una perspectiva sanitaria a este plan de actuación, usted vulnera el apartado h) de ese artículo. En el punto dos, donde nos proponen una perspectiva educativa, usted vulnera los puntos b), d) y g) del artículo 131. Para rematarlo, por si no fuera suficiente, en su último punto sobre transformación digital usted nos propone que nos saltemos el apartado e) del artículo 131 del Estatuto de Autonomía de Cataluña. Proponernos esto como para hacer ruido, para desgastar Gobiernos, no es una mala idea, seguramente les funciona, pero le recomiendo dos cosas: en primer lugar, que se lea el estatuto y nos vuelva a presentar su propuesta actualizada y adaptada a la realidad legislativa de este país, y en segundo lugar, que se la mande a la señora Ayuso, porque igual hay alguna idea que le puede servir a ella ya que ahora no están ustedes como para dar lecciones a los Gobiernos autonómicos de cómo gestionar esta crisis. Por tanto, como he avanzado, vamos a votar en contra de esta moción. Muchas gracias."
}