{
    "metadata": {
        "celebrated": "2020-09-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, EN RELACIÓN A LA DESIDIA Y LA INCAPACIDAD DEL GOBIERNO PARA GARANTIZAR UNA VUELTA SEGURA A LAS AULAS EN CONDICIONES DE IGUALDAD, A LO LARGO Y ANCHO DE TODO EL TERRITORIO ESPAÑOL. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-044.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, presidenta. Hay obsesiones enfermizas que no curan los médicos como, por ejemplo, esa obsesión centralista que tienen algunos partidos --los que han hecho la propuesta y los dos que la han enmendado-- por centralizar la educación. Les digo una cosa: la descentralización competencial es también constitucional. Cito un refrán castellano, como les gusta a ustedes: consejos vendo que para mí no tengo. Probablemente, en Madrid, en palabras de la portavoz del Partido Popular, hayan echado en falta un liderazgo para que el curso empezara mucho mejor de lo que ha empezado, ya que creo que aún faltan muchos maestros por contratar. En cambio, en la Comunidad Autónoma Valenciana se han hecho las cosas bien. Todas las cosas que plantea el Partido Popular en su moción las hemos hecho: tenemos protocolos hechos y con tiempo; hemos hecho un plan de refuerzo educativo; hemos contratado 4000 profesores y 3000 auxiliares monitores de comedor; hemos repartido 30 000 tabletas a los alumnos; hemos incrementado las becas. Por tanto, hay comunidades autónomas que son ejemplo y otras que probablemente se lo tendrían que mirar. Moltes gràcies."
}