{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL PRESIDENTE DEL GOBIERNO: ¿QUÉ RECORTES VAMOS A TENER QUE SOPORTAR LOS ESPAÑOLES EN LOS PRÓXIMOS AÑOS? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, ayer Funcas anunció que la crisis en España va a durar cuatro años, y la OCDE y Eurostat situaron a nuestro país a la cola del mundo por su pésima gestión; solo Perú está peor. Pero, en vez de aceptar el plan económico que le venimos ofreciendo, usted anuncia recortes sociales que recuerdan a los que apoyó Zapatero en 2010 contra pensionistas y funcionarios. El precio de su escaño azul lo vamos a pagar muy caro todos los españoles, porque, en vez de aprovechar la bonanza que le dejamos, se fundió la caja para ir dopado a dos elecciones. (Rumores). Ahora, en lugar de agradecer a los sanitarios, a los profesores y a los policías su trabajo, les receta una congelación de sueldo. En lugar de proteger a los jubilados, que tan mal lo han pasado con el COVID, propone empeorar su pensión. En vez de ayudar al millón de autónomos, que están en riesgo de cierre, les sube las cotizaciones. Y en vez de ampliar los ERTE, pretende computarlos como periodo de paro. En vez de no dejar atrás a los más vulnerables, ahora pone freno al salario mínimo y pone un embudo en el ingreso vital. En lugar de bajar impuestos y abaratar la contratación, anuncia subidas fiscales y la derogación de la reforma laboral. Esto es lo que oculta el presupuesto que quiere endosarnos y que está negociando con batasunos y separatistas. Esto era su escudo antisocial. ¿Nos puede decir que más recortes va a hacer? (Aplausos)."
}