{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ MEDIDAS PIENSA TOMAR EL GOBIERNO PARA DAR SEGURIDAD A LOS PADRES, ANTE UN CURSO ESCOLAR QUE Y A HA EMPEZADO TENIENDO EN CUENTA QUE DESGRACIADAMENTE ESTARÁ MARCADO POR LA PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Pregunta de la diputada doña Laura Borràs Castanyer, del Grupo Parlamentario Plural. La señora BORRÀS CASTANYER: 27 404 nuevos contagios este fin de semana; en las últimas veinticuatro horas casi 9500 casos más; 212 colegios donde ya han empezado el curso han tenido incidencias provocadas por el virus, desde cuarentenas de aulas enteras a cierres totales por detección de positivos, bien de profesores o de alumnos. En Cataluña el curso escolar ha empezado este lunes y hay que resolver una problemática que, si hace semanas le advertíamos que era muy importante, ahora ya es muy urgente. Los alumnos ya van a clase y ustedes tienen aún esta asignatura pendiente: las bajas laborales o permisos retribuidos de los padres de los alumnos que tengan que permanecer en cuarentena por ser contacto estrecho de un positivo. Dense prisa porque, mal que les pese, también en este tema van a tener que dar la razón al president Torra. Desde Junts per Catalunya le preguntamos: ¿Qué medidas piensa tomar el Gobierno para dar seguridad a los padres ante un curso excepcional marcado por la pandemia? Y no me responda con el Plan Me Cuida, porque su vigencia finaliza el próximo día 22, la semana que viene, y porque el plan permite una flexibilización o reducción de la jornada laboral, pero con la consiguiente reducción salarial durante los días que dure. Así es que ¡menudo remedio! ¿Qué pasa, señor Sánchez, van a penalizar ustedes a los padres que tengan hijos obligados a mantener una cuarentena por protocolos de salud pública?"
}