{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL PRESIDENTE DEL GOBIERNO: ¿QUÉ RECORTES VAMOS A TENER QUE SOPORTAR LOS ESPAÑOLES EN LOS PRÓXIMOS AÑOS? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, no solo hace recortes en el Estado del bienestar, también en el Estado de derecho usando a la Fiscalía General de comisaria política para evitar la investigación de la financiación irregular de su vicepresidente (rumores) y su negligente gestión en el 8-M y en el resto de la pandemia. ¿Cómo pretenden juzgar lo que pasó aquí hace ochenta años y tapar lo que pasó hace ochenta días, señor Sánchez? Nosotros vamos a saber la verdad, y por eso hemos registrado una comisión de investigación para dilucidar responsabilidades políticas de su nefasta gestión de la crisis, que ya ha alcanzado 53 000 muertos, aunque usted no lo reconozca, 6000 de ellos en la segunda oleada, después de que dijera que había derrotado al virus. ¿Puede dormir tranquilo con esto, señor Sánchez? También recorta la dignidad de las instituciones pactando con Bildu, mientras lamenta el suicido de etarras y acerca a cincuenta y dos terroristas. ¿Por qué no pide perdón a las víctimas, señor Sánchez? Y además recorta la calidad de nuestra democracia, porque solo en las dictaduras se usa el Parlamento contra la oposición. Pero el que tiene tres ministros del Gobierno de los ERE, que es el escándalo de corrupción peor de Europa, es usted, y el que tiene a un vicepresidente cuyo partido está investigado por financiación irregular es usted. (Rumores). Díganos: ¿Cesará al señor Iglesias si es imputado o unirá su destino a él? Conteste por una vez diciendo la verdad a toda España. (Prolongados aplausos)."
}