{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL PRESIDENTE DEL GOBIERNO: ¿QUÉ RECORTES VAMOS A TENER QUE SOPORTAR LOS ESPAÑOLES EN LOS PRÓXIMOS AÑOS? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Casado, el único recorte que necesita la política en España es el de la corrupción del Partido Popular. (Rumores.--Aplausos). Este es un Gobierno, señoría, que está obligado y además está convencido de que tiene que cumplir con la Constitución, del primero al último de sus artículos. El primero, recuérdelo, define a nuestro país como un Estado social y democrático de derecho. Estado social: eso es lo que hemos hecho durante estos años, señoría, hemos subido el salario mínimo interprofesional, hemos revalorizado las pensiones, hemos recuperado parte del poder adquisitivo perdido por sus Gobiernos de los trabajadores públicos en nuestro país, y durante la pandemia hemos aprobado la extensión de los ERTE, hemos ayudado a los trabajadores autónomos con la prestación por cese de actividad y también hemos aprobado un ingreso mínimo vital. Señoría, nosotros estamos empeñados en cumplir con la Constitución, del primero al último de esos artículos. Y me gustaría que el Partido Popular y usted también hicieran lo propio, que cumplieran con la Constitución renovando y dejando atrás el bloqueo de los órganos constitucionales. (Aplausos)."
}