{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ MEDIDAS PIENSA TOMAR EL GOBIERNO PARA DAR SEGURIDAD A LOS PADRES, ANTE UN CURSO ESCOLAR QUE Y A HA EMPEZADO TENIENDO EN CUENTA QUE DESGRACIADAMENTE ESTARÁ MARCADO POR LA PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señora Borràs Castanyer. La señora BORRÀS CASTANYER : Gracias, señor presidente. Es evidente que hay que hablar y hay que negociar y trabajar, pero no todo se termina aquí. Ponga orden, progrese adecuadamente en su Gobierno y aclárenos esta cuestión, porque mientras que el vicepresidente Iglesias anunció que aprobarían esta medida que yo le decía, el ministro Escrivá ha echado esta semana un jarro de agua fría sobre las expectativas de los padres, que viven con angustia la incertidumbre que les causa no saber qué se pueden encontrar en esta situación. Aclárenos esta situación sin más dilación, porque, si estas bajas se tienen que gestionar con la misma rapidez y eficacia que las de los trabajadores afectados en marzo por el confinamiento de Igualada, en la Conca d’Òdena, que tuvieron que sufrir meses de chapuzas legislativas y caos administrativo, igual, cuando se vayan a tramitar, ya ha terminado el curso escolar. Los ciudadanos, señor Sánchez, han tenido en muchos momentos tanta sensación de indefensión ante el virus como ante un Gobierno que debería garantizar su salud y sus derechos. La gestión de los ERTE ha sido un despropósito, y la solución a este tema de las bajas no la podrían hacer peor ni a propósito. Solo tienen margen para la mejora, así es que, háganlo, por favor."
}