{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ MEDIDAS PIENSA TOMAR EL GOBIERNO PARA DAR SEGURIDAD A LOS PADRES, ANTE UN CURSO ESCOLAR QUE Y A HA EMPEZADO TENIENDO EN CUENTA QUE DESGRACIADAMENTE ESTARÁ MARCADO POR LA PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Por supuesto, tenemos margen para la mejora; por supuesto, podemos hacer las cosas mucho mejor. Pero tampoco se puede negar la evidencia, señoría, y es que nosotros hemos puesto en marcha el mayor escudo social de la historia de nuestra democracia. Ahí están los ERTE, ahí están las prestaciones por cese de actividad para los trabajadores autónomos, ahí están las moratorias para las pequeñas y medianas empresas, también para los trabajadores autónomos; ahí está el Plan Me cuida, señoría; ahí está la asimilación de las incapacidades temporales para aquellos padres y madres que tengan a sus hijos o a cualquier familiar directamente afectado como consecuencia del COVID. Es decir, señoría, el esfuerzo que está haciendo el Gobierno de España para el conjunto de la sociedad por dar una respuesta en la que nadie se quede atrás en una pandemia inédita en la historia de la humanidad durante estos últimos cien años creo que es evidente. ¿Podemos hacerlo mejor? Sin duda alguna, todos podemos hacerlo, todas las instituciones pueden hacerlo mejor. Y yo creo, señoría, que merece la pena que la Generalitat de Catalunya, el Gobierno de España y todos los ayuntamientos de Cataluña trabajemos y arrimemos el hombro, porque solamente tenemos un enemigo, que es el virus. (Aplausos). --"
}