{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ MEDIDAS PIENSA TOMAR EL GOBIERNO PARA DAR SEGURIDAD A LOS PADRES, ANTE UN CURSO ESCOLAR QUE Y A HA EMPEZADO TENIENDO EN CUENTA QUE DESGRACIADAMENTE ESTARÁ MARCADO POR LA PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Gracias, señora Borràs, por su pregunta. Usted pregunta, efectivamente, por la seguridad que va a dar el Gobierno de España a los padres y también a los alumnos como consecuencia del regreso a las aulas. Tengo que decirle y recordarle además --usted lo sabe-- que se han mantenido desde el estado de alarma veinte encuentros territoriales para la gestión educativa durante la pandemia y, lógicamente, la preparación del curso 2020/2021, entre las cuales ha habido conferencias sectoriales --seis en Educación, la última de ellas con Sanidad precisamente-- para culminar en la Conferencia de Presidentes con toda la guía de recomendaciones para la vuelta del colegio. También quiero recordarle --porque usted no lo ha dicho, señoría-- que el Gobierno de España ha transferido a las comunidades autónomas 2000 millones de euros de ese paquete de 16 000 millones de euros a fondo perdido, por primera vez en la historia en respuesta a una crisis, precisamente para financiar la vuelta al cole segura de nuestros hijos y nuestras hijas. Señoría, hay que recordarle también que en el artículo 131 del Estatuto de Autonomía de Cataluña se establece que la Educación es una competencia exclusiva de la Generalitat de Cataluña. Quiero decirle que estamos trabajando con la Consejería de Educación extraordinariamente bien. Entiendo que no es de su partido político --ustedes forman un Gobierno de coalición--, pero en todo caso le recuerdo que hemos puesto 2000 millones de euros en manos de las comunidades autónomas a fondo perdido para garantizar una vuelta al cole segura de nuestros hijos y nuestras hijas, de los cuales 337 corresponden a la Generalitat de Cataluña. Me gustaría, señoría, que siguiéramos trabajando unidos precisamente para garantizar eso, la tranquilidad, el sosiego y la serenidad que merecen y necesitan nuestros hijos, nuestras hijas, nuestros alumnos y también los padres. (Aplausos)."
}