{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿TIENE ESTE GOBIERNO UN COMPROMISO REAL CON LA REGENERACIÓN DEMOCRÁTICA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "En definitiva, señoría, creo que este Gobierno y los partidos que sustentan a este Gobierno han demostrado con creces su compromiso con la regeneración democrática en este país. (Rumores). Lo hemos hecho, señoría. Y ahora, efectivamente, estamos viviendo una pandemia, y tenemos que apelar todos a la unidad. Me alegro, señoría, de que usted esté haciendo el esfuerzo por superar esa dialéctica de bloques, le doy la bienvenida a esa cuestión. Y me gustaría, señoría, que todos arrimáramos el hombro, que todos apeláramos a la unidad precisamente para hacer frente a la pandemia, precisamente para tener unos Presupuestos Generales del Estado que nos permitan vehicular los fondos de recuperación de la Unión Europea. Y algo que dije también en anteriores sesiones de control, señoría, y es que necesitamos unas instituciones robustas, necesitamos renovar el Consejo General del Poder Judicial, necesitamos renovar el Defensor del Pueblo, necesitamos renovar el Tribunal Constitucional. (Rumores). Y usted, que los tiene un poquito más cerca, señoría, me gustaría que influyera en el Partido Popular, y que el Partido Popular permitiera que pudiéramos desbloquear y renovar instituciones que son fundamentales para que en una pandemia también salgan legitimadas esas instituciones. (Aplausos)."
}