{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿TIENE ESTE GOBIERNO UN COMPROMISO REAL CON LA REGENERACIÓN DEMOCRÁTICA? ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "La corrupción cuesta mucho dinero a los ciudadanos, mucho, y ese dinero lo tendríamos para hacer unos presupuestos y reforzar los servicios públicos. Y si usted se piensa que yo voy a hacer algo, voy a mover un dedo para que ustedes acaben otra vez repartiéndose a los jueces, que son los que luego les tienen que investigar por corrupción, es que no sabe absolutamente nada de la historia de nuestro partido. Señor Sánchez, ¿puede responder a alguna pregunta? ¿Por qué ustedes bloquean la Comisión de investigación sobre la financiación de sus socios? La corrupción hay que combatirla siempre, no solo cuando la tiene enfrente; también cuando la tiene al lado o la tiene más cerca. Nosotros hemos impulsado muchísimas comisiones de investigación: contra el 3 % en Cataluña, contra la financiación irregular del Partido Popular, contra los ERE y los cursos de formación de Andalucía, y ahora también vamos a apoyar, por supuesto, la de la Kitchen o la de la financiación irregular de Podemos, que ustedes bloquean. Pero no solo hay que investigar o criticar, no solo hay que tirarse los trastos a la cabeza. En España no estamos condenados a levantarnos cada día con un nuevo caso de corrupción. Podemos aprobar medidas sencillas que no cuesten ni un euro al contribuyente y que eviten de verdad que se produzca la corrupción, venga de donde venga. Por eso le pregunto, señor Sánchez, ya que lo ha sacado usted en su respuesta: ¿Por qué no apoya nuestra propuesta para despolitizar la designación de los miembros del Consejo General del Poder Judicial, para que sean los jueces los que elijan a los jueces, y no ustedes, que se pelean mucho en público, pero sabemos que luego se reparten en privado los jueces que acaban investigando la corrupción? Le pregunto: ¿Por qué no apoya usted nuestra ley contra la corrupción, que tiene medidas tan sencillas y que cuestan tan poco, como prohibir los indultos a los políticos corruptos o proteger a los denunciantes de corrupción, que es una obligación de Europa que nos exigen en una directiva y que ni este Gobierno ni el anterior han querido hacer? Dígame qué va a hacer si imputan finalmente al señor Iglesias. ¿Le va a mantener? Yo creo que tiene usted dos opciones: seguir apuntando únicamente a la corrupción de un lado o comprometerse a tomar medidas que nosotros le proponemos. Piénsese bien la respuesta, porque a los ciudadanos les indigna por igual la corrupción de un lado y de otro. (Aplausos)."
}