{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLA VIJO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ PRUEBAS DE LEALTAD HA DADO EL GOBIERNO A LA OPOSICIÓN COMO PARA EXIGIRLE QUE «ARRIME EL HOMBRO»? ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Gracias, presidenta. Señoría, el presidente del Gobierno batió un récord la semana pasada. En su respuesta al señor Casado citó ocho veces la palabra unidad y usó la expresión arrimar el hombro en seis ocasiones. Es curioso lo mucho que les gusta a ustedes pedir la unidad para lo poco que la practican, porque ese llamamiento se producía curiosamente escasas horas después de que filtraran a la prensa una conversación privada entre el señor Sánchez y el señor Casado que solo estaba en su teléfono; llamamientos que se producen además cuando el señor Sánchez blanquea el expediente de un terrorista preso que se suicidó, negocia acercamientos y anuncia reducciones de penas para golpistas. ¿Por qué muestran ustedes mucha más lealtad con Bildu y con los separatistas que con el Partido Popular? (Aplausos)."
}