{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿TIENE ESTE GOBIERNO UN COMPROMISO REAL CON LA REGENERACIÓN DEMOCRÁTICA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Señorías, creo que el compromiso del Gobierno de España con la regeneración democrática es claro, es absoluto, es meridiano. (Rumores). Antes de la moción de censura había un Gobierno y un partido que cometían un delito para tapar otro --ahí están la Gürtel, la Kitchen o la Púnica-- y hoy hay un Gobierno completamente comprometido con la regeneración democrática. Nosotros hemos reformado, por ejemplo, el artículo 324 de la Ley de Enjuiciamiento Criminal, ya que precisamente acortó los plazos de investigación la anterior administración. ¿Para qué cuestiones? Probablemente para tratar de obstaculizar una vez más el trabajo de la justicia en la investigación de casos de corrupción gravísimos que están afectando al principal partido de la oposición; partido político, señoría, con el cual ustedes están gobernando, porque la regeneración democrática no es solamente confrontar la corrupción, no solamente es aprobar estas medidas a las que antes he hecho referencia, por ejemplo el artículo 324 de la Ley de Enjuiciamiento Criminal, por ejemplo una reforma del Reglamento de la Ley de Transparencia, en definitiva muchas cuestiones en las cuales creo que se puede entender Ciudadanos con el Gobierno progresista de este país. Gracias. (Aplausos). --"
}