{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLA VIJO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ PRUEBAS DE LEALTAD HA DADO EL GOBIERNO A LA OPOSICIÓN COMO PARA EXIGIRLE QUE «ARRIME EL HOMBRO»? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señora Gamarra, es usted un libro abierto. (Rumores). Da gusto oírla, porque destila exactamente lo que ustedes piensan de la política, las instituciones y el poder en la democracia. Tiene usted una concepción de la lealtad --repito-- que tiene que ver con la privatización del poder, con la patrimonialización del poder, como les van a decir muy pronto los tribunales de este país. (Rumores). Es un asunto de quita y pon, de si me va bien o me va mal. Pero ya le he dicho a usted antes que la lealtad en las instituciones es obligatoria, constante, debida, porque estamos de transeúntes en los cargos, porque estamos para defender los intereses de los ciudadanos en muchos casos como este en la pandemia, por encima de las posiciones de confrontación. (Rumores)."
}