{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿ES CONSCIENTE LA VICEPRESIDENTA PRIMERA QUE LA GESTIÓN DEL GOBIERNO ESTÁ PERJUDICANDO SOBRE TODO A LOS ESPAÑOLES MÁS VULNERABLES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señor Espinosa de los monteros, qué papel más fácil y más destructivo tienen ustedes en la política española. Muy fácil: datos falsos, mentiras, calumnias (rumores), instigación al odio, como le están diciendo a su compañero en el Tribunal Supremo. Qué fácil y qué poco constructivo. Ustedes, que han venido aquí a votar en contra cada día, cada semana de las propuestas que traía el Gobierno para proteger a los más vulnerables, ¿qué han traído hoy a esta Cámara? ¿Usted pregunta hoy por ellos? Lo ha sacado usted y lo voy a contestar también yo. ¿Quiere que le hable de las vulnerables, de las mujeres víctimas de violencia de género que ustedes niegan y que dejan absolutamente debilitadas con un discurso que las desprotege? (Aplausos). ¿Quiere que se las recuerde? Es fácil el papel que a ustedes les toca: responsabilidad, ninguna; propósito de construir y ayudar, ninguno. Por eso ustedes representan lo que este Gobierno tiene que hacer: defender a los ciudadanos de este país de esta crisis y también de su discurso político. (Aplausos). --"
}