{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿ES CONSCIENTE LA VICEPRESIDENTA PRIMERA QUE LA GESTIÓN DEL GOBIERNO ESTÁ PERJUDICANDO SOBRE TODO A LOS ESPAÑOLES MÁS VULNERABLES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Señora vicepresidenta, usted, que tiene algunos años más de experiencia que nosotros en esto, creo que ya debería saber que en las sesiones de control de los miércoles el Gobierno viene a contestar, no a examinar a la oposición. (Aplausos). Pero ya veo que usted no tiene ninguna intención de contestar, así que se confirma lo que todos sospechamos, que ustedes se han alejado por completo de cualquier conexión con la realidad de los españoles. Señoría, los barrios de toda España están sufriendo la creciente inseguridad ciudadana, la invasión migratoria, la ocupación de las viviendas, y mientras ustedes les abandonan, les llaman racistas, les llama xenófobos y se olvidan de ellos. Estamos en la mayor crisis económica de la historia y ustedes están en perseguir y multar los piropos. Tenemos una tasa de paro juvenil de 41,7 %, cero futuro para nuestros jóvenes españoles, y ustedes hablan de ideología de género. Ante el cierre definitivo de comercios, hoteles, restaurantes, cafeterías, ustedes ofrecen una economía más feminista. La industria derrumbándose, destruyendo miles de empleos cada día, y ustedes hablan de derribar una cruz. Catástrofe en el turismo, y ustedes crean una fiscalía para investigar los hechos de la Guerra Civil. Colas de hambre en parroquias y centros sociales, y ustedes hablando del presupuesto a la transición ecológica. El sector primario sufriendo y ustedes sacándose fotos con el IBEX. Los ERTE sin cobrar y ustedes subiendo impuestos. Nuestros mayores muriendo solos, desamparados, sin atención médica, y ustedes preocupados de que la Fiscalía no investigue su gestión del COVID. Ni llegaron a tiempo para evitar la herida ni están llegando tiempo para sanarla, y, lo que es peor, no están llegando a los que más lo necesitan. Con ustedes los que más sufran en España son justamente los más vulnerables: los jóvenes, nuestros mayores, los autónomos, los obreros y los pensionistas, y, lo que es peor, ustedes ni se enteran. (Aplausos)."
}