{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿ES CONSCIENTE LA VICEPRESIDENTA PRIMERA QUE LA GESTIÓN DEL GOBIERNO ESTÁ PERJUDICANDO SOBRE TODO A LOS ESPAÑOLES MÁS VULNERABLES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, señora presidenta. Señora vicepresidenta, ustedes, los miembros de este Gobierno, que apenas salen del complejo de la Moncloa, donde viven rodeados de más asesores y más enchufados que nunca, están perdiendo el contacto con la calle, están perdiendo la percepción de la realidad y de lo que realmente preocupa a los españoles. Quizá por eso son ustedes a la vez víctimas y creadores del síndrome de la Moncloa, esa percepción distorsionada que les hace alejarse de las preocupaciones reales de los españoles de a pie. Ustedes han creado y, lo que es peor, se han creído una serie de mantras como el escudo social, no dejar a nadie atrás, que de esta crisis salimos más fuertes, pero los españoles les están mirando a ustedes atónitos. Señora vicepresidenta, ¿son ustedes conscientes de que su gestión está siendo sufrida especialmente por los españoles más vulnerables?"
}