{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAROLINA TELECHEA I LOZANO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ MEDIDAS PRETENDE ADOPTAR EL GOBIERNO PARA REPARAR A LAS VÍCTIMAS DE DELITOS Y VULNERACIONES DE DERECHOS PRODUCIDOS DURANTE EL FRANQUISMO Y LA TRANSICIÓN? ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gracias, presidenta. Señorías del Gobierno, ayer su anteproyecto de ley por fin llegó, tarde, pero llegó. Nuestros compañeros Joan Tardà y Gabriel Rufián han defendido siempre el deber de dignificar a todos los muertos que yacen en las cunetas y a sus familiares, quienes merecen el respeto y el perdón de este Estado. En Cataluña, nuestros exconsellers Raül Romeva, que ahora se encuentra en prisión injustamente, y Carles Mundó, represaliado, fueron quienes más hicieron para dignificarlos y darles la sepultura que se merecen, porque un pueblo sin memoria es un pueblo sin acceso a la verdad y, donde no hay memoria, no hay justicia. Con esta ley deberíamos también dar sepultura digna a las víctimas de los crímenes cometidos por la extrema derecha y reparar a sus familias; una extrema derecha que construyó un mausoleo al dictador fascista Francisco Franco que constituyó una vergüenza para Europa y las democracias, unas democracias que están en peligro por el auge de partidos políticos como VOX. Quiero recordar también que actualmente el Gobierno más progresista de la historia le dio al dictador un segundo funeral de Estado. Por último, ya veremos si acaban anulando la sentencia de nuestro presidente Lluís Companys, quien se merece que se corrija de una vez por todas el oprobio que se cometió contra él. (Rumores). Porque la realidad nos demuestra tozudamente lo contrario: nuestro president, Oriol Junqueras, sigue en prisión por poner urnas y dar voz al pueblo. Por tanto, vicepresidenta primera, esperamos que sigan el ejemplo de esa ley en todo lo que se refiere también a Cataluña. Gracias. (Aplausos)."
}