{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAROLINA TELECHEA I LOZANO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ MEDIDAS PRETENDE ADOPTAR EL GOBIERNO PARA REPARAR A LAS VÍCTIMAS DE DELITOS Y VULNERACIONES DE DERECHOS PRODUCIDOS DURANTE EL FRANQUISMO Y LA TRANSICIÓN? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias señora presidenta. Señora Telechea, habrá mucho tiempo para hablar en el trámite del debate parlamentario sobre el anteproyecto que ayer el Consejo de Ministros aprobó y que estará en la Cámara. Esta es una ley que mejora y refuerza nuestra democracia, que la homologa porque la dignifica en tanto en cuanto busca reconocernos en un pasado corto y largo de una España que ha peleado desde hace más de doscientos años por sus libertades y por sus derechos. Esta es una ley que repara a las víctimas de un periodo particularmente trágico e ignominioso de nuestro país como fue el golpe de Estado contra la España constitucional, la dictadura de Franco, la represión y el exilio. Y por lo que respecta a una parte de la pregunta que usted ha realizado, hay juicios del franquismo que forman parten de la represión política pura y dura, que para la democracia española, para esta democracia, para nuestra Constitución y para nuestro orden constitucional son nulos desde el momento uno; el tribunal, la norma, la sentencia y la ejecución, también la del presidente Companys. (Aplausos). --"
}