{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CONSIDERA EL VICEPRESIDENTE SEGUNDO QUE LA OLA DE OKUPACIONES DE VIVIENDAS EN ESPAÑA SUPONE UN GRAVE PROBLEMA SOCIAL? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias, señor García Egea. Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señor García Egea, si viene usted a hablar de okupación, estaría bien que usted estudiase el Código Penal. Le voy a leer lo que dicen algunos jueces. Jorge Fernández Vaquero, que es un juez conservador y pertenece a la Asociación Francisco de Vitoria: La legislación ofrece instrumentos de sobra para actuar contra la okupación. No existe ningún desamparo. Eso de que te vas de casa, vuelves y hay gente, nunca lo he visto; es excepcional, no tiene sentido. Es que los propios okupas buscan casas abandonadas donde tengan menos problemas, por eso van a casas vacías de bancos. Eso tiene menores efectos penales porque es usurpación, no allanamiento. Fíjese, otro juez, Adolfo Carretero, titular del Juzgado de Instrucción número 47 de Madrid, dice: Llevo veintisiete años en los juzgados y creo que no he visto en mi vida un caso de okupación de vivienda de un particular, todos son de bancos o entidades. (Varias señoras y señores diputados: ¡Halaaaaa! ¿Pero qué dices?--El señor García Egea: ¡Madre mía!--Rumores)."
}