{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- PREGUNTA DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿VA A DIMITIR A LA VISTA DE LOS ESCÁNDALOS JUDICIALES QUE LE AFECTAN A USTED Y SU PARTIDO? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señoría, gracias por su pregunta o por su intervención, no sé muy bien qué ha sido. Creo haber entendido que ha hablado usted de banderas. La semana pasada el presidente de su partido llevaba en la mascarilla el símbolo de la Brigada Paracaidista. Tengo algunos amigos paracaidistas que no cesaban en su cachondeo viendo cómo llevaba el símbolo de la brigada alguien que hizo todo lo posible para librarse del servicio militar y que, efectivamente, se libró de hacerlo. (Aplausos.--Rumores). Pero lo que dijo el señor Abascal era importante; se quitó la careta, si no la mascarilla. Dijo que este Gobierno era el peor en los últimos ochenta años, reivindicando abiertamente que prefería los Gobiernos de la dictadura. ¿Sabe lo que les gustaría a ustedes? Que en este país tuviéramos una justicia como en la dictadura, que persiguiera a los demócratas. Por eso ustedes proponen abiertamente la ilegalización de partidos políticos: del Partido Nacionalista Vasco, de Bildu, de Esquerra Republicana de Catalunya, de nosotros mismos. Le reconozco una cosa: cuando les llamamos fascistas nos equivocamos, porque ustedes son una cosa mucho más cutre, son la derecha de toda la vida que pretende tapar sus complejos con símbolos militares en las mascarillas. (Aplausos.--Rumores)."
}