{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- PREGUNTA DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿VA A DIMITIR A LA VISTA DE LOS ESCÁNDALOS JUDICIALES QUE LE AFECTAN A USTED Y SU PARTIDO? ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Gracias, señora presidenta. Señor vicepresidente segundo, ¿va a dimitir, a la vista de los escándalos judiciales que le afectan a usted y a su partido? Señor Iglesias, si uno echa la vista atrás, qué lejos queda ese año 2015, en el que su formación salía a las calles buscando democracia real. Parecería que ha transcurrido toda una vida desde que llenaron este hemiciclo de esperanzas, las de los más de 5 millones de españoles cuyo dolor supieron politizar perfectamente y rentabilizar en no pocos escaños, hasta sesenta y nueve. Pero, ¿qué nos queda de esas promesas? Qué fácil ha sido pasar de la lucha en las calles con el puño alzado a los posados en las revistas del corazón al más puro estilo de Isabel Preysler de Galapagar. El cielo no se toma por consenso, se toma por asalto. Ese es el asalto a los cielos que usted prometió a los españoles en el año 2015, y les engañó. Basta con examinar cualquier sesión plenaria de esta Cámara para comprobar que usted y su formación, señor Iglesias --no solo, pero usted y su formación--, en modo alguno han democratizado la política; antes al contrario, lo que han hecho ha sido vulgarizar la democracia. Y no es una cuestión de clases, es una cuestión de saber estar, señor Iglesias, porque hoy usted es esa casta. No va a dimitir, señor Iglesias, y no va a hacerlo por una sencilla razón: fuera de su escaño --ese escaño al que se agarra-- y su silla en la Moncloa no le queda nada: no tiene una patria a la que regresar, una bandera a la que abrazar; no tiene un proyecto político donde refugiarse, y aquellos a los que estaba usted llamado a representar y hoy insulta cuando se confiesan votantes de VOX, los trabajadores de manos encallecidas, cuando se cruzan con usted lo hacen al grito de ‘vendeobreros’. No podría enumerar por falta de tiempo las innumerables promesas políticas que usted ha incumplido, desde la fusión de CaixaBank con Bankia hasta esa chapuza de ley de libertad sexual. Voy a centrarme en una de las mayores traiciones por las que ustedes serán juzgados cual es la de aquellas promesas de lucha contra la corrupción y regeneración democrática, porque ustedes prometieron limpiar la casta que, según ustedes, representaban el Partido Popular y el Partido Socialista. ¿Qué pasa, señor Iglesias, qué pasa? (Rumores). ¿Me está oyendo, señor Iglesias? Que la cal ya no es tan viva desde la Moncloa. Desde que se conociera su imputación, la imputación de su partido, en el pasado mes de agosto, estamos esperando que usted y este Gobierno socialcomunista dé cumplidas explicaciones. Solo haré una pregunta que el señor Campos se negó a contestarme: el conveniente cambio de versión de su concubina judicial, la señora Dina, exculpándole ahora ante la Audiencia Nacional, ¿tiene algo que ver con el hecho coincidente en el tiempo de haberle montado un panfleto digital y haberla puesto al frente del mismo? Señor Iglesias, cese en su huida y dimita porque dimitir no es un nombre ruso. (Aplausos)."
}