{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CONSIDERA EL VICEPRESIDENTE SEGUNDO QUE LA OLA DE OKUPACIONES DE VIVIENDAS EN ESPAÑA SUPONE UN GRAVE PROBLEMA SOCIAL? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Señor Iglesias, lleva usted preocupado un tiempo por el aumento del apoyo de los ciudadanos al Partido Popular y a Pablo Casado (Risas). Y una cosa está muy clara: de todos los que estamos aquí, el único que no va a ganar nunca las elecciones es usted. Si usted está ahí sentado es porque Sánchez necesita un monaguillo para esta misa y ya, de paso, le hace usted el trabajo sucio con Bildu. Pero lleve cuidado porque la pregunta que usted me ha hecho es importante, pero es importante también que escuche la respuesta del señor Sánchez. Ya sabe que, si le imputan, quizá el señor Sánchez le cese en ese mismo momento. A usted no le preocupa la cola del paro o los autónomos sin ayuda; vive usted pendiente del banquillo de los acusados. Por eso usted y el señor Sánchez llevan toda la mañana intentando meter sus manos en la justicia. Viendo los escándalos que le cercan a usted y a su Gobierno, Màxim Huerta hoy no debe entender absolutamente nada en su casa. Si Sánchez quiere renovar las instituciones, hay una condición muy sencilla: que el señor Iglesias pinte lo mismo que ha pintado en la fusión de Bankia y La Caixa. Porque ahora que escribe usted, señor Iglesias, cartas a Bruselas, se le ha olvidado meter tres folios cruciales, tres folios en los que el Consejo General del Poder Judicial, ese que tanto respetan el señor Sánchez y la señora Calvo, le ataca a usted por… (Aplausos)."
}