{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MIREIA VEHÍ CANTENYS, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ OPINA DE LA FUSIÓN DE BANKIA Y CAIXABANK? ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. Gracias por las explicaciones, señora ministra. Dice la prensa que las negociaciones están bloqueadas por el valor por el cual se vende Bankia. El 11 de septiembre, pocos días después, como usted ha explicado, de que saliera a la luz la posible fusión, Bankia valía 4200 millones de euros en el mercado bursátil. Nosotras tenemos algunas preguntas. De estos 4200 millones de euros, ¿dónde quedan los más de 24 000 millones de euros que el Estado inyectó a Bankia durante el rescate? También nos preguntamos si el patrimonio inmobiliario de Bankia no vale un poco más. La otra pregunta es qué pasará si se produce la fusión y un macrobanco de estas características quiebra y ningún fondo de garantías puede subsanarlo. ¿Volverá a pagarlo la ciudadanía? La secuencia es: Bankia quiebra, el Estado rescata a Bankia --lo hace con dinero público, que no se devuelve a la ciudadanía-- y el Estado lo vende a otro banco parece que por cuatro duros; otro banco, La Caixa, que, por cierto, también está rescatado indirectamente, porque la Caixa compró el Banc de València, que estaba rescatado con dinero público, por un euro en una subasta. Si Bankia es más del 60 % pública, ¿por qué en un momento de crisis económica como este ustedes se la venden en vez de utilizarla como organismo público? A nosotros se nos ocurren dos opciones, y es otra de las preguntas que le queríamos hacer: o bien ustedes vuelven a contribuir al expolio de recursos públicos, como ya pasó en 2008 --y mucha gente le llamó a eso estafa--, o bien ustedes tendrán medidas pensadas para retornar a la ciudadanía los millones de euros puestos durante el rescate público en un momento como este, o habrá alguna otra medida para que los bancos contribuyan al interés general en una situación de crisis como la que tenemos hoy en día. ¿Cuál es la de su Gobierno, señora ministra?"
}