{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ OPINIÓN LE MERECE QUE EL PRESIDENTE DEL GOBIERNO LAMENTE PÚBLICAMENTE EL SUICIDIO DE UN ETARRA? ",
        "diputado": [
            {
                "apellidos": "Gil Lázaro",
                "apellidosNombre": "Gil Lázaro, Ignacio",
                "codParlamentario": 295,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ignacio",
                "nombreCircunscripcion": "Valencia/València"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIL LÁZARO"
    },
    "text": "Señor ministro, el pésame del señor Sánchez fue un acto vomitivo y miserable, propio de un político sin escrúpulos, un político capaz de estafar a los españoles en campaña electoral diciéndoles que jamás gobernaría con podemitas e independentistas para, al día siguiente de las elecciones, entregarse a sus brazos, y un político capaz de humillarse ante los herederos de ETA con tal de mantenerse en Moncloa. Hoy usted, como era de esperar, da el respaldo a la infamia de ese pésame repugnante. Se suma, pues, a la traición del presidente del Gobierno a las víctimas del terrorismo, a las Fuerzas y Cuerpos de Seguridad del Estado y a la dignidad nacional. Y se suma a ese intento bilduetarra de blanquear la historia criminal de ETA consentido por este Gobierno y que este Gobierno se ha hecho cómplice del mismo. Ayer mismo, ayer, toda la izquierda parlamentaria que sostiene al Gobierno exigió a este --abro comillas-- «el fin de la política de excepción contra los presos vascos» --cierro comillas--, asumiendo la terminología clásica de la banda terrorista. ¡Qué inmensa vergüenza, señor ministro! ¿Qué cree usted que piensan los hombres y mujeres bajo su mando y las víctimas del terrorismo cuando ven tan vil espectáculo? Ayer, desde esa tribuna, la portavoz de Bildu dijo que Bildu está ya condicionando al Gobierno de España. ¡Qué enorme vergüenza también, señor ministro! Frente a su silencio y a su pasividad, ese es el precio del plato de lentejas que tiene que pagar el señor Sánchez para continuar en Moncloa. Por eso, en nombre de millones de españoles, VOX presentará una moción de censura frente a este Gobierno que es una ruina para la nación; que es una ruina para la nación… (Risas.--Rumores.--Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie--El señor Sánchez del Real: ¿De qué se ríen? ¿De qué se ríen? ¿De qué se ríen?)."
}