{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ OPINIÓN LE MERECE QUE EL PRESIDENTE DEL GOBIERNO LAMENTE PÚBLICAMENTE EL SUICIDIO DE UN ETARRA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señor Gil Lázaro. Mire, no soy el primer ministro, pero espero ser el último ministro que le diga que usted en sus intervenciones parlamentarias hace de la mentira, de la difamación y de la manipulación el centro de su intervención. Pero, hablando de cuestiones tan serias, tan importantes y que han conformado desgraciadamente cincuenta años de nuestra historia, hay que tener firmeza, fortaleza y hay que tener también templanza. Fortaleza y firmeza en valores democráticos, templanza en saber que todos, la mayoría de los que estamos en este hemiciclo, con los valores democráticos y el Estado de derecho vencimos a la organización terrorista ETA. Mire, la organización terrorista ETA durante cincuenta años --y se lo dice un testigo que yo creo que pudo observarlo y verlo de primera mano-- trajo lo peor y lo mejor. Lo peor, los asesinatos, las amenazas, el que la gente tuviera que irse de su centro de vida, de su centro social. Pero también trajo lo mejor; trajo la unidad de los demócratas, trajo la dignidad de las víctimas, trajo el trabajo de las Fuerzas y Cuerpos de Seguridad del Estado, de la Ertzaintza, de los Mossos, que lucharon contra la organización terrorista ETA. Pero, miren, viéndoles a ustedes, viendo sus manifestaciones de la semana pasada, donde incluso dijeron que hubo Gobiernos de la dictadura mejores que cualquier Gobierno de la democracia (rumores), todavía ETA trajo algo más negativo: que ustedes, cuando les ha vencido el Estado de derecho, no saben vivir sin ETA y utilizan a ETA, que tanto daño causó, para confrontar al conjunto de los españoles. Háganselo mirar. (Aplausos). ETA fue vencida por el Estado de derecho, fue vencida por valores democráticos. Y le digo una cosa: hablar de la derrota de ETA es hablar de ética, es hablar de ética pública, de valores democráticos. Y dentro del humanismo, evidentemente, no cabe alegrarse del suicidio de ningún interno en prisión. (Aplausos). --"
}