{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MIREIA VEHÍ CANTENYS, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ OPINA DE LA FUSIÓN DE BANKIA Y CAIXABANK? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Gracias, presidenta. Unas cuantas reflexiones con respecto a su pregunta y su exposición. En primer lugar, tiene usted razón, estamos tratando con una herencia de la crisis financiera. El sector financiero español lleva diez años con una profunda reestructuración, como resultado de la cual han quedado unas cuantas entidades y una participación pública dentro de Bankia en particular. De cara al futuro, lo más importante es garantizar que el sector financiero juegue el papel que le corresponde en la canalización de los recursos a las empresas y a las familias. Como hemos visto en esta crisis derivada de la pandemia del COVID, es muy importante tener entidades financieras que sean capaces de canalizar esos recursos y de proporcionar el crédito y, en definitiva, de apoyar el crecimiento económico y el bienestar del conjunto de la sociedad. En este sentido, son múltiples las llamadas a la consolidación del sector bancario por parte de las instituciones europeas, tanto el Banco Central Europeo como la Comisión. Esta necesidad de tener un sistema financiero fuerte y, por tanto, proteger la estabilidad financiera es uno de los principios que, por supuesto, guiarán al Gobierno en la toma de decisiones. La segunda tiene que ser naturalmente la protección o la maximización del valor público y, por tanto, de esa participación que hemos realizado todos los contribuyentes españoles como herencia de la crisis a la que me refería. Ese será un segundo principio muy importante para nuestra toma de decisiones. Y , en tercer lugar, la protección del conjunto de los consumidores españoles. Está claro que la Comisión Nacional de los Mercados y la Competencia tendrá que pronunciarse sobre cualquier operación de concentración y proteger de esa manera esa otra dimensión del interés general, y está claro que tendremos que seguir trabajando juntos, como hemos hecho desde el principio de la legislatura, para proteger también la inclusión financiera y que todos… (Aplausos)."
}