{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSÉ ÁNGEL ALONSO PÉREZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL: ¿CONSIDERA EL GOBIERNO QUE UNA TASA DE PARO JUVENIL DEL 40 % ES DEJAR A LA JUVENTUD ATRÁS? ",
        "diputado": [
            {
                "apellidos": "Alonso Pérez",
                "apellidosNombre": "Alonso Pérez, José Ángel",
                "codParlamentario": 244,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 47,
                "idLegislatura": 14,
                "nombre": "José Ángel",
                "nombreCircunscripcion": "Valladolid",
                "twitter": "https://twitter.com/JAngelVillalon",
                "twitterUserId": "386439973",
                "twitterUserName": "JAngelVillalon"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO PÉREZ"
    },
    "text": "Gracias, presidenta. Pues, señora ministra, hoy nos hemos enterado aquí de que el futuro de esos jóvenes es ocupar segundas viviendas, y lo dicen muy orgullosos. No sé lo que opinaría su jefe, el señor Iglesias, si le ocupasen su jardín. En todas sus ruedas de prensa, usted muestra siempre una actitud muy triunfalista, cuando los datos de empleo juvenil son demoledores. Cada día los jóvenes nos sentimos más engañados por este Gobierno, aunque esto no sea ninguna novedad. Ya engañaron a la generación de los ochenta y noventa, con unas tasas de paro juvenil jamás vistas en nuestra democracia. Volvieron a engañar a los jóvenes de mediados de los 2000 con Zapatero, que nos llevó a ganar la Champions League del desempleo juvenil en Europa. Y ahora, nuevamente, están cercenando el futuro de otra generación de jóvenes españoles. En tan solo ocho meses, su Gobierno, señora Díaz, nos ha vuelto a situar a la cabeza de la Unión Europea en paro juvenil, más de un 40 %, y no lo digo yo, señora ministra, lo dice Eurostat. Y no eche la culpa, como siempre, al coronavirus, porque el resto de estos países, el resto de los países de la Unión Europea, también han sufrido la pandemia. ¿Pero sabe los que no sufren? El que no sufre es su Gobierno. Señora Díaz, la economía no es una ciencia exacta, pero si hay una regla matemática en la política española es que, siempre que gobierna el socialismo, sube el paro y, siempre que gobernamos, nosotros baja. Pero es que con ustedes, con Podemos en el Gobierno, esta regla se eleva al cuadrado. Son ustedes el caballo de Atila del empleo en nuestro país. Usted prometió que no iba a dejar a nadie atrás en esta crisis, pero yo le voy a resumir su legado de estos ocho meses: una subida de casi un 30 % del paro juvenil desde enero; 329 000 jóvenes son los que tenemos en paro. ¿Eso no es dejar a nadie atrás, señora Díaz? Mire, señora ministra, lo que necesitamos en España es un Gobierno que lidere, un Gobierno que ponga en marcha una estrategia ambiciosa para impulsar el empleo juvenil, porque empleo es garantía de jóvenes libres no dependientes, que es lo que ustedes quieren, es lo que quiere este Gobierno. Y hago mías unas palabras que usted pronunció en esta misma Cámara en marzo del año 2017. ¿Sabe lo que haría una ministra normal en un país normal con estos datos? Dimitiría. Pues aplíquese el cuento, señora Díaz. (Varias señoras y señores diputados: ¡Muy bien!--Aplausos)."
}