{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSÉ ÁNGEL ALONSO PÉREZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL: ¿CONSIDERA EL GOBIERNO QUE UNA TASA DE PARO JUVENIL DEL 40 % ES DEJAR A LA JUVENTUD ATRÁS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "¿Sabe usted, señor Alonso, cuál era la tasa de temporalidad juvenil cuando gobernaba su partido en el año 2013? (El señor Alonso Pérez muestra dos gráficos). Escuche bien, el 74,5 %. (Rumores). Señor Alonso, las cifras de paro juvenil en nuestro país son dramáticas y vamos a corregirlas. Tenemos un país absolutamente incompleto con estas cifras de paro, las suyas o las actuales, y esto es lo que le pedimos que corrija. Fíjese, señor Alonso, en breves días vamos a presentar el plan de trabajo digno para los jóvenes. Abandonen el bloqueo, abandonen el no. Le decimos alto y claro aquí que no queremos nunca más un país sin juventud y nunca más una juventud sin futuro. Mientras nosotros seguimos trabajando, ustedes sigan rezando a la Virgen del Rocío. (Aplausos). --"
}