{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ÍÑIGO BARANDIARAN BENITO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL: ¿QUÉ PREVISIONES TIENE EL MINISTERIO EN CUANTO A LA PRÓRROGA DE LOS ERTE? ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Gracias, señora presidenta. Lo cierto es, señora ministra, que ya ha llovido desde el 17 de marzo y desde el Real Decreto-ley 8/2020 y lo cierto es que, meses después, aún seguimos debatiendo hasta cuándo van a durar los ERTE, qué contenido van a tener o a qué sectores se van a dirigir. También es verdad que esta situación, como usted ha dicho, es impredecible en todos esos extremos, pero tanto trabajadores como empresas necesitan certezas para algo que es importante y que le quiero destacar: confiar en que la salida de esta crisis va a ser equitativa, en que se van a hacer los esfuerzos compartidos que hagan falta. Esa es la primera reflexión que le quiero trasladar, de esta se sale compartiendo esfuerzos, todos --Gobierno y sociedad, empresarios y trabajadores--, pero en ese sentido van ustedes tarde, en el diálogo necesario para hacer ese esfuerzo conjunto. Decía la exposición de motivos de aquel real decreto-ley que la prioridad, en materia económica, era proteger y dar soporte al tejido productivo y, en lo social, minimizar el impacto de la pandemia sobre el empleo. Pero, lejos de tener respuestas claras, aún hoy día ninguna empresa sabe si se van a poder acoger a los ERTE a futuro, ni en qué condiciones ni hasta cuándo. Ni tampoco los trabajadores saben si la garantía de su empleo, la cobertura y su salario tienen fecha de caducidad ni qué derechos se les garantizan. Tampoco nosotros, como representantes --y, lamentablemente, puede que tampoco el Gobierno--, sabemos de qué dinero vamos a disponer para hacer frente a esas necesidades. Por ello, la segunda reflexión o la segunda derivada es que el Gobierno no está cumpliendo con esa elemental función de dar seguridad al mercado de empleo precisamente para recuperarlo. Finalmente, y lejos del tópico de que algunos sectores específicos son los afectados, hace pocas fechas una empresa grande del País Vasco, Sidenor, anunció la necesidad de acogerse a un ERTE para la totalidad de la plantilla, mil y pico trabajadores. Es verdad que sectores tan industriales como el del automóvil, siderurgia o aeronáutica están sufriendo en sus carnes el impacto de la crisis, lo cual nos lleva a una tercera reflexión. Se ha hablado de un plan de reindustrialización como eje para promover un modelo de empleo de valor añadido. Por ello, nuestra preocupación es la falta de alternativa, porque no hay política de empleo. Y si no se aprovecha esta crisis para inducir la supervivencia de empleos de calidad, estaremos perpetuando un modelo caduco y desaprovechando la posibilidad de transformación de ese mercado tan frágil como es el del empleo. ¿Tiene usted algo que decir sobre este particular, señora ministra? ¿Tiene algo que responder el Gobierno sobre esta cuestión? Muchas gracias."
}