{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ÍÑIGO BARANDIARAN BENITO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL: ¿QUÉ PREVISIONES TIENE EL MINISTERIO EN CUANTO A LA PRÓRROGA DE LOS ERTE? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "Gracias, señoría. En primer lugar, querría darle las gracias por su siempre activa colaboración en el diseño de los mecanismos de protección social, la suya como diputado y la del PNV también como organización política. Creo que han entendido muy bien las características de esta crisis y quiero, en nombre del Gobierno, darles las gracias. Siento discrepar en cierta medida respecto de cómo ha funcionado el mecanismo. Como usted sabe muy bien, el mecanismo de los ERTE ha salvado a 550 000 empresas y ha dado protección a 3 400 000 trabajadores. Además, a día de hoy, ya podemos decir con certeza que ha servido también para reactivar la economía y tenemos tan solo, a día de hoy, 773 000 trabajadores acogidos en la protección de ERTE. Fíjese, es muy importante también para el País Vasco, de estos 773 000, solo 139 000 en ERTE ETOP, y los restantes, 634 000, están en causas de fuerza mayor con unos sectores que, digamos, están muy localizados. Es decir, que el 77 % de los trabajadores que se han acogido a los ERTE, a día de hoy ya están reactivados. Pero por hablar de los sectores que a usted le preocupaban y a nosotros también, exactamente en el sector de la automoción, a datos de ayer, la reactivación ha sido del 98 %, es decir, prácticamente, este sector ya está trabajando con cierta normalidad; y, por ejemplo, en un sector muy importante también como es el naval, está al 91 %. Los datos del País Vasco son muy buenos. Sabe usted que llegaron a tener a más de 152 000 personas acogidas en ERTE; a día de hoy quedan solo 27 334 y en ETOP solamente 8360; es decir, que están en un porcentaje de recuperación del 82 %. Señor Barandiaran, sabe perfectamente que ahora mismo está trabajando la Mesa de Diálogo Social; dejemos que los agentes sociales diseñen el nuevo mecanismo, pero tenga claro que los ERTE de rebrote y los mecanismos que hemos diseñado van a permanecer mientras sean necesarios. (Aplausos)."
}