{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑOR BOTRAN P AHISSA), A LA VICEPRESIDENT A PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA, RELATIVA A LA RELACIÓN DEL GOBIERNO CON LAS CORTES Y LA NECESIDAD DE TRANSPARENCIA. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias, presidenta. Buenos días. Ciertamente, era una interpelación dirigida a la vicepresidenta Carmen Calvo; entiendo que habrá otro miembro del Gobierno para contestarla en su nombre, pero precisamente era relativa a uno de sus negociados, que es la relación con las Cortes, porque nos preocupa el muro de opacidad que hay entre el Gobierno y las Cortes cuando se trata de ciertas cuestiones; que se niegue a responder la vicepresidenta Calvo nos reafirma en este problema. El Gobierno, cuando de ciertas cuestiones se trata, huye de las explicaciones. A la cuestión. El periodista Pepe Rei cuenta una anécdota de cuando fue detenido y su revista Ardi Beltza fue clausurada allí por el año 2001. Se lo llevaron a la comisaría de Canillas y estando en el calabozo le visitó uno de los inspectores que siempre le detenía --había estado detenido cuatro veces ya, tres de ellas encarcelado; no tuvo ninguna condena el periodista Pepe Rei--, y el inspector en cuestión, cuando bajó al calabozo, le dijo, sin mal tono: «Pero Pepe, ¿en qué país te crees que vives?» El motivo nunca aclarado de aquella detención y clausura había sido la publicación por parte de la editorial de la revista de un libro sobre el rey Juan Carlos titulado Un rey golpe a golpe. Nunca se supo de cierto que el motivo fuese aquel, porque la revista tampoco fue condenada de hecho. Fue clausurada, eso sí, estas fueron las consecuencias de la operación, pero nunca fue condenada. Pero se deriva que del hecho de publicar un libro sobre el rey Juan Carlos ese fue su castigo político. El inspector en cuestión añadió que se había leído el libro, que le había parecido interesante, pero le destacó a Pepe Rei que estaba muy bien pero que aquello era demasiado. Es decir, «Pepe, ¿en qué país te crees que vives?» Como ya he dicho, Pepe Rei jamás fue condenado, tampoco Ardi Beltza, pero lo cierto es que históricamente sobre los temas de la monarquía se cernía, y continúa pasando, un dispositivo especial de censura. La frase del inspector bien la podría pronunciar algún miembro de la Mesa del Congreso en las reiteradas ocasiones en las que hemos pedido comparecencias, información, datos relativos a la relación del Gobierno o a las obligaciones de la Casa Real. Muchas veces se nos ha contestado con formalidades, pero el subtexto era este: «Pepe, ¿en qué país te crees que vives?» Conocer los detalles de los negocios del anterior y el actual jefe de Estado debería ser una obligación para cualquier Estado democrático que se precie, pero en el Estado español es exactamente lo contrario, el silencio sobre el rey es una cuestión de Estado y se extiende como un mandamiento sobre los distintos poderes. Esta excepción, este estar por encima de la ley, es una herencia del despotismo monárquico que impuso la dinastía borbónica a través de una guerra cuando se instauró y se hizo con el poder en el siglo XVIII, y cualquier fuerza que se reclame democrática y republicana debería estar preocupada por la excepción que se hace con la Casa Real. Es preocupante si pensamos en la salud de los medios de comunicación, que han sido incapaces --en el caso de los medios de comunicación españoles-- de investigar los negocios sucios de la monarquía, por ejemplo yendo tras la pista del libro que comentaba, que hace veinte años que se publicó y que señalaba muchas de las cuestiones que ahora han salido a la luz, no a través de periodistas y medios de comunicación españoles, sino de periodistas y medios de comunicación de otros países que no han tenido ese dispositivo de censura que se cierne sobre las cuestiones de la monarquía. Es preocupante también si pensamos en la libertad de expresión, puesto que para proteger la figura del rey se han perseguido desde caricaturistas hasta cantantes, pasando por militantes independentistas que quemaron fotos del rey y que le valieron al Estado español una de las numerosas condenas que acumula del Tribunal Europeo de Derechos Humanos. El Tribunal de Estrasburgo le recordó al Estado español que pedir penas de cárcel por haber quemado fotografías de la familia real era un atentado a la libertad de expresión. Como colofón es preocupante si pensamos en el deber que tenemos todos los aquí presentes de controlar el ejercicio del poder. Hasta diez iniciativas --quizá me he dejado alguna, pero las he intentado contar todas-- en esta legislatura ha vetado la Mesa del Congreso cuando se buscaba controlar el poder en lo relativo a la jefatura del Estado: comparecencias de miembros del Gobierno, interpelaciones, la creación de comisiones de investigación, peticiones todas ellas firmadas por distintos grupos parlamentarios. Las últimas peticiones al respecto no hacían referencia tan solo a la monarquía, sino que ponían el foco en la colaboración del Gobierno en la operación de huida del rey Juan Carlos a los Emiratos Árabes. Es nuestro deber controlar la acción del Gobierno, y a tal efecto existen la sesión de control, las preguntas con respuesta escrita, etcétera, y también las interpelaciones. Pero nuestras peticiones de comparecencia en aquella ocasión, una de las últimas que registramos con relación a la huida de Juan Carlos, fueron rechazadas y en el escrito de la Mesa se nos decía: no procede. Pusieron no procede, pero bien podían haber puesto: «¿Pepe, en qué país te crees que vives?» Exigimos transparencia al Gobierno en su relación con las Cortes, también en la operación Juan Carlos. Cuando se supo la salida de Juan Carlos del Estado español --por cierto, el día 3 de agosto, que es otra forma de tratar de que pase desapercibida del control político y social-- Televisión Española afirmó que Moncloa hacía semanas que conocía los planes del rey emérito y añadió una frase de fuentes de su Gobierno que fue la siguiente: Ha ocurrido lo que tenía que ocurrir. Un par de días después Jaume Asens, portavoz en esta Cámara del Grupo de Unidas Podemos, decía en una entrevista en Rac1: «Creemos que hacen falta explicaciones, y quien las debería dar es la vicepresidenta, que ha pilotado la negociación y que es quien ha hecho cómplice al Gobierno de esta operación de la Casa Real». La versión oficial se esfuerza en remarcar que las acciones del rey emérito --tanto las pasadas como las actuales-- son atribuibles a su vida privada, pero entonces, si hubo implicación del Gobierno en su operación de salida, ¿de qué esfera privada estamos hablando? ¿Es cierto que el rey sigue con su escolta, compuesta por cuatro guardias civiles y, por tanto, a cargo del presupuesto del Ministerio del Interior? ¿Se precisó de alguna gestión diplomática del Ministerio de Exteriores para con los Emiratos Árabes Unidos? ¿Quién asumió los costes del viaje? ¿Hay alguna implicación del CNI en prevenir que los detalles de esta operación trascendieran? ¿El Ministerio de Justicia estaba al tanto, teniendo en cuenta que el rey Juan Carlos puede terminar encausado y que el convenio con los Emiratos Árabes Unidos permite denegar la extradición por motivos de salud o de edad del rey Juan Carlos o de por dónde se cometieron los presuntos delitos? Nos parecen preguntas de lo más pertinentes en cualquier Estado que se quiera democrático; es nuestro derecho --incluso nuestro deber-- hacerlas y la obligación del Gobierno es responderlas. Hasta en diez ocasiones --repito, hasta en diez ocasiones-- se han bloqueado iniciativas parlamentarias de distintos grupos para tratar de esclarecer estos hechos, para tratar de obtener respuesta directa del Gobierno sobre la implicación del Gobierno en la información que tuvieran y en la operación de salida, de huida, del rey Juan Carlos del Estado español. ¿Nos va a dar algún día este Gobierno respuestas al respecto o tendrán que volver a ser periodistas los que arrojen luz sobre cuestiones que implican a la Jefatura del Estado? A tal efecto, dirigíamos esta interpelación a la vicepresidenta Carmen Calvo y el hecho de que se haya negado a responderla demuestra, una vez más, una serie de dispositivos que rehúyen la responsabilidad del Gobierno en muchas cuestiones. Muchas gracias."
}