{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑOR BOTRAN P AHISSA), A LA VICEPRESIDENT A PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA, RELATIVA A LA RELACIÓN DEL GOBIERNO CON LAS CORTES Y LA NECESIDAD DE TRANSPARENCIA. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias, vicepresidente. Ministra, veremos lo lejos que llega el Gobierno en esta demostración de que no hay ningún problema respecto de la cuestión sobre la que interpelamos cuando tengamos ocasión de hacer la moción. Una cuestión es salir de aquí y tratar de defenderse de lo que es un evidente bloqueo de información --el que ha habido en relación con las implicaciones del Gobierno para con la huida del rey Juan Carlos-- y otra cosa es lo que nosotros planteamos, y es que esto se vea en Comisión y con las comparecencias que correspondan. Hoy interpelábamos a la vicepresidenta Carmen Calvo, que es quien, se ha filtrado de fuentes del Gobierno, participó y tenía esta información importante y quien puede dar esos detalles sobre la implicación del Gobierno en la huida del rey Juan Carlos. Veremos, pues, si estas palabras de hoy se materializan en compromisos que garanticen todo esto que usted ha dicho sobre que se puede hablar de cualquier cosa y que se puede fiscalizar la acción del Gobierno en cualquiera de sus ámbitos. No ha sido así hasta ahora, y esto lo sabe. Lo he dicho antes y lo vuelvo a repetir: hasta en diez ocasiones iniciativas parlamentarias han sido bloqueadas por eso que usted dice que son mayorías. Por supuesto que son mayorías, pero la democracia no es solo la mayoría contra la minoría; precisamente la democracia es la garantía de que las minorías pueden exigir que rinda cuentas la mayoría. Cuando nosotros pedimos información, que nos pasen la apisonadora de la mayoría que tienen aquí ustedes no es nada democrático, eso no es la democracia. La democracia es que nosotros les podamos dirigir estas preguntas sobre la implicación que tiene el Gobierno en las conocidas corruptelas de la Casa Real. Eso son garantías democráticas. Tampoco lo redirija a que son nuestros intereses particulares, nuestra agenda particular. Son muchos los grupos que le han estado insistiendo sobre estas cuestiones y representan a muchísimos ciudadanos, aunque hable usted de mayorías y minorías. Son iniciativas que hemos firmado nosotros, pero que también han firmado Esquerra Republicana, Junts per Catalunya, Bildu, el PNV, Más País, Compromís. Incluso sus socios de Gobierno, Unidas Podemos, han firmado muchas de estas iniciativas pidiendo esclarecer la información sobre la implicación del Gobierno, sobre los negocios de la monarquía, los del rey emérito y las implicaciones que tiene con el actual jefe de Estado, el señor Felipe VI. Voy a hacer un par de comentarios más respecto de las cuestiones que ha mencionado. Ha hecho una comparación, digamos, indirecta, pero que se entiende para quien quiera entenderlo, entre la salida del rey Juan Carlos y el exilio del president Puigdemont. Es una comparación que, para mí, digamos, demuestra una frivolidad absoluta por parte de quien la hace. No es usted la primera en hacerla, pero ser enjuiciado por organizar un referéndum o serlo por enriquecerse como comisionista de dictaduras absolutistas, a mí, democráticamente me parece estar en las antípodas. Al margen de las cuestiones concretas por las cuales podrían haber sido enjuiciados, el caso es que el Gobierno y las instituciones públicas no actuaron de la misma forma en un caso y en el otro. Así como el president Puigdemont, por ejemplo, tiene un cuerpo de guardaespaldas formado por voluntarios del Corp de Mossos d’Esquadra, que le escoltan en sus horas libres, policías que están siendo perseguidos y para los que se les pide penas de cárcel por ejercer en sus horas libres de escoltas del president Puigdemont, sin embargo, la escolta del rey Juan Carlos en los Emiratos Árabes --y esta era una de las cuestiones sobre las que queríamos preguntar y que nos gustaría plantear directamente al ministro del Interior o a la vicepresidenta Carmen Calvo, si ella quien tomó la decisión-- está formada por guardias civiles a sueldo del Ministerio del Interior y, por tanto, la pagamos entre todas y todos. Fíjense, por ejemplo, si esta comparación se aguanta o no se aguanta; no se aguanta. El exilio del president Puigdemont ha sido perseguido de otras formas: poniéndole una baliza en el coche, etcétera. Intuimos que el de Juan Carlos es totalmente distinto e incluso que el Gobierno ha colaborado en esta salida de Juan Carlos a los Emiratos Árabes que, insisto, puede tener problemas si termina siendo enjuiciado porque el convenio de extradición deja algunos espacios a la arbitrariedad de lo que digan los Emiratos Árabes y podría ser que si, en el mejor de los casos --cosa que dudamos--, el rey Juan Carlos fuese enjuiciado, se escapara por el hecho de estar en los Emiratos Árabes Unidos."
}