{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑOR BOTRAN P AHISSA), A LA VICEPRESIDENT A PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA, RELATIVA A LA RELACIÓN DEL GOBIERNO CON LAS CORTES Y LA NECESIDAD DE TRANSPARENCIA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Darias San Sebastián)"
    },
    "text": "Muy buenos días, señora presidenta, señorías. Señor Botran, o no sé si decir, en vez de señor Botran, señor Pepe, porque no sé si la respuesta debe dirigirse a usted o al señor Pepe. Permítame esta licencia al comenzar mi intervención, puesto que usted retóricamente ha aludido al señor Pepe. Desde luego, lo que yo sí le diría en respuesta a su pregunta de en qué país vivo es que no tengo ninguna duda. Yo sé que también a usted le gusta la música, y yo le diría: «Vivo en un país libre cual solamente puede ser libre en esta tierra y en este instante». Vivo en un país libre, igual que usted. Por eso, y porque estamos en un sistema democrático, usted hoy ha podido --como no puede ser de otra manera-- intervenir aquí y manifestar las cuestiones a las que usted ha hecho referencia. Señor Botran, quiero pensar que esa interpelación estaba destinada a poner de manifiesto la relación del Gobierno con las Cortes y la necesidad de transparencia, pero con todas y cada una de las cuestiones. Usted de manera eufemística, si me permite la expresión, ha puesto este título para hablar de un monotema, de un monográfico, que es el que su grupo últimamente nada más utiliza. Lo que quiero compartir con esta Cámara y con usted, señor Botran, es la necesidad de seguir trabajando para incrementar la transparencia y mejorar la democracia, porque cuando hablamos de mejora en la transparencia, hablamos necesariamente de la mejora de la democracia, sobre todo si tenemos en cuenta, señor Botran, que la transparencia entendida como la apertura respecto de las intenciones, la formulación y la instrumentalización de la política pública, constituye un elemento clave para el buen gobierno, y no tengo ninguna duda --lo afirmo con rotundidad-- de que este Gobierno del que formo parte ha sido y es un buen Gobierno; un buen Gobierno en el que seguramente tendremos que mejorar muchísimas cosas, por supuesto, y lo digo con la humildad necesaria y suficiente para seguir avanzando. Pero le digo algo, en una situación tremendamente difícil como los tiempos en los que estamos, con una crisis sanitaria, económica y social para la cual no teníamos ninguna carta de navegación, este Gobierno, con aciertos y con errores --lo tengo que reconocer--, ha ido transitando por este tiempo. Por tanto, yo reivindico en esta tribuna el papel del Gobierno de España; un papel que tiene que ver con seguir avanzando y profundizando en nuestras convicciones democráticas --supongo que eso no se pone en duda; antes al contrario--, pero también en el refuerzo y la fortaleza de nuestras instituciones. Y cuando digo instituciones me refiero a todas las instituciones, a todas, porque en su alegato, en su intervención, señor Botran, igual que su formación lleva haciendo desde hace tiempo, usted incide en algo, y es en vincular a una persona con una institución y, por tanto, el papel de la institución con el papel de la persona. Siguiendo con su hilo argumental, ¿qué haríamos con el papel de las instituciones y de otras personas que sí están judicializadas, que sí se han marchado fuera del país? ¿Implicaría eso que estamos poniendo en duda la institución? Yo creo que no, porque ustedes no la ponen, ni en sus propias instituciones, porque no creo que haya que ponerla. Por tanto, a veces la coherencia es absolutamente necesario predicarla de todo, no solamente de lo que nos interesa, sino de todo. Señor Botran, la democracia no es un sistema estanco, la democracia es una tarea constante que tenemos que hacer y rehacer. Y si usted no se fía de esta ministra --está en su derecho de no hacerlo--, de la palabra que le estoy manifestando desde esta tribuna, supongo que sí lo hará de algunas entidades internacionales como The Economist, que nos sitúa entre las veintidós democracias plenas del mundo. Por tanto, hay que tener precaución con algunas aseveraciones, teniendo en cuenta que las palabras no solo dicen, como dice Adela Cortina, sino que las palabras también hacen. Ustedes no son conscientes del daño que pueden estar haciendo a la democracia, y corriendo un fino desplazamiento hacia otras bancadas que, desde luego, entiendo que están muy lejos de las suya, pero a veces es posible que los extremos incluso llegan a tocarse. Señoría, yo quiero referirme --porque era el objeto de la interpelación que su grupo y usted, en su nombre, han presentado-- al compromiso de este Gobierno y a su disposición permanente para comparecer en esta Cámara. Hoy estamos hablando de lo que usted ha querido. Coincidirá conmigo en que democracia son mayorías, ¿verdad? Democracias son mayorías. ¿Ha tenido los apoyos suficientes en esta Cámara para sacar adelante sus iniciativas? Eso es democracia, ¿o no? ¿No es democracia eso? Es democracia, señor Botran. Este Gobierno ha sido el Gobierno que más ha comparecido en la historia de la democracia de este país, el Gobierno que más ha comparecido en la historia democrática de este país. El presidente Sánchez ha acudido a esta Cámara en numerosas ocasiones, cada quince días durante el estado de alarma, pero además hemos convocado en este tiempo una actividad institucional ciertamente notable, señor Botran. Nosotros hemos estado ocupados y preocupados por la evolución de este país, por la gente de este país, por dar cobertura a toda la gente de este país para que nadie se quede atrás, absolutamente nadie atrás, convocando --como así ha sido-- la Comisión de las Comunidades Autónomas en el Senado; una Comisión que no se reunía desde la IX Legislatura. Además, estamos colaborando en un intento muy importante de seguir avanzando en la cogobernanza, porque eso también es transparentar las decisiones que estamos adoptando. Transparencia no solo es hablar de lo que ustedes quieren, cuando las mayorías que conforman este hemiciclo alcanzan, porque también estamos en un Estado social, democrático y de derecho en el que a todos nos incumben las normas, ¿o es que a ustedes no les incumben las normas, solo las que les interesan y no las que no les interesan? (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Lo que yo quiero compartir con ustedes, señor Botran, es el tremendo esfuerzo que ha hecho este Gobierno por transparentar su actuación gubernamental. Una de esas actuaciones, la más importante no la única, es la comparecencia permanente en esta Cámara. Señor Botran, en 282 días de legislatura, este Gobierno ha contestado a 34 776 preguntas escritas del Congreso y del Senado; además, el presidente del Gobierno en esta Cámara ha participado en 24 comparecencias; un total de 99 comparecencias de los ministros y ministras tanto en el Congreso como en el Senado, un sinfín de comparecencias. Somos el primer Gobierno que se ha sometido a un control parlamentario estando en funciones y gestionando una crisis sanitaria sin precedentes. Y quiero reconocer el trabajo de este Parlamento, quiero reconocer el trabajo de todas sus señorías. Es verdad que a veces escucho poco lo que hablan porque a pesar de que este es el espacio, el ágora de la palabra, a veces es el ágora de los insultos, el ágora del ruido y el ágora del bullicio. Y hago un llamamiento a que seamos capaces de escucharnos, porque creo que ustedes hacen un gran trabajo y ese trabajo a veces no se ve con el ruido, porque sinceramente no se oye, y a veces para poder entendernos tenemos que escucharnos, aunque compartamos posiciones diferentes. Señorías, señor Botran, este Gobierno está comprometido con la transparencia, y también es transparente seguir avanzando en las distintas competencias o más allá de las competencias que tiene este Gobierno con otras comunidades autónomas, en la cogobernanza y en la Conferencia de Presidentes. Señor Botran, el refuerzo de la cooperación es indiscutible en este Gobierno, podrá gustar o no, y, desde luego, en la responsabilidad del ministerio que ostento, la transparencia, la rendición de cuentas a través de la evaluación de las políticas públicas, incluso, como no puede ser de otra manera, en la ampliación de los procesos de consulta y audiencia pública en el marco de la alianza de un Gobierno abierto, son fundamentales. Yo espero que coincidamos en muchas cosas a pesar de que tenemos muchas que nos separan, pero no tengo ninguna duda de su convicción democrática, no tengo ninguna duda, no tengo por qué tenerla, más allá de que tengamos visiones distintas de las cosas, pero hay algo que nos compele a todos, en este caso a usted y a mí, que es el que me está interpelando, y es el cuidado de la democracia, el cuidado de la democracia, porque hemos llegado hasta aquí con mucho esfuerzo. Ayer aprobábamos un anteproyecto de ley de memoria democrática, que reivindica, que dignifica a las víctimas, que reivindica y dignifica el reencuentro de España con España. No abramos otras vías que nos alejan de lo que quiere la ciudadanía española. Desde luego, lo que tengo claro es que en esta ministra va a encontrar todas aquellas mejoras que sean susceptibles de introducirse en la acción del Gobierno para seguir avanzando en la transparencia y en la democracia. Pero escuche bien, señor Botran, no se trata de enjuiciar a instituciones, que es lo que ustedes hacen, porque si seguimos el hilo conductor que ustedes están siguiendo, tendríamos que enjuiciar a otras instituciones que a ustedes les son muy cercanas o a toda la ciudadanía española, y no creo --porque no comparto su opinión-- que ese sea el camino; ese no es el camino, señor Botran. Democracia es estar hablando usted hoy aquí de la cuestión que usted quiera, aunque no tengamos posiciones compartidas, pero esa es la grandeza de la democracia, y, desde luego, sí le digo que tenemos que cuidarla y mimarla y si no, escuchar algunas cosas como la que hemos escuchado aquí, que este es el peor Gobierno de los últimos ochenta años, significa que todavía tenemos que seguir alertas y vigilantes para cuidar y mimar lo que más queremos, que es la democracia, que nos ha dado libertad y derechos para llegar hasta aquí. Muchas gracias. (Aplausos)."
}