{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE DEFENSA SOBRE LA SITUACIÓN DE LOS MILITARES DE TROPA Y MARINERÍA TEMPORALES QUE HA Y AN CUMPLIDO O VA Y AN A CUMPLIR LA EDAD DE CUARENTA Y CINCO AÑOS DURANTE LA ACTUAL SITUACIÓN DE CRISIS SANITARIA, ECONÓMICA Y SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Gracias, presidente. Señora Robles, este diputado le ha preguntado cada vez que usted ha comparecido en el Congreso, y la verdad es que han sido unas cuantas, así como en sus Comisiones, por la situación de nuestros militares de tropa y marinería, quienes, una vez que alcanzan la edad de los cuarenta y cinco años, son expulsados de nuestras Fuerzas Armadas. ¿Lo recuerda? ¿Verdad que le he preguntado por ello en unas cuantas ocasiones? Cada una de estas veces que le preguntaba usted me contestaba que no era esa la cuestión por la que venía a comparecer y, por tanto, dejaba todas mis preguntas sin responder. Pero este es un asunto fundamental para el futuro de esos profesionales y para sus familias. Recuerda usted también esas respuestas, ¿verdad? Hoy por fin creo que vamos a poder escuchar las respuestas a las preguntas sobre esta cuestión que esta vez usted no va a poder evitar, y además este diputado y el grupo parlamentario al que pertenece no lo hacen por afán de reivindicar nada para sí mismos, sino por los miles de familias que están esperando estas respuestas, señora ministra. Es a ellos a los que hoy va a contestar. Es a ellos, aquellos que han entregado lo mejor de su vida, mucho tiempo de dedicación a sus familias, su esfuerzo y su sangre en muchas ocasiones, todo siempre por los intereses de España, a los que va a dar respuesta, porque le aseguro que en estos momentos nos están viendo miles de ellos, atentos a esta interpelación. Señorías, les voy a contar una historia de terror. Hasta principios de 2020 más de 1500 profesionales de tropa y marinería habían sido expulsados al finalizar sus contratos de permanencia en nuestras Fuerzas Armadas. En el año 2020, durante la peor crisis que afronta este país, se sumarán a esa negra estadística más de 1300 hombres y mujeres. En los próximos cinco años esta cifra se elevará en 2500 personas más y así sucesivamente. Los años 2027 y 2029 serán los más negros porque esta situación afectará a más de 4200 y 4300 militares respectivamente. Para los próximos diez años, más de 25 000 soldados y marineros pasarán a engrosar las listas del paro y no un día antes o un día después de cumplir los cuarenta y cinco, no, lo harán como regalo de cumpleaños del Ministerio de Defensa, exactamente el día en que alcancen esa edad. Cuando lleguemos a 2037, más de 53 000 hombres y mujeres habrán sido expulsados y condenados a engrosar en su gran mayoría las listas de los servicios públicos de empleo. Señora Robles, el Ministerio de Defensa es una máquina de fabricar parados, una máquina de fabricar parados. ¿No cree usted que se parece mucho a un ERE encubierto? Me dirá usted que tras estas expulsiones y estas salidas les corresponderá a estos soldados y marineros una asignación de 7200 euros anuales durante veinte años, hasta que cumplan los sesenta y cinco, lo que vendrá a suponer unos exiguos 600 euros al mes. Como además usted seguro sabe, esta asignación no es contributiva. Por lo tanto, no cotiza y tampoco cuenta para la jubilación de estos profesionales. Señora ministra, esto es un despropósito absoluto y una auténtica barbaridad porque, además de suponer la ruina para estas más de 50 000 familias, supone una auténtica ruina para el Estado. Aquí no gana nadie y eso es lo más triste de todo. Esta situación, estos despedidos y estas salidas tendrán sus consecuencias en los Presupuestos Generales del Estado y en la Seguridad Social durante todos estos años porque tendremos que asumir, la Seguridad Social y los Gobiernos, un coste milmillonario y usted lo conoce bien, señora Robles. El Ministerio de Defensa va a tener que abonar un total de casi 8000 millones de euros hasta el año 2035 en concepto de asignaciones mensuales de estos más de 52 000 militares de base. Total, algo más de 150 000 euros por soldado que tendrá que abonar. Pero no acaba ahí la ruina del Estado. A esta cantidad tenemos que sumar las prestaciones por desempleo que recibirán esos más de 52 000 ya no militares, sino parados, que serán despedidos al cumplir los cuarenta y cinco años. Esta prestación de dos años que asciende a 20 100 euros por militar, supondrá un coste para las arcas del servicio público de empleo estatal de casi 1100 millones de euros más. En total, señora ministra, más de 9000 millones de euros nos van a costar todos estos despidos, 9000 millones de euros. Creo que no estamos como para tener que gastar 9000 millones de euros. ¡La cantidad de cosas que se podrían hacer en su departamento con 9000 millones de euros! Como usted puede comprobar, este gasto es evitable, como evitable es el sufrimiento de todas estas decenas de miles de familias. Señora Robles, yo no la acuso de ser la causante de este despropósito, lo tengo bien claro, sé bien que el origen de los males fue la nefasta Ley de Tropa y Marinería del año 2006. Fue el Gobierno del señor Zapatero, señores del Partido Socialista, el que hizo esta ley que, por cierto, señorías del Partido Popular y del resto de grupos, fue aprobada por unanimidad y con el asentimiento de todos los grupos de esta Cámara. El PP también apoyó esta nefasta ley de Zapatero, señorías, y en coherencia pues no hizo nada por mejorarla durante los siete años que el señor Rajoy gobernó con mayorías absolutas o relativas en este hemiciclo. Es cierto que esta ley previó otorgar certificaciones académicas y convalidar conocimientos, pero se requería el consenso del Ministerio de Educación y de otros ministerios y este con Gobiernos alternantes del Partido Popular y Partido Socialista nunca hizo nada por ello. Es decir, PP y PSOE se pusieron de acuerdo para aprobar juntos la nefasta Ley de Tropa y Marinería de Zapatero y luego, a la hora de expedir las certificaciones académicas para los que la ley echaba a la calle, entonces no, entonces ya no fueron capaces de acordar nada por nuestros militares y se fue cada uno a la trinchera de su partido, como es habitual. Las capacidades y conocimientos que adquieren estos profesionales en nuestras fuerzas armadas en el desempeño de su trabajo no proporcionan titulación alguna y la oferta de empleo pública, que siempre es exigua, no es una solución. Señora ministra, en el 2007, según el Boletín Oficial del Estado, se convocaron solo 191 plazas de carácter permanente para el grueso de más de 65 000 miembros de las fuerzas armadas en situación temporal. Los años 2018 y 2019 no han sido muy distintos. Desde el año 2008 no hemos avanzado nada, señoría. No se homologan las capacidades adquiridas después de estar veinticinco años conduciendo un camión o una retroexcavadora, ni siquiera después de estar veinticinco años como camarero, como cocinero o cortando el pelo en la peluquería de un regimiento. Es que ni siquiera han sido ustedes capaces, señores del PP y el PSOE, de homologar a un fusilero o a un policía militar, cuando llegan a cuarenta y cinco años, para trabajar en una empresa de seguridad privada. ¿Les parece que tenemos que mirar para otro lado y excusarnos en la legalidad de estas decisiones? Todo lo de relacionado con este problema es un sinsentido. En 2018 se aprobó en la Comisión de Defensa una proposición no de ley, a propuesta del Grupo de Unidas-Podemos, que contó con el apoyo del Partido Socialista y de Ciudadanos y con la oposición del Partido Popular. En esa proposición no de ley se establecía como principal medida la suspensión de la tramitación de los procesos y expedientes administrativos de pérdida de la condición de militar que afecta a los militares de tropa y marinería. Eso era una suspensión temporal, hasta que se pusieran en marcha por el Gobierno las conclusiones de la subcomisión sobre el régimen profesional de los militares de las Fuerzas Armadas y, con ello, la oportuna modificación legislativa que pudiera conllevar para solucionar este problema. ¿Y qué han hecho ustedes con esta exigencia --exigencia que ustedes mismos habían aprobado en este Congreso en una proposición no de ley--, señores del Partido Socialista y señores de Unidas-Podemos? Pues no han hecho nada. Y, señores de Partido Socialista, ¿qué han hecho sus socios de Gobierno? Pues tampoco han hecho nada. Bueno sí, han engañado a aquellos que lo han dado todo por defender y proteger esta nación lejos de sus hogares; a aquellos que se han dejado la piel y la sangre; a aquellos que han ayudado a frenar la pandemia, a ayudar a los ciudadanos cuando más lo necesitaban; a los que han acudido, a la llamada del deber y del servicio, a desinfectar residencias, a controlar nuestra en calles y negocios en el confinamiento; a los que han ido a pagar los incendios de este verano o a ayudar a los ciudadanos afectados por la Dana. A todos ellos les han dejado ustedes tirados. Y ni siquiera durante esta pandemia se les ha pasado por la cabeza suspender estos despidos. Si estamos viendo en esta pandemia cómo recurrimos a profesores y a sanitarios veteranos, jubilados en algunos casos, por su enorme experiencia, conocimiento y valor añadido, ¿cómo podemos permitirnos el lujo, señorías, de prescindir de nuestro personal de tropa y marinería a los cuarenta y cinco años y dejarlos en la calle sin nada? Creo que hay que destacar el papel de nuestras Fuerzas Armadas en esta pandemia, porque han montado hospitales de campaña para salvar vidas de españoles --por cierto, muchas veces ante los insultos y los desplantes de los radicales separatistas de siempre--. Que se piense que nuestros militares no tienen nada que aportar a los cuarenta y cinco años es no conocer nuestras Fuerzas Armadas. Que se piense que lo que se está haciendo con quienes llegan a los cuarenta y cinco años es darles una salida digna es no querer conocer el atropello y la desconsideración con que los Gobiernos de España están tratando a quienes dan su vida por España. Ni siquiera en los momentos más complicados para encontrar un trabajo, con todas las empresas cerradas, con los ERTE por todos lados, la ministra ha tenido la delicadeza de suspender temporalmente estos servicios, y no es que no lo supiese, porque se lo propuse yo mismo en una Comisión a la que acudió usted en plena pandemia. ¿Sabe lo que me dijo? Que no había venido a hablar de eso. Han convertido los despidos de militares a los cuarenta y cinco años en un tabú del que nunca toca hablar. Están consumiendo a las personas que forman nuestras Fuerzas Armadas como a un clínex, ministra, de usar y tirar cuando llega la fecha de caducidad, sin pensar en ellos ni preocuparse de cómo queda su situación. Pues bien, señora ministra, hoy toca hablar de este tema. Hoy no se va a poder escudar en el «no toca». Tendrá usted que subir aquí a continuación y explicar qué es lo que ha hecho usted, lo que va a hacer y por qué. Tendrá que mirar a la cara a todos estos profesionales y decirles por qué no va a suspender, en plena pandemia, estos despidos, cuando yo creo que es fácil hacerlo. Luego le contaré cómo. Nosotros sabemos y tenemos las soluciones, más allá de proposiciones de ley de algunos grupos que no conducen a nada. Yo entiendo que es complejo solucionar este problema, pero hay una solución muy sencilla para paralizar esos despidos. Precisamente ahora, su Gobierno, que se considera progresista, va a poner en la calle más de 53 000 personas, ministra, con un coste para este país de más de 9000 millones. ¿Quién gana con todo esto? No gana nadie, ministra. Suba usted aquí y explíqueme qué es lo que piensa hacer para resolver esta cuestión. Muchísimas gracias, señorías. (Aplausos)."
}