{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE DEFENSA SOBRE LA SITUACIÓN DE LOS MILITARES DE TROPA Y MARINERÍA TEMPORALES QUE HA Y AN CUMPLIDO O VA Y AN A CUMPLIR LA EDAD DE CUARENTA Y CINCO AÑOS DURANTE LA ACTUAL SITUACIÓN DE CRISIS SANITARIA, ECONÓMICA Y SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Gracias, señor presidente. Señora ministra, yo no necesito eslóganes para venir a esta tribuna y subir a que me vea nadie. Mi trabajo está reconocido día a día con esos profesionales a los que usted tanto admira, que estoy absolutamente seguro de que los admira, como yo, como muchísimos diputados, entiendo que como todos los diputados de esta Cámara, pero no necesito eslóganes para venir aquí a decírselo. Desconozco a qué comisión dice usted que yo no he asistido porque, que yo sepa, vamos a todas las comisiones. En todo caso, si usted tiene a bien invitarnos a alguna otra cosa, seguro que asistiremos. Habla usted de los temas de formación. Le voy a hablar del programa Consigue. El programa Consigue se diseñó para militares de tropa y marinería para la obtención de los títulos de grado medio y de formación profesional. Este curso comenzó en enero de este año --ley de 2006-- y se ofrecen de momento tres titulaciones. Ustedes se han comprometido al finalizar septiembre a ofrecer doce especialidades más. Me gustaría que nos dijera a todos nosotros cuál es el calendario de esas especialidades y cuándo van a venir, porque estos cursos son demasiado extensos, duran al menos seis años, ampliables cuando no se pueden realizar por necesidades del servicio. Evidentemente, si un militar está destinado fuera en una operación no podrá realizar ese curso. Por tanto, se podrá ampliar. El propio ministerio, ustedes mismos, reconocen que la no superación de uno de los módulos supone alargar un año la realización del curso, y son doce módulos de media. Señora ministra, esto hará que este programa resulte inútil para aquellos que hoy se encuentran al menos a seis años de cumplir los cuarenta y cinco, o incluso más de seis años, en función de sus condiciones de trabajo. Por tanto, yo creo que no ofrece ninguna solución en el corto plazo. Además, no convalidan la experiencia adquirida en las Fuerzas Armadas, es un curso aparte, siguen ustedes sin convalidar nada. Es necesario, por tanto, acudir al PEAC, al proceso de evaluación y acreditación de competencias, que no está resolviendo nada. Le voy a hablar del programa Proponte, que es otro de los programas que tiene usted, que no ha mencionado, que está suscrito con el SEPE. Lo aprobaron en febrero. Está dirigido a estos reservistas de especial disponibilidad, pero solo se ofertan siete cursos para un total de 110 reservistas. Ministra, solo en 2021 van a expulsar ustedes a 1587 profesionales: 110 plazas frente a 1587. No venga a contarnos rollos, ministra. Habla usted del programa Rumbo Empleo, que está adscrito al Sapromil. El programa consiste en tres reuniones: la primera es una entrevista; la segunda es una preparación del currículum, y la tercera es una formación sobre las herramientas online de búsqueda de empleo más normales en nuestro país. Después de estos tres pasos, no se les hace ningún tipo de seguimiento ni se programan más entrevistas ni medidas ni reuniones de apoyo. Ustedes, el Ministerio de Defensa, han invertido los últimos siete años más de 35 millones para la enseñanza de militares del cuerpo de Marinería, pero nadie ha obtenido una sola titulación desde que los programas se encuentran en vigor. Nadie, señora ministra, ninguno de los profesionales. No venga usted a contarnos estas cosas, porque, señora ministra, esto no cuela. Nos habla usted de las corporaciones locales. Ustedes, en junio de 2019, efectivamente, llegaron a un acuerdo entre el Ministerio de Defensa y la Federación Española de Municipios y Provincias; en enero de este año, enero de 2020, solo ocho corporaciones locales se han adherido al acuerdo. ¿Qué están haciendo ustedes para que se adhieran estas corporaciones? Ocho, señora ministra. Esta situación es inaceptable para los profesionales de nuestras Fuerzas Armadas, pero también es inaceptable para el Estado, como ya le hemos contado. Señora ministra, no pueden ustedes mantener un error por no reconocerlo. No pueden abusar del compromiso de nuestros militares para dejarlos en la precariedad; no pueden responder a la lealtad con el abandono. Lo que está haciendo el Ministerio de Defensa con sus soldados demuestra que no conocen de verdad los valores que imperan en las Fuerzas Armadas: la solidaridad, el compañerismo y la entrega. No somos conscientes de las cosas que podemos mejorar como país, precisamente utilizando estos valores. Le pedimos --nuestros soldados y marineros se lo van a exigir-- que ponga fin a esta situación. Usted viene aquí a hablar de todos los empleos, pero estamos hablando de un empleo muy concreto, señora ministra. Hay que dar soluciones a estos. Claro que todos los empleos son importantes, pero hoy estamos hablando de estos. Está en su mano acabar con la precariedad de estos profesionales, y es sencillo --le decía que le iba a ofrecer una solución--, solo tienen que traer ustedes un real decreto que añada una disposición transitoria a la actual Ley de Tropa y Marinería, y que suspenda la ejecución de estos despidos hasta que verdaderamente todos estos programas que está poniendo en marcha funcionen, hasta que verdaderamente las corporaciones locales sean capaces de alcanzar acuerdos con el ministerio. Suspéndalo mientras tanto, evidentemente, de forma voluntaria. Si uno se quiere ir, se quiere ir, pero hay muchos miles de profesionales que no quieren salir. Elaboren ustedes un proyecto de ley, cambien esta ley. Hagan un proyecto de ley que no discrimine por edad, que incluya un apartado para la discapacidad, que garantice la conciliación familiar de nuestros profesionales. Usted siempre habla de garantizar una carrera profesional digna, pero ahora mismo los soldados y marineros no tienen esa oportunidad. Señoría, estamos hablando de leyes que tienen más de trece años."
}