{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE DEFENSA SOBRE LA SITUACIÓN DE LOS MILITARES DE TROPA Y MARINERÍA TEMPORALES QUE HA Y AN CUMPLIDO O VA Y AN A CUMPLIR LA EDAD DE CUARENTA Y CINCO AÑOS DURANTE LA ACTUAL SITUACIÓN DE CRISIS SANITARIA, ECONÓMICA Y SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Bermúdez de Castro Fernández",
                "apellidosNombre": "Bermúdez de Castro Fernández, José Antonio",
                "codParlamentario": 181,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "José Antonio",
                "nombreCircunscripcion": "Salamanca"
            },
            20
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE DEFENSA (Robles Fernández)"
    },
    "text": "Señor presidente. Señor Gutiérrez, muchísimas gracias por su interpelación. Siempre que aquí o en cualquier ámbito se traiga el papel de las Fuerzas Armadas me va a encontrar a mí orgullosa de ser ministra de Defensa, de defender el papel de todos los hombres y mujeres, de los 120 000 hombres que forman parte de las Fuerzas Armadas, sea cual sea su empleo, sea cual sea su edad, porque todos ellos están cumpliendo con una vocación de servicio a España, sea cual sea su empleo, sea cual sea su edad. (Aplausos). Desde hace más de treinta años nuestros hombres y mujeres de las Fuerzas Armadas, sea cual sea su empleo, sea cual sea su edad, están en misiones internacionales, en las cuales han fallecido 188 personas con distinto empleo con distinta edad y con distinta vinculación con el ejército. Tengo que decir también que durante la pandemia, en la Operación Balmis, los hombres y mujeres de las Fuerzas Armadas, sea cual sea su empleo, y haya sido cuál haya sido su edad, han estado con las personas que más lo ha necesitado: en las residencias, trasladando cadáveres, con los enfermos. Gracias a todos ellos. En este momento más de 2000 hombres y mujeres de las Fuerzas Armadas, sea cual sea su empleo y su edad, están trabajando como rastreadores en las comunidades autónomas. Esa es la voluntad de servicio, de amor a España, que caracteriza a todos los hombres y mujeres de las Fuerzas Armadas, sea cual sea su empleo y su edad. Así que mi agradecimiento absoluto a todos ellos. España quiso darse en el año 2006 una Ley de Tropa y Marinería, que apostó por la profesionalización de nuestras Fuerzas Armadas, en línea con lo que hacen otros países del entorno y en ese ámbito previó una forma de vincularse con un compromiso inicial de tres a seis años, porque hay personas que no quieren continuar luego en las Fuerzas Armadas, y un compromiso de larga duración, hasta los cuarenta y cinco años. Quien con voluntad de servicio entraba a las Fuerzas Armadas sabía que por ley su compromiso acababa a los cuarenta y cinco años y, pese a ello, lo hicieron con voluntad de servicio, sabiendo que la ley establecía ese compromiso de larga duración. Nosotros creemos que esa ley puso a España en el ámbito de otros países de nuestro entorno y que es una ley que habrá que mejorar, sin duda, pero que da respuesta a los problemas de las Fuerzas Armadas. Hoy en día, con ese marco normativo --no es un despido encubierto, es la ley la que lo dice-- se establece la posibilidad de que las personas que tienen un compromiso de larga duración, cuando lleguen a los cuarenta y cinco años y no hayan --por razones personales, muy respetables-- querido quedarse de otra manera en el ámbito de las Fuerzas Armadas pueden adquirir la condición de reservistas de especial disponibilidad. T enemos en este momento 2693 que, como usted bien ha dicho, cobran por ese compromiso 658,43 euros mensuales, que es compatible con cualquier prestación de carácter privado, cualquier trabajo privado, así como con la ayuda familiar correspondiente. Sin embargo, cumpliendo el dictamen de la Comisión de Defensa --a la que Ciudadanos no quiso asistir, no sé muy bien por qué; a veces es más fácil venir aquí, soltar un speech y no comprometerse en políticas de Estado como son las políticas de Defensa--, estamos trabajando en ello y estamos trabajando en un doble sentido. Para aquellas personas que cumplen cuarenta y cinco años y que, por razones muy respetables, en muchos casos no hayan querido tener otra vinculación con las Fuerzas Armadas --porque no todo el mundo quiere continuar cuando cumple cuarenta y cinco años--, estamos trabajando en un doble sentido: en el ámbito de ayudarles a la búsqueda de empleo y en el de la formación. Sí, lo estamos haciendo. Y , además, lo he dicho muchas veces, señor Gutiérrez, y yo creo que usted me ha oído en todas mis comparecencias. Otra cosa es que usted crea que le sale más a rédito subir aquí y utilizar la posición de determinadas personas. No es lícito en política, y no lo es cuando tratamos de un tema de Estado como son nuestras Fuerzas Armadas. Mire, yo le puedo decir que está en funcionamiento una plataforma, la plataforma Sapromil, en la que están inscritos en este momento 9425 militares de tropa y marinería y 950 RED, y que esa plataforma tiene por objeto, precisamente, poner en contacto para creación de empleo y para formación. En este tiempo que llevamos, con la ayuda de todos, hemos firmado varios convenios con las administraciones públicas; Renfe, ADIF y la Fábrica Nacional de Moneda y Timbre han ofrecido un total de 165 plazas y han ingresado 47 militares de tropa y marinería, y 27 RED. Se han reservado plazas para las Fuerzas y Cuerpos de Seguridad del Estado en una oferta de 2895 plazas y, en este momento, 946 ingresos se han producido en esas Fuerzas de Seguridad del Estado de aquellos militares de tropa y marinería que así lo han querido, y también en las policías locales, 189 plazas. El Ministerio de Defensa ha ofertado 830 plazas para acceso a personal laboral y 228 plazas para acceso a personal funcionario. Quizá usted no se ha enterado bien, pero para el acceso a la condición de permanente este año el Ministerio de Defensa ha ofertado 700 plazas. Asimismo, se han ampliado, a partir de 2020, las edades máximas para la incorporación a las escalas de oficiales y suboficiales de los cuerpos generales de Infantería y de Infantería de Marina, lo que permite que pueda haber un destino para 1827 militares de tropa y marinería que quieran formar parte como oficiales o como suboficiales. Se han firmado convenios con comunidades autónomas y con la Federación Española de Municipios y Provincias. Por poner un ejemplo --habría múltiples--, con el Gobierno de Aragón se han creado 112 puestos de trabajo para militares de tropa y marinería. Dentro de este ámbito de los convenios con la Federación Española de Municipios y Provincias --a los que quiero dar las gracias, como a las comunidades--, por ejemplo, el Ayuntamiento de Madrid ha ofrecido 30 plazas del Samur para todos aquellos que tienen el título de técnico en transporte sanitario. Estamos trabajando con empresas privadas. Han ofertado 500 puestos de trabajo y, precisamente, en el programa de Sapromil hay 282 empresas interesadas en el trabajo de aquellas personas que han cumplido cuarenta y cinco años; y seguimos cumpliendo y trabajando con las empresas. Nos importa mucho la formación. La formación es esencial y fundamental, la formación profesional de grado medio, y para ello estamos trabajando y colaborando con el Ministerio de Educación y Formación Profesional y con el SEPE. Hemos puesto en marcha el Programa Consigue+, para que el personal de tropa y marinería pueda obtener un título de grado medio de formación profesional y está previsto en este momento impartir quince de ellos. Como consecuencia del convenio suscrito con el SEPE, este año 2020 se han puesto en marcha 134 cursos para militares de tropa y marinería, habiendo participado un total de 5920 alumnos. A través del convenio con la Universidad San Pablo CEU, estamos formando a técnicos de emergencias sanitarias --202 alumnos han participado-- y fruto de la colaboración con Cidead, 200 militares han obtenido las titulaciones de ESO y bachillerato. Usted no ha dicho nada porque quizá no quiera decirlo, pero el esfuerzo que están haciendo en materia de becas es muy importante. En total, este año 2020 tenemos una convocatoria de 344 becas y también estamos estudiando fórmulas jurídicas, que nos parecen muy importantes, para que algunas actuaciones que en este momento están haciendo empresas privadas, siempre que sea posible, con arreglo a la legislación mercantil, puedan hacerlo también nuestros militares de tropa y marinería. Mire, para el Ministerio de Defensa, para todas las fuerzas políticas democráticas, nuestros hombres y mujeres de las Fuerzas Armadas, con independencia de su empleo y su edad, son una prioridad. Lo dice la Directiva de Defensa, lo decimos permanentemente, y en eso estamos trabajando. Todo esto que le he dicho, se lo digo puramente a título orientativo, como los distintos convenios que se han firmado con comunidades autónomas, a las que se lo quiero agradecer, con ayuntamientos y con empresas. No voy a dar aquí el nombre de empresas, porque no venimos a hacer publicidad de ninguna de ellas. Hablábamos de Renfe, de ADIF y también de la importancia que estamos dando a unas Fuerzas Armadas --insisto, con independencia de su edad-- que tengan una formación adecuada. Por eso, en ese portal de Sapromil es tan importante para nosotros que los hombres y mujeres que en este momento pueden alcanzar los cuarenta y cinco años y que no quieren, porque no todos quieren, continuar en las Fuerzas Armadas puedan tener una salida profesional. Para eso hace falta formación, y en eso estamos, en darles formación. Se lo digo al mismo tiempo con un cierto dolor. Usted me decía que nos están viendo muchos miles de personas. Yo me pregunto: ¿usted lo hace para que le vean o lo hace realmente porque cree en España y en ellos? Porque nosotros trabajamos no para que nos vean, no para la foto, lo hacemos porque creemos que España tiene un deber de gratitud con los hombres y mujeres de las Fuerzas Armadas, y ahí nos van a encontrar, ahí vamos a seguir trabajando. Esas personas entraron por un compromiso con España, sabiendo lo que dice la ley; la ley habla de un compromiso de larga duración hasta los cuarenta y cinco años. Por eso, nosotros estamos haciendo también un esfuerzo. Este año vamos a incrementar a setecientos el número de los que tienen ya una condición de permanentes, pero no dude que vamos a seguir trabajando. Espero contar con la participación de todas las fuerzas políticas, de las comunidades autónomas, de los ayuntamientos y de las empresas privadas, porque, créanme, con todos los hombres y mujeres de las Fuerzas Armadas tenemos un deber de gratitud, y a mí, como ministra de Defensa, me van a encontrar la primera, sintiéndome muy orgullosa y trabajando absolutamente por todos y cada uno de ellos. (Aplausos)."
}