{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑOR BOTRAN P AHISSA), A LA VICEPRESIDENT A PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA, RELATIVA A LA RELACIÓN DEL GOBIERNO CON LAS CORTES Y LA NECESIDAD DE TRANSPARENCIA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Darias San Sebastián)"
    },
    "text": "Señor Botran, he intentado responder en la interpelación a lo que usted decía que había registrado en este Congreso, pero su intervención ha ido por otros derroteros absolutamente distintos. Usted es dueño de sus palabras, no yo, usted; usted es dueño de sus palabras, no yo. Desde luego lo que está claro es que ha sido un eufemismo la presentación del texto de la interpelación en relación con el contenido de la misma. Es así, pero intentaré responder en la medida de mis posibilidades. Tengo que decirle una cosa: esta ministra no juzga, antes al contrario, máximo respeto a todas las presidencias de todas las comunidades autónomas y también a todos los presidentes y presidentas que las ostentan. Si se le ha ido la imagen a otro sitio ha sido a usted, a usted. Lo que estoy diciendo es que no compartía el hilo de su argumentación y por eso lo utilicé. No se puede hacer lo que se ha hecho. En lo que no hay ninguna duda es en que nuestro país es una democracia plena, le guste o no le guste, y yo creo que usted está en que le gusta que sea una democracia plena, más allá de que usted tenga convicciones que crea que tienen que cambiar o mejorar; eso es respetable, respetable, no le digo que no. Ahora que este país es una de las democracias más desarrolladas del mundo es así, y también uno de los países más descentralizados del mundo, quiero decirle algo más: los sistemas políticos que funcionan son los que se construyen sobre la realidad, señor Botran, sobre la realidad, no sobre entelequias teóricas. Son edificios que hunden sus cimientos en la realidad, en la aceptación de las cosas como son. Los sistemas que se construyen sobre mentiras o sobre el silencio de una parte de la sociedad, sobre su sumisión, no funcionan y estamos condenados a que se derrumben de un momento a otro. Por tanto, tenemos que intentar desterrar esa imagen; de ahí, la necesidad imperiosa del acuerdo para seguir construyendo y consolidando esta democracia; de ahí también su dificultad, lo reconozco. El acuerdo entre diferentes es difícil, pero desde luego es necesario, más que nunca, porque acordar con los tuyos es fácil, no tiene ningún misterio, y creo que estamos de acuerdo en eso. Por tanto, este Gobierno, esta ministra está empeñada en intentar llegar a un acuerdo con todos, con todos, especialmente porque este país lo necesita, y dedicarnos, como está haciendo este Gobierno, a atender las necesidades imperiosas que tiene la sociedad de este país. Las ideas están ahí, son respetables, por supuesto, ¡cómo no van a ser respetables! Pueden o no ser compartidas en este caso, pero desde luego a lo que sí estoy decidida es a buscar un punto en que nos podamos encontrar, y yo creo que la democracia es ese punto de encuentro. La democracia es ese punto de encuentro, la defensa de los valores democráticos, la defensa de la regeneración democrática como pilar fundamental para seguir avanzando, para seguir avanzando sobre los tres vectores de nuestro Estado: social, democrático y también de derecho, señor Botran. Estamos sometidos y sometidas a la legalidad, todos. Nadie se queda atrás. Por tanto, cuando hablamos de entenderse entre los demás significa escuchar a los demás, aunque no compartamos lo que usted dice. Desde luego lo que sí tengo claro, señor Botran, es que tenemos muchas tareas por delante ustedes, nosotros y todo este hemiciclo: seguir aportando para la consolidación y el avance de nuestros valores democráticos, cuidarlos y mimarlos, no tengo ninguna duda. Ustedes tienen su opinión, por supuesto, que no la comparto pero la respeto, y desde luego esta ministra lo que hace también es respetar a esta Cámara y hablar sobre lo que se le interpela. Es habitual decir una cosa y luego hablar de otra, no pasa nada; forma parte también de las reglas del juego, de aquello que usted decía del congreso de los ratones, ¿se acuerda? En mi primera intervención usted dijo eso. Yo supongo que usted no ha jugado hoy al ratón y al gato conmigo, supongo que no, y lo digo con toda cordialidad. El Gobierno decide quién interviene. Eso es una potestad del Gobierno y también, aunque no le guste, tendrá que respetarla. En cualquier caso, señor Botran, yo le llamo al entendimiento y a seguir consolidando los valores democráticos de este país que tanto han costado para llegar hasta aquí. Muchas gracias y buenos días. (Aplausos)."
}