{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA QUE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PUEDAN PROTEGER A LOS ESPAÑOLES DE LOS ASALTOS Y OCUPACIONES ILEGALES DE SUS PROPIEDADES. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Señor presidente, señoras y señores diputados, señor Garriga, muchas gracias. Permítame solo cinco segundos para comentar una referencia que ha hecho a que quizá sea el peor ministro de las últimas décadas. Espero que sea de las cuatro últimas décadas y no de las ocho últimas. Esto último sí que me preocuparía. (Aplausos). En relación con la interpelación que plantea el Grupo VOX, de la cual usted ha hecho aquí la referencia concreta, destinada a conocer las medidas --como bien ha indicado-- a adoptar para que las Fuerzas y Cuerpos de Seguridad del Estado puedan proteger a los españoles de las ocupaciones ilegales de sus propiedades, me gustaría comenzar abordándola con una breve reflexión hacia su grupo parlamentario, recordándole que su posición de candidato a las próximas elecciones en Cataluña todavía no se ha iniciado pero parecía que hoy ya usted se proponía y realizaba el primer mitin en ese sentido. Quiero referirle que cuando yo tuve conocimiento de este escrito de interpelación me interesó saber qué medidas proponía VOX y le digo que haga algún cambio en su programa electoral, aunque me ha llamado la atención en este tema su cambio de parecer y créame que lo celebro; celebro ese cambio de parecer. Esta interpelación llega tarde, como bien sabe, pues fue registrada con posterioridad al anuncio de la fiscal general del Estado, de la Fiscalía, de elaborar una instrucción debatida justo al día antes de su aprobación, y ayer ya se publicó la instrucción de la Fiscalía General del Estado. Decía que me llama la atención que cuando una persona revisa sus propuestas electorales --por eso le digo que las modifique-- en un documento de veinticinco diapositivas, en el punto 86 se lee que ustedes en 2019 decían que para resolver este problema era preciso promulgar leyes antiokupación, pero, sobre todo, sobre todo, permitir que la ciudadanía pudiese --abro comillas-- hacer uso de la fuerza proporcional para defender su hogar --cierro comillas--. Es decir, hablaban ustedes de la autodefensa, que es convertir a los ciudadanos en investigadores, intérpretes y operadores de aplicación, incluso con carácter punitivo de las leyes. Como usted sabe, señoría, la autodefensa es cuestionar la existencia del Estado como único legitimado para emplear la fuerza proporcional a través de las Fuerzas y Cuerpos de Seguridad del Estado, sujetos evidentemente a la legalidad y a la Constitución. Por tanto, señoras y señores diputados de VOX, aprovecho para darles la bienvenida a algo que compartimos el resto de grupos parlamentarios: que el Estado de derecho es la forma más óptima de organizar la convivencia en sociedad. Y celebro también que consideren que ante un problema como el de las okupaciones deben ser las Fuerzas y Cuerpos de Seguridad del Estado quienes deben actuar con sujeción a la legalidad y bajo el control judicial y del Ministerio Fiscal. Señor presidente, señorías, resulta innegable cómo durante los últimos años hemos presenciado el incremento de diversas conductas delictivas que atentan contra el derecho a la propiedad privada contemplado en el artículo 33 de nuestra carta magna. Y es evidente también que este tipo de conductas generan una preocupación y una percepción de inseguridad en parte de la sociedad porque se ha pasado, yendo a los datos, de 3849 hechos relacionados con la okupación y conocidos por las Fuerzas y Cuerpos de Seguridad del Estado en 2011 a 12 214 en 2018; es decir, que durante los Gobiernos del Partido Popular este tipo de conductas se multiplicaron aproximadamente por tres. En 2020, durante el primer semestre del año, han tenido lugar algo más de 8000 hechos de esta naturaleza; un fenómeno que es muy regular en todo el territorio puesto que las comunidades autónomas de Cataluña, pero no solo Cataluña sino también Andalucía y la Comunidad de Madrid, son las más afectadas. Por tanto, ante esta realidad es imprescindible tomar medidas, evidentemente, para atajar tanto la comisión de un delito como la alarma que genera. En este sentido, señoría, le informo que desde el Ministerio del Interior este Gobierno trabaja en tres direcciones; en primer lugar, lo urgente: recuperar efectivos. Señor presidente, repito, el dato entre 2011 y 2018 --durante los siete años de Gobierno del Partido Popular-- es que los hechos delictivos conocidos en materia de okupación pasaron de 4000 a 12 000. No es casualidad, señoría, no hay casualidades en estas cuestiones, porque en estos días en los que escuchamos al Grupo Parlamentario Popular pedir un lenguaje legal agresivo, me gustaría recordarles que mientras la okupación ilegal en España se multiplicaba por tres, los Gobiernos del Partido Popular, que tenían otro tipo de prioridades en el Ministerio del Interior de las que vamos teniendo conocimiento últimamente, recortaban --tome nota, señoría-- nada menos que 12 000 efectivos en Policía Nacional y Guardia Civil, 12 000. Estará usted de acuerdo conmigo en que, por muy agresivo y duro que sea el lenguaje de una norma jurídica, es complicado hacerla cumplir recortando 12 000 agentes y destinando los recursos y capacidades del Ministerio del Interior a otro tipo de actividades. Por tanto, lo primero, lo urgente, es recuperar agentes, como estamos haciendo con las ofertas de empleo público, recordándoles la del año pasado, 2019, con más de 5000 agentes entre Policía Nacional y Guardia Civil, y otros más de 5000 en este año 2020, pese a la situación por la que está atravesando el país. Lo segundo, señoría, lo importante también es activar medidas y reforzar las capacidades de actuación policial. En este sentido, señor presidente, señoras y señores diputados, les anuncio que, como no puede ser de otra forma y de manera coordinada porque llevamos coordinándonos desde hace tiempo en este sentido con la Fiscalía General del Estado, el Ministerio del Interior aprobará en los próximos días su propia instrucción para las Fuerzas y Cuerpos de Seguridad del Estado como complemento de la instrucción de la Fiscalía General del Estado. Es una instrucción para ofrecer más certidumbre, más seguridad a las Fuerzas y Cuerpos de Seguridad del Estado y a la ciudadanía con los siguientes fines: primero, establecer directrices para que todos los atestados policiales recojan los elementos que conforman los tipos penales de la okupación ilegal de inmuebles para acelerar su tramitación judicial. Segundo, mejorar la respuesta policial mediante la incorporación de contenidos relacionados con este tipo de conductas en los programas formativos. Tercero, desarrollar situaciones de tratamiento, información y asesoramiento a víctimas de estas conductas. Cuarto, reforzar acciones que prevengan la aparición o actividad de grupos y organizaciones criminales dedicadas a la usurpación. Quinto, potenciar la colaboración con instituciones municipales y autonómicas, así como con instituciones y entidades que permitan conocer y afrontar mejor la problemática. Sexto, mejorar las capacidades de obtención de información mediante coordinación con colectivos sociales afectados y entidades asociativas. Séptimo, desarrollar mecanismos para facilitar el seguimiento y resolución de los casos. Y octavo, prevenir las actividades ilícitas aparejadas a las okupaciones ilegales de inmuebles, sean viviendas, locales u otro tipo de establecimientos. Es una instrucción que complementa estos fines con una mejora sustancial de los protocolos de actuación policial, que van dirigidos a facilitar los desalojos inmediatos cuando se cometa allanamiento de morada de establecimiento al público o domicilio de persona en los casos de usurpación flagrante. En los restantes casos de usurpación, acreditada la propiedad del inmueble, las fuerzas y cuerpos de seguridad podrán solicitar el desalojo cautelar a la autoridad judicial vía el ministerio fiscal, de conformidad con el artículo 13 de la Ley de Enjuiciamiento Criminal. También agilizaremos las actuaciones cuando se produzcan okupaciones ocasionales de inmuebles consideradas como infracción administrativa. Pero, señoras y señores diputados, además de lo urgente y lo importante también hay que atender --y el Gobierno lo hace-- a lo que desde la sociedad se nos pide ante estos fenómenos. En este punto, el Ministerio del Interior promoverá la coordinación periódica y constante de las Fuerzas y Cuerpos de Seguridad del Estado con el Poder Judicial y el ministerio fiscal, como es obligación de quienes dirigen, evidentemente, la política criminal y las Fuerzas y Cuerpos de Seguridad del Estado como Policía judicial, y todo ello en aras de asentar criterios de actuación policial, mayor eficacia y mejorar la lucha contra los delitos conexos a las okupaciones. Asimismo, impulsaremos contactos con operadores implicados para mejorar la respuesta como empresas de seguridad privada, y reforzaremos los mecanismos de participación ciudadana en las políticas públicas de seguridad. En este apartado les detallo que, a través de la instrucción a la que he aludido, impulsaremos, en primer lugar, la realización de campañas informativas para la incorporación de medidas disuasorias y el fomento del uso de AlertCops entre entidades afectadas. Ya saben que AlertCops es una aplicación de las Fuerzas y Cuerpos de Seguridad del Estado. Por tanto --voy terminando, señor presidente--, lo urgente es la recuperación de efectivos, esos que se perdieron durante ocho años de los Gobiernos del Partido Popular. Lo importante, la activación y el refuerzo de capacidades de las Fuerzas y Cuerpos de Seguridad del Estado, como venimos haciendo, y sobre lo que usted, señor Garriga, ha demostrado un desconocimiento absoluto; desconoce la inversión que se está haciendo y cómo, dentro del PIB, cuando gobierna el Partido Socialista, la inversión en seguridad --usted lo llaman gasto y nosotros inversión-- representa un 0,63 % y cuando gobierna la derecha no pasa del 0,50 %. Usted debe desconocer la oferta de empleo público a la que he aludido, cómo ya se ha hecho la equiparación salarial, cómo ha habido gastos en material, en protección de nuestras Fuerzas y Cuerpos de Seguridad del Estado, lo que se está invirtiendo en el Campo de Gibraltar, etcétera, para garantizar la actuación de nuestros hombres y mujeres, y lo que nos piden, eficacia, coordinación y escucha activa, porque este Gobierno sí hace escucha activa. Son los tres ejes sobre los que trabaja el Ministerio del Interior, ejes --termino ya-- que suponen medidas de actuación eficaces porque se basan en la activación de herramientas y mecanismos para dar mayor agilidad. Ejes, en definitiva, que complementan un debate necesario --es cierto-- y que está teniendo lugar y, evidentemente, también garantizando los derechos de las personas vulnerables. Muchas gracias. (Aplausos)."
}