{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE DEFENSA SOBRE LA SITUACIÓN DE LOS MILITARES DE TROPA Y MARINERÍA TEMPORALES QUE HA Y AN CUMPLIDO O VA Y AN A CUMPLIR LA EDAD DE CUARENTA Y CINCO AÑOS DURANTE LA ACTUAL SITUACIÓN DE CRISIS SANITARIA, ECONÓMICA Y SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Bermúdez de Castro Fernández",
                "apellidosNombre": "Bermúdez de Castro Fernández, José Antonio",
                "codParlamentario": 181,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "José Antonio",
                "nombreCircunscripcion": "Salamanca"
            },
            20
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE DEFENSA (Robles Fernández)"
    },
    "text": "Señor Gutiérrez, yo no le voy a admitir a usted que me dé lecciones sobre los valores de los hombres y mujeres de las Fuerzas Armadas. Yo aprendo cada día de ellos; admiro y respeto profundamente esos valores de generosidad, de solidaridad y de entrega. Mientras algunos hablaban mucho, otros estaban ayudando a los enfermos en las residencias, estaban desinfectando, estaban formándose como rastreadores; algunos solo hablaban y ellos estaban trabajando. Y si hay algo que ha hecho este Gobierno desde el principio --y yo como ministra de Defensa-- ha sido conseguir que tengan las mejores condiciones dentro de los marcos normativos. ¡Claro que faltan cosas por hacer! Vamos a seguir trabajando porque nuestros hombres y mujeres lo merecen todo y vamos a seguir poniendo en marcha los compromisos a los que llegamos en la Comisión de Defensa, esos cuarenta puntos. Pero yo le voy a decir a usted algo más. Claro que todos tenemos cosas que hacer, pero empiecen por ustedes, por el Grupo Ciudadanos; empiecen por ustedes. Usted viene aquí y suelta su intervención, pero ustedes tienen responsabilidades de Gobierno en comunidades autónomas y en ayuntamientos. Pues hagan ustedes una cosa: en esas comunidades autónomas en las que tienen responsabilidades de Gobierno, en esos ayuntamientos en los que tienen responsabilidades de Gobierno hagan que se cumplan los convenios que hemos firmado y hagan ofertas de empleo. Señoría, yo le voy a poner un ejemplo. Yo he sido diputada por Ávila durante un tiempo y algunos ayuntamientos pequeños de Ávila han ofrecido hasta dos plazas. Creo que ninguna de las instituciones en las que están ustedes han hecho esa oferta. Pero, mire, yo no voy a entrar a echarnos nada en cara. Tenemos que hacer mucho, queda mucho por hacer, les debemos mucho a los hombres y mujeres de las Fuerzas Armadas. Hay gente que, voluntariamente, sabiendo que la ley establecía que a los cuarenta y cinco años terminaban su compromiso, ha tratado de formarse cada día mejor y de buscar empleo. Usted me habla de unos cursos, de que los cursos tienen poca duración, de que tienen poco contenido. Vamos a ser respetuosos con nuestros hombres y mujeres. ¿Usted quiere un título sin más y sin ninguna formación? Así no tendría nunca un puesto de trabajo adecuado como el que ellos, cuando han terminado el compromiso al que voluntariamente se sometieron, han decidido asumir. Así que trabajemos todos, tengamos como objetivo mejorar a nuestros hombres y mujeres de las Fuerzas Armadas --este es un tema de política de Estado-- y no caigamos en la tentación fácil de venir aquí a que nos hagan una foto. Muchas gracias. (Aplausos)."
}