{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA QUE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PUEDAN PROTEGER A LOS ESPAÑOLES DE LOS ASALTOS Y OCUPACIONES ILEGALES DE SUS PROPIEDADES. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señor presidente. Señoras y señores diputados, señor Garriga, en primer lugar, déjeme que le refiera el documento suyo sobre el que he hecho indicaciones, Cien medidas para la España viva, página 20, medida 86. (Muestra la página web de VOX en un teléfono móvil). Aquí lo tiene, en la página web de VOX podrá conocerlo. Bien, he atendido realmente a su exposición, a las dos intervenciones, no me dice nada nuevo y concluyo que ni usted ni su grupo vienen aquí para hablar sobre el problema de las okupaciones ilegales, lo mezclan con la inmigración, con ese acento un poco xenófobo, ajeno a valores democráticos y a valores de diversidad. Llegan con una iniciativa parlamentaria, como les he dicho, tardía, como siempre, registrada inmediatamente después de que la fiscal general del Estado anunciara la instrucción y un día después de que esta se publicara. Una semana más acuden a esta Cámara a dividir a todos entre buenos y malos, entre aliados del derecho a la propiedad privada y enemigos de la propiedad privada, alientan enfrentamientos y, sobre todo, algo muy importante en ustedes, evitan cualquier solución. Hoy aquí les he anunciado trece medidas en mi primera intervención, medidas de calado, medidas que se concretarán en una instrucción de próxima publicación. ¿Me ha contestado algo? Nada. Usted, señoría, ha hecho un discurso plagado de lugares comunes y carente de soluciones, el discurso propio de VOX, sea cual sea el tema objeto de debate. Ustedes, señoras y señores de VOX, cuando se presentaron a las elecciones el año pasado no propusieron ninguna medida más allá de esa, insisto, de que los españoles podrán hacer uso de la fuerza, medida 86. (Muestra la imagen en el teléfono móvil). Se lo he expuesto, página 20, cien medidas. Ustedes en el Congreso tienen dos proposiciones de ley en el cajón que no traen a debate y cuando se celebra nada menos que una Comisión de Interior como la del jueves pasado --jueves pasado, ni una semana ha transcurrido--, su grupo no plantea en dicha Comisión ninguna medida concreta para este problema que dicen que es tan urgente y es objeto de esta interpelación. Hoy, en cambio, la solución la tenemos en sus dos intervenciones y tiene forma, como siempre, de retórica vacía, falsas promesas y de soluciones simples de imposible aplicación. Verá, señoría, yo me siento orgulloso de la riqueza de la lengua castellana porque define palabras para cada conducta y cuando alguien, como hace frecuentemente su grupo parlamentario, emplea falsas promesas que son populares, pero difíciles de cumplir y otros procedimientos similares para convencer en el marco de un Estado de derecho y donde la ley se cumpla en sus términos, estas propuestas son algo que nuestro diccionario califica como demagogia. Y frente a su demagogia, nuestros hechos: primero, el Gobierno ha ampliado las plantillas de las Fuerzas y Cuerpos de Seguridad del Estado y lo seguirá haciendo. Segundo, también hemos mejorado sus capacidades con una nueva instrucción en la línea de lo que ya le he expresado que se va a publicar próximamente: formación continua de nuestros hombres y mujeres de las fuerzas y cuerpos de seguridad; incremento de las capacidades de inteligencia, así como de obtención de información y eficacia en la lucha contra fenómenos organizados de este tipo. Tercero, además lo haremos en cooperación con los operadores jurídicos, como procede, siguiendo las instrucciones del ministerio fiscal y del Poder Judicial y colaborando con los Gobiernos locales, con las comunidades autónomas y, por supuesto, con la sociedad civil y los colectivos afectados. Concluyo, presidente. Lo hago con ánimo constructivo, señoría, invitando a su grupo y a todos los grupos parlamentarios de esta Cámara a aportar propuestas, pero hacerlo con espíritu de consenso y no de división, como usted en sus dos intervenciones. Cada uno de nosotros debemos aportar soluciones y hacerlo con rigor y mirada amplia, como nosotros lo estamos haciendo, trabajando y en los términos de la instrucción de la Fiscalía General del Estado y de la próxima instrucción que vamos a publicar porque es lo que busca la ciudadanía. (La señora presidenta ocupa la Presidencia). La ciudadanía no busca bravucones que vengan al hemiciclo a decir grandes palabras, sin soluciones concretas en el marco de la ley. Lo que busca la ciudadanía son soluciones concretas en el marco de la ley que garanticen los derechos de todos y que garanticen, se lo repito, la diversidad. No dividan a la ciudadanía entre buenos y malos, entre los pata negra y los no pata negra. T odos somos ciudadanos, todos tenemos derechos, y los poderes públicos debemos garantizar los derechos de todos y en todo momento conforme a la ley. Muchas gracias. (Aplausos)."
}