{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA QUE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PUEDAN PROTEGER A LOS ESPAÑOLES DE LOS ASALTOS Y OCUPACIONES ILEGALES DE SUS PROPIEDADES. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            14
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIGA VAZ DE CONCICAO"
    },
    "text": "Gracias, señor presidente. Señor Marlaska, en primer lugar, quiero decirle que yo no he venido a dar ningún mitin, que yo, como representante de la soberanía nacional y no como candidato por Cataluña, hablo por catalanes, vascos, murcianos, madrileños, independientemente del lugar donde vivan, porque representamos a todos los españoles desde esta tribuna, a diferencia de ustedes, señor Marlaska. (Aplausos). Usted aludía a la propuesta de VOX para acabar con la okupación. Yo desconozco de dónde ha sacado esas diapositivas, pero es muy sencillo y tiene dos palabras, señor Marlaska: ley y orden. Lo que nosotros proponemos es que se produzca un desalojo inmediato de aquellos delincuentes, de aquellos vividores o maleantes que se meten en casas de trabajadores que durante muchísimos años han trabajado para pagarse con muchísimo sudor su vivienda, y que encima esos delincuentes se vayan de rositas, que es lo que ustedes promueven con sus leyes, con su complicidad y con su silencio. (Aplausos). Y sí, señor Marlaska, pues claro que sí; la legítima defensa existe y no es la autodefensa de la que usted habla. Es legítima defensa, efectivamente; si yo estoy en casa, me entra un delincuente y estoy con mis tres hijas, si tengo que coger algo para defenderme, lo haré, efectivamente; por amor a mis hijas y por amor a la propiedad privada y a mi libertad. (Aplausos). No sé qué hará usted, pero yo lo tengo muy claro: defender a mi familia. Legítima defensa se llama, señor Marlaska. Luego ha estado hablando durante su discurso de si el Partido Popular, si los recortes, si la inversión, si arriba y abajo… Usted vuelve a caer una vez más en esos reproches del bipartidismo que nos han traído hasta el día de hoy, donde la delincuencia y la okupación se ha incrementado un 60 % en los últimos años, como le he dicho, donde muchísimas personas tienen miedo a irse de vacaciones porque les ocupan las casas, donde muchísimas personas han perdido su hogar y tienen que irse a otros sitios porque no pueden entrar en su casa. Por tanto, independientemente de lo que ha hecho el Partido Popular y de lo que han hecho ustedes, el resultado es obvio y palmario: no han sabido proteger la propiedad privada y ustedes son ahora una gran amenaza para la propiedad privada y para la libertad individual. (Aplausos). Usted aludía a los tres ejes que su ministerio va a implementar para acabar con la okupación. Yo le sugiero uno fundamental que es un cuarto eje --señor Marlaska, hágame caso, incorpore el cuarto eje--: acabar con la inmigración ilegal, acabar con la complicidad con las mafias que trafican con las personas y acabar con la complicidad hacia los delincuentes. (Aplausos). Ese cuarto eje yo creo que los españoles de bien se lo agradecerán. Luego alardeaba de la inversión, del aumento de efectivos. Bien, lo celebramos, pero usted los abandona. Usted tiene absolutamente abandonadas a las Fuerzas y Cuerpos de Seguridad del Estado. Están muy cerquita, --a lo mejor están ya-- puede salir fuera y escucharlos. Los tiene absolutamente abandonados. Se lo he dicho antes: abandonados en Cataluña, en el País Vasco, en Ceuta, en Melilla, en Madrid; en todos los rincones, porque ¿sabe qué pasa? Que usted no tiene ni un mínimo respeto por la gran labor que ejercen esos agentes. Usted ha demostrado con los ceses y colocaciones que lo único que pretende es instrumentalizar a unos magníficos agentes y a unos cuerpos como son la Policía Nacional y la Guardia Civil, que son leales y están al servicio de España (aplausos), para sus intereses espurios. Siempre, ante eso, nos tendrá enfrente, así como a millones de españoles para defender la dignidad y el trabajo honrado de muchísimos españoles que les han precedido y les sucederán. Señor Marlaska, es muy sencillo: cumpla con lo que demanda la calle. Se lo dije también hace unos días: ustedes han perdido la calle porque la calle se ha dado cuenta de que ustedes son responsables de la inseguridad, de la violencia, de la muerte, de la ruina. Yo entiendo que por eso usted diga que vamos por la buena línea, que lo tenemos todo solucionado, pero no se equivoque; la calle demanda modificar las leyes, que se sea implacable con el delincuente y que, como dije antes, la propiedad privada esté garantizada porque ustedes son una auténtica amenaza para la propiedad privada. Por eso, entre otras cosas, presentamos la moción de censura, para decir alto y claro que ustedes son la principal amenaza para España, para el futuro de nuestros hijos y, en definitiva, para la convivencia porque ustedes lo único que promueven es el odio nacional frente a la concordia nacional que nosotros proponemos. Muchas gracias, señor presidente. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}