{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY DE MEDIDAS PROCESALES Y ORGANIZATIVAS PARA HACER FRENTE AL COVID-19 EN EL ÁMBITO DE LA ADMINISTRACIÓN DE JUSTICIA (PROCEDENTE DEL REAL DECRETO-LEY 16/2020, DE 28 DE ABRIL). ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NOGUERAS I CAMERO"
    },
    "text": "Gracias, presidenta. Como ya vaticinaba mi compañero JACS 1 , estas medidas no son resolutivas y son insuficientes. Y tal y como él mismo decía también, la reforma de la justicia requiere de consenso. Pero el consenso no es o estáis conmigo o sois unos irresponsables. El consenso de boquilla no es consenso, y, cuando hay tanta gente del sector en contra, tampoco es consenso. Pero además del consenso, también hacen falta medidas, y medidas no demagógicas; medidas estudiadas, trabajadas, también consensuadas, medidas eficaces, y también inversión --algunos compañeros ya lo han mencionado también--. Pero lo que creo que han conseguido ustedes es, en definitiva, más colapso, más incertidumbre y también más inseguridad. En su día nosotros presentamos cuarenta y ocho enmiendas con medidas que pretendían mejorar la situación de colapso de los órganos judiciales, y no las aceptaron. Y no es gratuito, som Junts per Catalunya, som el partit del president, que les gana todas las batallas judiciales internacionales. Permítame una reflexión un poco más profunda sobre el tema que nos ocupa. Estamos hablando de un colapso de los órganos judiciales, que contrasta con la celeridad de la justicia cuando se trata de Cataluña. Todo aquello que signifique seguir judicializando la política, seguir tumbando las decisiones del Parlament de Catalunya, seguir asustando y persiguiendo a aquellos que hablan de aquello de lo que ustedes no quieren hablar y no quieren afrontar, este miedo que ustedes han impuesto frente a la incapacidad de dialogar, la incapacidad de negociar, la incapacidad de hacer política se ha engullido a algunos, es verdad, pero no a todos. Muchos seguimos, sin miedo, porque son precisamente los habitantes de Cataluña quienes han perdido el miedo a sus amenazas autoritarias. Y no solo seguimos, es que además ganamos. Su reputación internacional, señor ministro, ha quedado quebrada. Y aprovecho para enviar un fuerte abrazo a Josep, Valtònyc. Mientras ustedes son incapaces de poner orden al colapso de los órganos judiciales aquí, fuera no hacen más que perder todas las batallas. Y las pierden porque desde la injusticia española luchan contra algo que jamás van a poder vencer: la justicia real. Y lo hacen desde su 1 La señora Nogueras i Camero se refiere al señor diputado don Jaume Alonso-Cuevillas i Sayrol. irracional afiliación a un partido en el que todos aquí militan: el antiguo e inútil partido de la unidad territorial, una unidad que jamás ha existido. En todo caso, si ha existido ha sido por la fuerza, ha sido postiza, ha sido de vergüenza ajena, porque es una vergüenza ajena que en pleno siglo XXI el Congreso de los Diputados sea un espacio tan desactualizado y repleto de políticos que bajo un supuesto decoro fingen hacer política, cuando en realidad lo que hacen es trabajar muy duro para que no supure más basura de las cloacas de un Estado roto, de un Estado arruinado por los mismos que se esfuerzan en tapar las vergüenzas, en vez de afrontar la realidad política de su país, una realidad que existe y una realidad que también les gana las batallas judiciales. Decía que el colapso no es tal cuando se trata de perseguir la disidencia política. Si pones urnas, a prisión; si amenazas a un president de la Generalitat de Catalunya, la Fiscalía, que depende del Gobierno, se pone de tu lado. Termino. No existe en España un Gobierno progresista. Un Gobierno progresista jamás toleraría que en democracia hubiera presos polítics i exiliats, repressió, viòlencia i venjança. No negaré que algunos de ustedes quieran cambiar algo de todo esto, pero no van a cambiar nada desde la comodidad y desde la incoherencia. Y están ustedes muy acomodados en la incoherencia: Podemos, Colau y compañía. Desafortunadamente, en España si eres un fascista no debes preocuparte: a ti no te combaten, tienes impunidad. Esta es la realidad y este es su verdadero problema. Llibertat presos polítics i exiliats, visca Catalunya lliure i salut per a tothom."
}