{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY DE MEDIDAS PROCESALES Y ORGANIZATIVAS PARA HACER FRENTE AL COVID-19 EN EL ÁMBITO DE LA ADMINISTRACIÓN DE JUSTICIA (PROCEDENTE DEL REAL DECRETO-LEY 16/2020, DE 28 DE ABRIL). ",
        "diputado": [
            {
                "apellidos": "Sánchez García",
                "apellidosNombre": "Sánchez García, José María",
                "codParlamentario": 322,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ GARCÍA"
    },
    "text": "Gracias. Con la venia. Se nos ha propuesto que votemos separadamente la enmienda adicional transaccional, que incluye una disposición final de reforma de ciertos artículos de la Ley Reguladora de la Jurisdicción Contencioso- administrativa, y por otra parte el resto de las tres enmiendas aprobadas por el Senado. Comenzaré por lo primero. Reiteramos ahora nuestra impugnación de la introducción y aprobación por el Senado de esa enmienda, toda vez que es dudoso que sea propiamente una enmienda transaccional, por la elemental razón de que no hay transacción sobre lo previamente inexistente. No había ninguna enmienda ni ningún texto con este contenido en el texto del Congreso, luego esto es un subterfugio, un expediente parlamentario, a nuestro juicio, totalmente inapropiado. Dudo que sea conforme con el Reglamento del Senado, dudo que sea conforme con el Reglamento del Congreso, que es el que tenemos que aplicar en este acto, en el que se está supervisando la actuación del Senado velando por que sea una actuación correcta in procedendo. Hacemos esta afirmación por pronunciamientos en contrario que pueda haber, ya sean administrativos o judiciales, sobre el particular: no es posible, en términos de una estricta lógica, una enmienda transaccional sobre lo que no es objeto previo. No cabe transacción sobre lo que no existe. Y en cuanto a su contenido, como saben sus señorías, esta enmienda lo que pretende es alterar la norma atributiva de competencia, en detrimento de los juzgados y en favor de las salas de los tribunales superiores de justicia en materia de crisis sanitaria, como esta que estamos viviendo. Es una ocurrencia del Gobierno que resulta evidente que nace de ciertos contratiempos habidos en ciertos juzgados que han dictado autos que no se compadecían o que suspendían, al menos cautelarmente, ciertas disposiciones gubernativas. T odo ello es poco convincente y sería motivo suficiente para votar en contra de una enmienda como esta. Estamos ante una suerte de reforma legislativa secundum eventum litis. En cuanto al resto de la enmienda, relativa a hacer parte en tales procedimientos al ministerio fiscal, nos parece razonable, como también nos lo parece que haya tramitación preferente y que se establezca el brevísimo plazo de tres días naturales para resolver. Sin embargo, en las circunstancias en que vivimos --y esto va más allá de la situación de salud pública en razón de la epidemia--, no podemos excluir que lo que se pretenda sea manipular al ministerio fiscal a favor de la Administración demandada, habida cuenta de la situación del ministerio público y de la identidad de su titular, connotado agente del Gobierno carente de toda neutralidad e independencia. Por consiguiente, no creo que haga falta que traiga a esta tribuna ejemplos de lo que vengo a decir. Por consiguiente, tampoco podemos estar conformes con esta reforma y, por lo tanto, votaremos en contra de esa enmienda. En cuanto a las tres enmiendas restantes, las relativas a los artículos 3 y 5, sobre modificación del convenio concursal y modificación de los acuerdos de refinanciación, he de decir que ambas enmiendas lo único que hacen es extender un poco --un mes-- el plazo extraordinario para no dar curso a las solicitudes de modificación sea de lo uno o sea del otro. Nosotros no nos oponemos a esta ampliación del plazo, nos parece razonable, pero no es suficiente el contenido de tales enmiendas aprobadas en el Senado porque han despreciado aquello que nosotros habíamos propuesto en esta Cámara y que fue objeto de reiteración en el Senado. Son principalmente consideraciones nacidas de la experiencia de lo que es la práctica concursal y consideraciones de naturaleza económica, que aquí se han ignorado por completo. En el primer caso, en el caso de la modificación del convenio concursal, nuestra enmienda pretendía estimular la continuidad de las empresas a través del apoyo de sus acreedores. En todo concurso hay dos partes y es absurdo, desde el punto de vista económico, ignorar la existencia de la deuda; precisamente la deuda es la que justifica el concurso y, por lo tanto, aquí solamente estar a una parte es un despropósito económico que redunda en perjuicio de la economía general de esa empresa en particular y de la economía general de toda la nación. Esto no se ha atendido y nos parece censurable. Pretendíamos que cuando el proceso de reconvenio sea solo un convenio que proponga la espera fuese siempre extrajudicial y que cuando propusiera la quita hubiera una intervención del administrador concursal con el apoyo de la mayoría de los acreedores que hubieran aprobado el convenio original para que se considerasen los términos y condiciones de ese nuevo convenio y que si este era considerado por el administrador concursal merecedor de atención, se convocase una junta de acreedores. Nada se ha hecho sobre este particular, que nos parece relevante. En cuanto a la segunda, la de los acuerdos de refinanciación, nos sorprende que no se tenga en cuenta que la modificación debe contar con la mayoría de los acreedores que aprobaron el convenio original. Esto es consustancial a la protección del derecho de los acreedores y creemos que merecería este pronunciamiento legislativo explícito, a pesar de lo dicho, de modo que se excluyan hipotéticas interpretaciones en contra. Sin embargo, subsiste, no entendemos por qué, una referencia ociosa al artículo 617 del texto refundido de la Ley Concursal. No nos hemos opuesto a la supresión de la mención de los profesionales en el artículo 18, nos parece razonable que estos puedan seguir acudiendo a las sedes de juzgados y tribunales sin cita previa y en persona, pero esto no es suficiente para que, por las razones expuestas, votemos a favor del conjunto de las tres enmiendas, insisto, las de los artículos 3 y 5 y este mencionado 18. Hay otras muchas razones que justificarían por omisión la oposición a estas enmiendas aprobadas por el Senado, todas ellas contenidas en nuestras enmiendas formuladas en esta Cámara y mantenidas incluso en el trance final mediante voto particular ante el Pleno en el Senado, todas tendentes a una protección de la situación económica general basada en consideraciones prácticas que esta Cámara, probablemente por desconocimiento de lo que es la realidad económica y también la que ha precedido a este acto en la tramitación del proyecto no han tenido consideración, lo que lamentamos sobremanera y, por lo tanto, votaremos en contra. (Aplausos)."
}