{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY DE MEDIDAS PROCESALES Y ORGANIZATIVAS PARA HACER FRENTE AL COVID-19 EN EL ÁMBITO DE LA ADMINISTRACIÓN DE JUSTICIA (PROCEDENTE DEL REAL DECRETO-LEY 16/2020, DE 28 DE ABRIL). ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Unas breves palabras para glosar dos conceptos que creo tremendamente importantes: agradecimiento y petición. Agradecimiento porque este es un texto que efectivamente arranca de una iniciativa del Gobierno y, por tanto, era la primera palabra, pero que se ha enriquecido con el esfuerzo de todos --y digo bien: de todos--, sin excluir a nadie, porque esa es la idea de este Gobierno: intentar que se enriquezcan con las aportaciones de todos y cada uno de los que componen esta Cámara o el Senado. Esto es el parlamentarismo, señorías, el enriquecimiento de los textos en pro de hacer mejor en este caso la Administración de Justicia y dar contenido constitucional a la tutela judicial a la que tenemos derecho los ciudadanos. Y hablaba también de una petición. No abandonemos este camino. El consenso no es un fin, pero es una manera importante de trabajar que nos puede llevar a resultados como el de hoy, una ley que va a permitir reformas procesales y organizativas para combatir los efectos de la COVID y, por qué no, modernizar una administración que todos deseamos que sea mejor de lo que ha sido hasta ahora. Y esa petición se condensa en unas notas: responsabilidad, altura de miras y lealtad institucional. Muchísimas gracias a todos los grupos. (Aplausos)."
}