{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY DE MEDIDAS PROCESALES Y ORGANIZATIVAS PARA HACER FRENTE AL COVID-19 EN EL ÁMBITO DE LA ADMINISTRACIÓN DE JUSTICIA (PROCEDENTE DEL REAL DECRETO-LEY 16/2020, DE 28 DE ABRIL). ",
        "diputado": [
            {
                "apellidos": "Aranda Vargas",
                "apellidosNombre": "Aranda Vargas, Francisco",
                "codParlamentario": 198,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Francisco",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/arandapaco",
                "twitterUserId": "76285597",
                "twitterUserName": "arandapaco"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARANDA VARGAS"
    },
    "text": "Gracias, señora presidenta. Agradecería que algún portavoz que es tan puritano con las formas, reglamentos y técnica legislativa lo fuera también con las normas comunes, que no se paseara reiteradamente por los pasillos del escaño al atril sin mascarilla y diera un poco de ejemplo. (Aplausos). Señorías, es verdad que, después de oír a algún portavoz, he tenido que revisar el orden del día para ver el tema de hoy. Efectivamente, hoy venimos a hablar de las enmiendas del Senado. Esta ley ha tenido un proceso desde su convalidación, debates en ponencia y en Comisión --hemos debatido reiteradamente-- y hoy nos ceñimos a las enmiendas del Senado, que ha ejercido su labor constitucional de segunda Cámara de manera eficaz. Por cierto, también alguna portavoz que ahora no veo hablaba de que no hay consenso, no hay mayorías. Efectivamente, su partido no está, no estuvo desde el inicio, pero yo creo que esta votación de hoy y la votación en el Senado reflejan que el Gobierno, este grupo y muchos otros han hecho una labor importante en aras de conseguir una mayoría muy amplia y un consenso muy extendido. Señor ministro, gracias por estar aquí, por su presencia, que también dignifica esta tarea parlamentaria. Brevemente les quisiera avanzar nuestro voto favorable a las enmiendas del Senado, cuatro enmiendas que ya se han tratado aquí, dos de carácter concursal para ampliar plazos, los artículos 3 y 5; una destinada, es verdad, a liberar a los profesionales de la cita previa contemplada para el resto de la ciudadanía, una reivindicación de los colectivos que se ha atendido y creo que es muy buena para esta ley, y finalmente la introducción de la enmienda que otorga a los TSJ de las comunidades la competencia para conocer la autorización o ratificación de medidas sanitarias de ámbito diferente al estatal. Según entiende mi grupo, el Grupo Socialista, las enmiendas propuestas y que fueron aprobadas, repito, por una muy amplia mayoría en el Senado, pese a que algunos no lo quieran ver, refuerzan el texto y culminan un camino que iniciamos el 21 de mayo, hace ya tiempo, en esta sede con la aprobación del decreto que presentó el Gobierno y que ha tenido un recorrido parlamentario del que estar satisfechos y orgullosos. Es verdad que me quiero quedar con la parte buena del debate y es verdad que cada portavoz de manera legítima ha tenido a bien expresar sus temas. A veces yo también recuerdo ese famoso anuncio que decía: aquí a qué vamos, ¿a setas o a Rolex? Hoy vamos a lo que vamos, que es a aprobar unas enmiendas del Senado y me quiero quedar con los votos favorables de los grupos que lo han anunciado. Creo, señorías, que el trabajo colectivo, la generosidad y la eficacia permiten que este proyecto de ley pueda estar vigente justo a los tres meses después del fin del estado de alarma y pueda incorporarse al resto de normativas que se están desplegando para tratar de mitigar el alcance de los efectos perniciosos de la pandemia, que para eso estamos aquí, para intentar mitigar la pandemia. Quisiera aprovechar para agradecer en esta sede públicamente el excelente acompañamiento, reitero, y labor que han realizado los servicios jurídicos de la Comisión de Justicia a lo largo de la tramitación. Creo que la importancia de la acción de los servidores públicos en esta Cámara no solo facilita nuestro trabajo, sino que dignifica el parlamentarismo, y creo que es justo que así se lo reconozcamos. Señorías, como dije en la Comisión, me congratula estar ante una ley llamada a ser el armazón jurídico sobre el que pivote la justicia en estos momentos de pandemia. Por ello mi satisfacción, la de mi grupo, es doble: en primer lugar, una satisfacción por poder alcanzar --y hoy aquí se va a demostrar-- acuerdos entre diversas fuerzas parlamentarias, fuerzas diametralmente opuestas que hemos hecho un trabajo importante para acordar estas medidas. En segundo lugar, satisfacción por que estos acuerdos se traduzcan en beneficios para la ciudadanía; una ciudadanía --y con esto quiero acabar-- que, como ustedes saben y lo saben bastante bien, está viviendo tiempos inciertos, tiempos duros con la pandemia y que está realizando enormes sacrificios, los últimos, los de nuestros pequeños, que se han incorporado al colegio y están haciendo sacrificios que nos dan el ejemplo a seguir. Por eso, sin duda, se merecen que nuestro trabajo parlamentario sea siempre para mejorar sus condiciones de vida. Creo que con esta ley lo hemos hecho sobradamente. Muchas gracias, señora presidenta. (Aplausos)."
}