{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO. (VOTACIÓN): -- PROYECTO DE LEY DE MEDIDAS PROCESALES Y ORGANIZATIVAS PARA HACER FRENTE AL COVID-19 EN EL ÁMBITO DE LA ADMINISTRACIÓN DE JUSTICIA (PROCEDENTE DEL REAL DECRETO-LEY 16/2020, DE 28 DE ABRIL). ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, es de agradecer la presencia del ministro de Justicia porque hay que decir que no suele ser habitual que los miembros del Gobierno estén en sede parlamentaria, lo cual creo que no es bueno para esta institución. Por tanto, doble agradecimiento al ministro de Justicia cuando vamos a debatir este decreto que trajo el propio ministro hace ya un tiempo a esta Cámara. Ahora mismo el señor Marlaska se ha arrogado una vez más, suele ser habitual, lo que votan los ciudadanos. Los ciudadanos, evidentemente, votan lo que estiman conveniente y, por lo tanto, ellos sabrán por qué han votado a cada partido político. Eso está bien porque es bueno recordar de vez en cuando que estamos aquí porque nos han votado los ciudadanos porque nos presentamos a unas elecciones y los estamos representando. Entiendo que el señor Marlaska se preguntará: aparte de lo que he dicho yo, ¿a qué viene eso? Pues eso viene a que, una vez más, hay partidos políticos que intentan arrogarse una representación que no le han dado los ciudadanos. Por ejemplo, si el presidente del Partido Nacionalista Vasco dice que él es la voz de Navarra en Madrid, evidentemente está mintiendo y engañando. ¿Por qué? Primero, porque no se ha presentado a unas elecciones. Segundo, porque los ciudadanos no han querido elegir a sus compañeros que se han presentado a las elecciones en la Comunidad Foral de Navarra y, por lo tanto, les han dicho: ustedes a nosotros no nos representen. En consecuencia, todo lo que se hace a partir de ahí es querer desvincular el voto ciudadano de la realidad. Son las ensoñaciones propias del nacionalismo vasco a las que nos tiene acostumbrados, pero que, una vez más, hay que denunciar en sede parlamentaria. Como ya he dicho en alguna otra ocasión, los navarros eligieron una representación que es la que es, bastante diversa y plural, pero el Partido Nacionalista Vasco no estaba dentro de esas prioridades, por algo será. Por tanto, espero que dejen ya de decir que son la voz de Navarra en Madrid. Dicho esto, en el ámbito de la justicia es verdad que este decreto es necesario, pero también entenderá el ministro que en estos momentos la credibilidad del ministerio en todo lo relacionado con la justicia deja mucho que desear debido a la actuación del Ejecutivo con el ministerio fiscal. Nosotros apoyamos el decreto en su momento y apoyaremos las enmiendas que vienen del Senado porque consideramos que son positivas y el decreto es positivo, pero creemos que hay que dar un paso más por parte del Gobierno para dar credibilidad, en este caso, a la Administración de Justicia. Cuando se da el mandato al ministerio fiscal para que no se pueda investigar nada respecto a la gestión de la pandemia, creo que este decreto queda cojo en ese sentido. Está bien regular la Administración de Justicia en momentos de pandemia, pero sería bueno también que se pudiera investigar por parte de los órganos judiciales toda la actuación llevada a cabo por parte de los diferentes Gobiernos, pero, desde luego, del Gobierno de España y también de todo aquel que tiene competencias; que se pudiera investigar y que el ministerio fiscal colaborará y no pusiera pegas a que esto fuera así. Ya dijimos en el Pleno anterior que la actuación del ministerio fiscal no es la adecuada en este caso y en otros. No es normal que una persona que ha pedido el voto para un partido --en este caso para el Partido Socialista-- sea fiscal general del Estado. El tiempo nos está dando la razón a aquellos que criticamos ese nombramiento. Por tanto, le pediría al ministro --que está hoy en sede parlamentaria-- que, además de sacar adelante este decreto, procure hacer que la justicia sea más creíble para el conjunto de los ciudadanos, ya que con la actuación que está teniendo el ministerio fiscal está muy lejos de conseguir ese objetivo. En todo caso, creemos que es positivo este decreto y por eso lo apoyaremos. Muchas gracias."
}