{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO. (VOTACIÓN): -- PROYECTO DE LEY DE MEDIDAS PROCESALES Y ORGANIZATIVAS PARA HACER FRENTE AL COVID-19 EN EL ÁMBITO DE LA ADMINISTRACIÓN DE JUSTICIA (PROCEDENTE DEL REAL DECRETO-LEY 16/2020, DE 28 DE ABRIL). ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Buenas tardes, señor ministro. Reitero el agradecimiento por verle aquí, en el hemiciclo, porque creo que lo que nos trae hoy es verdaderamente importante. Venimos a ver las enmiendas del Senado en relación con la tramitación como proyecto de ley por el procedimiento de urgencia de aquel Real Decreto-ley 16/2020, que trataba de establecer ciertas medidas para atender en el ámbito de la Justicia los problemas derivados de la pandemia. Y quiero recordar cómo con respecto a ese real decreto-ley mi grupo votó en contra --lo sabe bien--, y estuvimos hasta el último minuto tratando de negociar la no habilitación de veinte días en el mes de agosto. Aquel real decreto-ley tenía por objeto dos cosas: en primer lugar, proteger a los funcionarios y al personal al servicio de la Administración de justicia respecto a la adopción de medidas sanitarias para poder trabajar con seguridad, y, efectivamente, ese real decreto-ley contenía estas normas, y además las hemos potenciado mediante la tramitación del proyecto de ley desde una posición, una visión acertada por parte del Ministerio de Justicia; y , en segundo lugar, decía también el señor ministro que había que atender el colapso de la justicia. Hombre, esto nos producía un cierto descoloque, porque el colapso de la justicia viene siendo una enfermedad endémica de la justicia, ya que durante cuarenta años ni el Partido Popular ni el Partido Socialista han invertido en justicia. No han gastado en justicia. La justicia ha sido la hermana pobre de los presupuestos y no se han atendido las necesidades, los medios necesarios para que la justicia sea rápida y eficaz. ¿Que con la pandemia se van a agravar estos problemas? Es evidente. En primer lugar en el ámbito social quizá todavía el impacto no está lo suficientemente demostrado porque sigue habiendo ERTE gracias a que mi grupo consiguió desvincularlo de la declaración formal del estado de alarma. Nos encontramos con que en mercantil, en concursal ocurre un poco lo mismo porque se ha ampliado el plazo para la declaración de concurso y se han adoptado, por cierto --se lo digo también-- medidas muy oportunas en este proyecto de ley precisamente para ampliar este colchón a los empresarios, este balón de oxígeno para la declaración en concurso. No se admitió, sin embargo, en nuestra negociación en el ámbito civil la posible tipificación, la posible redacción en el artículo 1256 del Código Civil de la cláusula rebus sic stantibus, aunque parece que usted se ha comprometido a estudiarla. Creo que es algo muy necesario y, desde luego, va a haber muchos contencioso-administrativos por funcionamiento normal o anormal de la Administración pública. Y , desde luego, va a haber muchos penales, por mucho que la fiscal general del Estado se empeñe en inadmitir todas aquellas querellas que se han puesto contra el Gobierno por su nefasta gestión de la pandemia en el Tribunal Supremo, siempre con la sospecha de la duda de si utiliza criterios técnicos o utiliza criterios políticos únicamente para defender al Gobierno quien fue ministra de Justicia, quien fue diputada del Partido Socialista. Le tendimos la mano, fuimos exigentes, le pedimos la inhabilitación de los días de agosto. Y, efectivamente, yo le critiqué desde aquí, y muy sucintamente quiero decirle que teníamos razón desde mi grupo, que hasta el Consejo General de la Abogacía Española ahora ha dicho que ha sido una medida radicalmente inservible, contraproducente, que no ha servido para nada. Era una medida además contradictoria, en boca del propio ministro de Justicia. Es decir, ¿en veinte días, habilitando el mes de agosto, vamos a resolver el colapso de la Justicia? No, obviamente. Pero es que los habilitamos y después decimos al Consejo General del Poder Judicial que recomiende que los jueces y magistrados se cojan las vacaciones en agosto y no señalen vistas. Entonces, ¿para qué lo ponemos en el real decreto-ley? Finalmente, sin embargo, siguen corriendo plazos y los pobres abogados, los pobres procuradores, la mayor parte de los cuales desempeñan individualmente su profesión o integrados en pequeños despachos, se ven privados, se ven expropiados de su derecho al descanso, después de levantado el estado de alarma y cuando más necesario probablemente les era conciliar su vida personal, su vida laboral y familiar. Cuántos compañeros, cuántos abogados me han escrito diciéndome: Me vuelvo de vacaciones porque han notificado en agosto. ¡Qué cosas, qué milagro: han notificado en agosto! Claro, si es hábil, han notificado en agosto. Han corrido plazos, se han tenido que volver de las vacaciones y han tenido que redactar recursos en temas muy complejos, prescindiendo de este derecho a sus vacaciones por el pecado, el enorme pecado de ser autónomos, de ser profesionales liberales. Bien, pudimos haberlo tramitado incluso antes de que llegara agosto, pero no quiso el Ministerio de Justicia. Lo hicimos con el 324 de la Ley de Enjuiciamiento Criminal, pero el Ministerio de Justicia retrasó la tramitación de este proyecto de ley para que no pudiéramos llegar a agosto y --perdóneme que se lo diga como lo siento-- salirse con la suya acerca de que los veinte días de agosto siguieran siendo hábiles para abogados y procuradores, al final con un resultado --como digo-- contraproducente, que no ha agilizado para nada la justicia por esos veinte días. El Consejo General del Poder Judicial y algunos decanos de colegios de abogados ponen de manifiesto que los escritos que se han presentado durante estos veinte días del mes de agosto no se han despachado, como es lógico de todo punto, hasta principios de septiembre. Una medida completamente absurda, perdóneme que se lo diga tan claramente. Pero una de estas enmiendas --ya lo ha dicho también el señor Legarda-- que hemos introducido en el Senado varios grupos parlamentarios el ministerio ha tenido a bien acogerla, con buen criterio, para acabar efectivamente, con ese régimen de cita previa de los profesionales en el juzgado para poder ser atendidos. Eso no tenía ninguna lógica, supone desconocer cómo funcionan los juzgados. Se lo dije una vez, se lo digo con cariño: hay que bajarse del coche y volver otra vez a Plaza de Castilla y a los juzgados para ver cómo funcionan de verdad. Las gestiones que los abogados y los procuradores tenemos que hacer en los juzgados son muy penosas. Y no lo son, señor ministro, porque los funcionarios no trabajen; no, lo son por la sobrecarga de asuntos que pesa sobre los juzgados. Insisto de nuevo en lo mismo: hace falta dinero para la justicia. Tenemos doce jueces por cada cien mil habitantes, y la media europea es de veintiún jueces por cada cien mil habitantes. Hasta que no resolvamos este problema la justicia no será ágil, no será celérica. Pero al final se ha quitado, con buen criterio. Los artículos 542 y siguientes de la Ley Orgánica del Poder Judicial establecen que los abogados, los procuradores y los graduados sociales son profesionales al servicio de la Administración de Justicia y, por tanto, su régimen debe ser el mismo que el de los funcionarios que sirven en estos juzgados y tribunales. También quiero referirme a la disposición final segunda, también adoptada con buen criterio: la determinación de las competencias de los tribunales superiores de justicia y de la Audiencia Nacional en relación con las medidas administrativas tomadas sanitariamente en confinamientos perimetrales y otras varias. Cuando nosotros negociamos el estado de alarma con el Gobierno de España le pedimos un plan B, que fue el Real Decreto-ley 21/2020, el que llaman de nueva normalidad. Y quisimos que el Gobierno ahondara en este plan B en dos ejes: en la coordinación de competencias de las comunidades autónomas y en el reforzamiento de las medidas administrativas para su posterior control judicial."
}