{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO. (VOTACIÓN): -- PROYECTO DE LEY DE MEDIDAS PROCESALES Y ORGANIZATIVAS PARA HACER FRENTE AL COVID-19 EN EL ÁMBITO DE LA ADMINISTRACIÓN DE JUSTICIA (PROCEDENTE DEL REAL DECRETO-LEY 16/2020, DE 28 DE ABRIL). ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Más que hablar de las enmiendas, permítame que haga una brevísima valoración desde la perspectiva del BNG de este proyecto de ley. Durante el debate de este texto en la Comisión de Justicia del Congreso fue necesario suprimir parte de su contenido, puesto que su aplicación práctica ya habría terminado cuando se aplicase. Por tanto, no forma parte de su contenido más contestado desde el sector, como fue la habilitación del mes de agosto, contra la opinión de los distintos operadores jurídicos. Por cierto, se ha podido comprobar finalmente que no se justificaba esta habilitación forzada. En el texto final resultante siguen sin tenerse en cuenta los derechos de conciliación de todos los operadores jurídicos. Sin embargo, no se ha aprovechado la tramitación para incluir otras mejoras que son realmente necesarias. La justicia necesita medios para funcionar adecuadamente, pero no se hace ninguna referencia a ello. La justicia debe respetar también las garantías, y los medios telemáticos en ciertos ámbitos suponen una merma de las mismas. Sin embargo, aunque con correcciones, se sigue recogiendo la posibilidad de realizar vistas, audiencias y otros trámites procesales telemáticamente, lo que puede afectar a los derechos de las partes. En este momento, en Galiza la mayor carga y los mayores retrasos se dan en el caso de los juzgados de familia y en los de violencia machista. Debe recordarse que en familia no solo se tramitan divorcios, separaciones o regímenes de custodia. Una de las principales saturaciones procede de los internamientos en residencias de personas mayores incapacitadas. En estos casos en que es necesaria una autorización judicial, la toma de decisión debe ser ágil. Y cuando se requiere un informe psicosocial sobre el estado de la persona o de un menor, no puede tardarse dos años en emitirse. Y esto no se alivia, porque se pueda trasladar mediante vías telemáticas. Volvemos a llegar a la misma conclusión. Lo que se necesita son más medios para la Administración de justicia, y, en tanto que esto no se haga, la justicia no será realmente justa. Obrigado."
}