{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO. (VOTACIÓN): -- PROYECTO DE LEY DE MEDIDAS PROCESALES Y ORGANIZATIVAS PARA HACER FRENTE AL COVID-19 EN EL ÁMBITO DE LA ADMINISTRACIÓN DE JUSTICIA (PROCEDENTE DEL REAL DECRETO-LEY 16/2020, DE 28 DE ABRIL). ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gràcies, presidenta. Hoy concluye la tramitación parlamentaria de este proyecto de ley, mediante el cual se adoptan las medidas procesales y organizativas para hacer frente al COVID en el ámbito de la Administración de justicia. Cabe recordar que este proyecto de ley procede del Real Decreto-ley 16/2020, aprobado en el mes de abril, es decir, en plena pandemia. Para nosotras este detalle no es menor, el contexto es determinante para el sentido de nuestro voto. Nuestro grupo, el Grupo Republicano, presentó tanto en Comisión en el Congreso como en el Senado un paquete de enmiendas que consideramos que mejoraban el texto y permitían hacer frente con más garantías a las situaciones derivadas del COVID, como, por ejemplo, medidas para evitar de nuevo el colapso de los juzgados de instancia por reclamación de cláusulas IRPH, los mecanismos de segunda oportunidad y reducción de carga financiera o medidas en el ámbito de la prevención y enjuiciamiento de la violencia machista. Consideramos que el texto es mejorable, pero no estamos en contra del mismo. De hecho, la mayoría de nuestras enmiendas eran de adición, no de modificación o supresión. Por eso, podemos decir que la iniciativa es positiva, aunque se queda un poco corta. Nos congratulamos de que se acepten nuestras enmiendas en materia concursal relativas a la agilización de la tramitación del concurso consecutivo y del trámite de exoneración del pasivo insatisfecho, así como los procedimientos de insolvencia de los trabajadores autónomos y pequeños empresarios. Quedan en el tintero importantes propuestas que les hacíamos en materia de mediación y reinserción. En las próximas semanas y meses deberemos abordarlas y en ese sentido esperamos que cumplan con sus compromisos. Vamos a votar a favor de este proyecto de ley por responsabilidad para con nuestra ciudadanía, porque somos conscientes de que si la situación epidemiológica vuelve a agravarse hasta los niveles que vivimos al inicio de esta pandemia es evidente que necesitaremos medidas organizativas y de protección que nos permitan reaccionar con más eficacia y eficiencia, preservando al máximo el derecho de los ciudadanos a acceder a la justicia en condiciones de igualdad. Muchas gracias. (Aplausos)."
}