{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO. (VOTACIÓN): -- PROYECTO DE LEY DE MEDIDAS PROCESALES Y ORGANIZATIVAS PARA HACER FRENTE AL COVID-19 EN EL ÁMBITO DE LA ADMINISTRACIÓN DE JUSTICIA (PROCEDENTE DEL REAL DECRETO-LEY 16/2020, DE 28 DE ABRIL). ",
        "diputado": [
            {
                "apellidos": "Velarde Gómez",
                "apellidosNombre": "Velarde Gómez, Martina",
                "codParlamentario": 235,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Martina",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/MartinaVelardeG",
                "twitterUserId": "3300574151",
                "twitterUserName": "MartinaVelardeG"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VELARDE GÓMEZ"
    },
    "text": "Gracias, señora presidenta. Buenos días. Señorías, quiero agradecer la presencia del ministro de Justicia hoy aquí --esta es una ley importante-- y decir que nuestro grupo votará a favor de las enmiendas propuestas por el Senado. Nos parece que la función de segunda lectura de esta Cámara ha conseguido mejorar el texto de la ley y además se trata de enmiendas que cuentan con un alto grado de consenso. Sin duda, esta ley ha supuesto un esfuerzo por reforzar la Administración de justicia, que venía de una situación previa de colapso, que además se ha incrementado durante los dos meses de Estado de alarma. Esta norma aborda las medidas organizativas, procesales y de seguridad laboral más urgentes para la paulatina vuelta a la actividad de los juzgados y tribunales tras el confinamiento. Esta norma tiene como principal prioridad la salud de jueces, fiscales, letrados de la Administración de justicia, abogados, abogadas, procuradores y procuradoras y resto de funcionarios y profesionales que desarrollan su labor en este ámbito. Además, son importantes medidas para mantener la continuidad económica de las empresas y de los profesionales autónomos. Buscamos potenciar e incentivar la financiación de las empresas para atender sus necesidades transitorias de liquidez y evitar que entren masivamente en situaciones concursales. Será un esfuerzo en el que todos y todas deberemos aportar. En este sentido, agradecemos la actitud colaborativa de los sindicatos en un acto de responsabilidad acorde con el momento que vivimos. Por supuesto, desde nuestro grupo nos comprometemos a mantener permanente comunicación, actitud de escucha ante las peticiones de los representantes de los empleados públicos, agentes y colectivos implicados. Las enmiendas que aquí se debaten proponen cambios procesales en las medidas sanitarias que puedan adoptar las autoridades dirigidas a personas determinadas o a la población en general que puedan limitar o restringir el ejercicio de los derechos fundamentales, para lo que se requerirá siempre autorización judicial. Con esos cambios se aclara lo que ha venido pasando en referencia a la competencia judicial dependiendo del tipo de medida y de la autoridad competente. Así vamos a evitar pronunciamientos contradictorios de órganos de distinto rango, reforzando la seguridad jurídica. Y en el aspecto organizativo de los juzgados y tribunales, esperamos que la exclusión de la cita previa para profesionales suponga que puedan desarrollar su labor, trascendental para el ejercicio del derecho a la tutela judicial efectiva, con responsabilidad y atendiendo a las circunstancias sanitarias actuales, para que de este modo también pueda respetarse el derecho de los trabajadores y las trabajadoras del sector de la justicia a desarrollar su trabajo con todas las garantías y prevenciones sanitarias. Señorías, nuestro grupo considera que debemos sentirnos orgullosas del trabajo que se ha llevado a cabo en esta tramitación parlamentaria, incluyendo la participación del Senado; una labor que ha sido conjunta, de consenso, comprometida con el servicio público de la justicia, buscando lo mejor para la ciudadanía. No obstante, quedan muchos retos todavía por delante y muchas iniciativas que se han quedado fuera del texto legislativo que son inaplazables. Por ejemplo, la introducción de la cláusula rebus sic stantibus como método corrector de justicia material en el ámbito de las obligaciones y contratos, con la finalidad de paliar o atemperar por lo menos los graves efectos de la pandemia en el orden social y económico, sobre todo para la población con mayores dificultades, y nuestro propósito es que pueda ser aprobada cuanto antes. También va a ser un reto conseguir que el sistema de justicia siga funcionando a pesar de las inevitables medidas de protección sanitaria y que lo haga garantizando los derechos fundamentales de la ciudadanía. Otro reto es conseguir garantizar las medidas de conciliación personal, familiar y laboral de los profesionales en el ámbito de la justicia, con especial atención a los profesionales de pequeños y medianos despachos --como abogada, hablo casi todas las semanas con compañeros y compañeras, y la verdad es que la situación de las mujeres abogadas es mucho más complicada--, así como la de los pequeños y medianos despachos, porque no todo son grandes despachos con solvencia económica. Hoy demostramos que cuando queremos, podemos; que podemos dejar el partidismo a un lado y velar por los intereses de los españoles y españolas que nos han puesto aquí y pagan nuestro salario. Aprendamos de la experiencia en el ámbito de la justicia, señorías --especialmente, señorías del Partido Popular--, que los consensos no solo son posibles, sino imprescindibles para llegar a mejoras que beneficien a toda la ciudadanía. Que la experiencia que hemos obtenido con esta ley nos sirva de ejemplo de que cuando se quiere, se puede llegar a acuerdos. Por eso creo que hoy es un buen día para recordar al Partido Popular que es muy urgente el desbloqueo del Consejo General del Poder Judicial para adaptarlo a la nueva composición de este hemiciclo, expresada democráticamente por todos los españoles y españolas en las últimas elecciones generales. Cada día que el Consejo General del Poder Judicial sigue sin renovarse es un día más en que se socava la credibilidad de las instituciones democráticas y del corazón de la Constitución. Señorías del Partido Popular, demuestren de una vez que les interesa España, más allá de que gobiernen o no gobiernen. Levanten de una vez el bloqueo al que tienen sometido a nuestro Consejo General del Poder Judicial, porque bloqueando su renovación están incumpliendo abiertamente la Constitución con una actitud sediciosa. Aprendan que la gente está esperando de nosotras altura de miras y consenso para defender el bien común, que es lo que hemos conseguido con esta ley y estas enmiendas. Muchas gracias. (Aplausos)."
}