{
    "metadata": {
        "celebrated": "2020-09-16T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO. (VOTACIÓN): -- PROYECTO DE LEY DE MEDIDAS PROCESALES Y ORGANIZATIVAS PARA HACER FRENTE AL COVID-19 EN EL ÁMBITO DE LA ADMINISTRACIÓN DE JUSTICIA (PROCEDENTE DEL REAL DECRETO-LEY 16/2020, DE 28 DE ABRIL). ",
        "diputado": [
            {
                "apellidos": "Jerez Juan",
                "apellidosNombre": "Jerez Juan, Miguel Ángel",
                "codParlamentario": 124,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/miqueljerez",
                "twitterUserId": "385882186",
                "twitterUserName": "miqueljerez"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-045.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JEREZ JUAN"
    },
    "text": "Gracias, señora presidenta. Antes de entrar en el debate que hoy nos trae aquí, me van a permitir que dedique unas breves palabras de recuerdo para honrar la memoria de un compañero ibicenco, don Enrique Ramón Fajarnés, quien fue diputado de esta Cámara durante dos legislaturas, que tristemente nos ha dejado y que desde esta misma tribuna defendió su tierra, a su gente y una España en libertad. Queden estas palabras en el Diario de Sesiones en señal de profundo respeto y consideración. (Aplausos). Señoras y señores diputados, señor ministro, llegamos a este debate con un texto ampliamente transformado respecto del documento que nos trajo el ministro. La tramitación ha demostrado que el texto inicial estaba cargado de imperfecciones, llegaba sin consenso y sin una negociación con los principales afectados, no respondía a las peticiones de nadie, no estaba pactado con nadie y, además, tenía enfurecidos a funcionarios, a jueces, a magistrados, a sindicatos y a profesionales de la justicia. Aquello no se podía aprobar de aquella manera, hubiera sido una torpeza imperdonable. Se han hecho importantes trabajos de arreglo para conseguir un resultado bueno; se han hecho importantes esfuerzos para intentar conjugar las enmiendas y reconocemos el alto grado de colaboración entre el Gobierno y los grupos parlamentarios en esta tarea. Pero no todo han sido aciertos, ha habido errores irreparables, errores que ya no tienen vuelta atrás, que se podrían haber evitado si la mayoría parlamentaria y el Gobierno hubiesen querido, pero no han querido. Durante el confinamiento, abogados, procuradores y graduados sociales fueron declarados actividad esencial, mantuvieron sus despachos abiertos a pesar de haberse decretado la suspensión de los plazos, sin prácticamente ingresos mantuvieron a sus empleados y defendieron los derechos de la gente en un ejemplo de vocación profesional incuestionable y, aun así, se les ha obligado a trabajar; se les ha obligado a trabajar en agosto, se les ha negado el descanso, se les ha negado la conciliación familiar y unas vacaciones ganadas. Pregúntense ustedes para qué ha servido castigarles durante el mes de agosto. Para nada. Pregúntense qué nivel de descongestión han sufrido los tribunales. Ninguno. Pregúntense qué hubiera pasado si hubieran tenido vacaciones. Exactamente lo mismo. Y pregúntense qué pueden sentir cuando ven a un ministro en bañador en una playa gaditana charlando amigablemente con un condenado. Indignación. El enfado de la abogacía, la procura y los graduados sociales tiene todo el sentido y, por tanto, queremos hoy reconocerles en este debate su dedicación, su profesionalidad, su entrega y su servicio al Estado de derecho. Dicho esto, señoras y señores diputados, desde mi grupo vamos a mantener la coherencia y vamos a votar favorablemente el texto que nos viene del Senado, porque contiene medidas procedimentales necesarias para afrontar con eficiencia la situación epidémica que nos ha tocado vivir y, además, se asumen buena parte de nuestras propuestas. Durante la tramitación, nuestro grupo --lo podemos decir con absoluta satisfacción-- ha estado a la altura de la responsabilidad que se le pedía y hemos sido leales al Gobierno, manteniendo una actitud proactiva y manteniendo una actitud y comportamiento productivo. Espero y confío en que ese nivel de acuerdo, de consenso, no sea el último que se produce en esta Cámara. Nos encontrarán, señor ministro, siempre en el acuerdo cuando no se traspasen líneas rojas; se lo hemos dicho siempre, nos encontrarán cuando se preserve el orden constitucional y no se habiliten espacios de impunidad para favorecer a quienes pretenden fracturar nuestra democracia. Y digo esto a resultas de las recientes declaraciones suyas en las que anunciaba una reforma para modernizar el delito de sedición, así, como si los delitos pasasen de moda alguna vez. Abordaremos una reforma del Código Penal, sí, pero sepan, señor ministro, que no aceptaremos una reforma a gusto del independentismo, sino una reforma que refuerce la defensa de la unidad territorial. Si lo que quieren es lo primero, sepan que nos instalaremos en la resistencia más terca de todas las posibles. Según usted, señor ministro, se trabaja en una reforma a la baja del delito de sedición. Pues bien, le quiero recordar, señor ministro, que cuando se planeó un referéndum ilegal, cuando se utilizaron las instituciones para perpetrarlo, cuando se llamó a la rebelión civil y cuando declararon unilateralmente la república catalana y además decidieron cercenar las libertades individuales en Cataluña, esos artículos del Código Penal ya estaban escritos y decidieron asumirlos. Sabían lo que querían hacer, hasta dónde querían llegar y además aceptaron las consecuencias. Le quiero recordar que cuando conocieron la sentencia volvieron a desafiarnos amenazando con volverlo a hacer. Recuerden aquella frase: Ho tornarem a fer. Lo recuerda, ¿verdad? Yo también. Y así, por si se les ocurriera tornar-ho a fer, volver a hacerlo, que sepa que no seremos nosotros los que les vayamos a poner a los reincidentes las cosas más fáciles todavía, no seremos nosotros quienes incentivemos un nuevo asalto a la democracia, no seremos nosotros quienes contribuyamos a reducir las condenas y a permitir que atentados contra el orden constitucional salgan tan baratos a unos y nos salgan a los demócratas tan caro. (Aplausos). Dicho esto, les vuelvo a reiterar que coincidiremos, señor ministro, en el consenso cuando dejen de comprometer la independencia del Poder Judicial, y nos encontrará enfrente si siguen intentando politizar la justicia en este país. Esta vez, señor ministro, esto de la politización del Poder Judicial ya no es que lo diga yo, sino que lo recoge hoy toda la prensa nacional --no se habla de otra cosa-- a resultas de un informe que concluye que de cincuenta querellas y denuncias contra el Gobierno con motivo de su actuación durante la pandemia ninguna merece la pena que tenga mayor recorrido, ninguna, que todo son banalidades y disertaciones jurídicas sin pies ni cabeza; en definitiva, que el Gobierno no es responsable de nada y además no es responsable nunca. Señoras y señores diputados, esto es una muestra más del error que representó el nombramiento de la señora Dolores Delgado. Pocos meses después de aquello, las sospechas de parcialidad no han dejado de incrementarse. Existe un profundo malestar en el cuerpo de fiscales y el prestigio de la institución está seriamente amenazado. Señoras y señores diputados, con el consenso de hoy damos un paso importante pero insuficiente si lo que queremos es recuperar la credibilidad y la confianza perdidas, si lo que queremos es defender el Estado de derecho y reforzar la división de poderes. A nosotros nos encontrarán en ese camino, el resto ya depende de ustedes. ¿De quién depende? De ustedes. Pues eso. Muchas gracias. (Varias señoras y señores diputados: ¡Muy bien!--Aplausos)."
}