{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, DE MODIFICACIÓN DE LA LEY 3/2004, DE 29 DE DICIEMBRE, POR LA QUE SE ESTABLECEN MEDIDAS DE LUCHA CONTRA LA MOROSIDAD EN LAS OPERACIONES COMERCIALES, CON EL FIN DE REGULAR UN RÉGIMEN DE INFRACCIONES Y SANCIONES. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidenta. Señorías, estamos en medio de una crisis sanitaria, que ha derivado en una crisis social y económica. Muchas empresas están sufriendo, y cuando sufren las empresas, sufren los puestos de trabajo. Son muchos los motivos por los que ahora están pasándolo mal las empresas, pero hay algunos esencialmente. El Gobierno y nosotros coincidimos en que uno de los problemas que tienen las empresas es la liquidez, los problemas de tesorería, y para abordarlo se han abierto diferentes líneas de trabajo: los créditos con avales ICO y algunas moratorias a nivel tributario y también de cotizaciones a la Seguridad Social. En todo caso, son medidas puntuales y seguro que no son suficientes. Hay un problema que afecta directamente a la tesorería de las empresas. (Rumores)."
}