{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, DE MODIFICACIÓN DE LA LEY 3/2004, DE 29 DE DICIEMBRE, POR LA QUE SE ESTABLECEN MEDIDAS DE LUCHA CONTRA LA MOROSIDAD EN LAS OPERACIONES COMERCIALES, CON EL FIN DE REGULAR UN RÉGIMEN DE INFRACCIONES Y SANCIONES. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias, señora, presidenta. Buenas tardes. Votaremos a favor de esta proposición de ley contra la morosidad con la siguiente reflexión: en el fondo la morosidad es una manifestación muchas veces de abuso de poder de aquellas grandes empresas --se ha citado antes que las empresas del IBEX suelen ser mucho más morosas que las pequeñas y medianas-- que no pagan a sus proveedores, lo que provoca que las empresas más pequeñas se vean mucho más perjudicadas y sufran la falta de liquidez. De otro abuso de poder es del que queríamos hablar hoy. Ustedes recordarán que la semana pasada interpelamos al Gobierno denunciando el bloqueo sistemático que se da en cualquier iniciativa parlamentaria destinada a hablar de la Monarquía y de las cuestiones que conciernen al Gobierno en relación con la Monarquía. La ministra Darias se puso un reto. Dijo: Porque estamos en un país libre, usted ha podido hoy intervenir aquí. A lo que nosotros replicamos: Veremos si estas palabras, ministra, se transforman en un compromiso real de que de todo se puede hablar y de que se puede controlar el ejercicio del poder, el ejercicio de la tarea del Ejecutivo. Y ya lo hemos visto, el reto no ha sido superado. La moción que deberíamos estar debatiendo hoy mismo ha sido bloqueada por la Mesa del Congreso; una vez más, una iniciativa relativa a la Monarquía es bloqueada. Hoy teníamos noticia también de que una proposición de ley que presentaban otros dos grupos… (Aplausos)."
}