{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, DE MODIFICACIÓN DE LA LEY 3/2004, DE 29 DE DICIEMBRE, POR LA QUE SE ESTABLECEN MEDIDAS DE LUCHA CONTRA LA MOROSIDAD EN LAS OPERACIONES COMERCIALES, CON EL FIN DE REGULAR UN RÉGIMEN DE INFRACCIONES Y SANCIONES. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "El problema de tesorería en muchas empresas, especialmente en las pequeñas y medianas y el consecuente problema de liquidez no es algo nuevo --desgraciadamente, no arranca con esta crisis-- y tiene diferentes motivos. Alguien puede pensar que las empresas en el conjunto del Estado español no están suficientemente autofinanciadas, y seguramente tienen razón. Sin embargo, uno de los problemas fundamentales que nos distingue y diferencia respecto a otros países es la morosidad empresarial. La morosidad empresarial es verdaderamente una lacra, una pandemia que viene afectando a las empresas en el contexto de la Unión Europea. Hace prácticamente veinte años se aprobó la primera directiva, que fue traspuesta a la legislación española en 2004 y, posteriormente, esta Ley 3/2004, de lucha contra la morosidad, fue modificada con una reforma en 2010. Pero la realidad es que nuestras empresas, especialmente nuestras pequeñas y medianas empresas, y también los autónomos, hoy son menos competitivos que las empresas de otros países, porque tienen un grave problema, que se llama morosidad empresarial. No les voy a hacer ahora una enumeración de datos, pero sí les voy a dar unos pocos actualizados. De acuerdo con la legislación actual, el periodo máximo de pago en las actividades empresariales debería ser sesenta días. De acuerdo con los últimos datos del barómetro de la Plataforma Multisectorial contra la Morosidad, el período medio de pago en las actividades empresariales es de 85 días y el período medio de pago de las empresas del IBEX está en 169 días. Hay algunas que cumplen, pero otras están alcanzando hasta 300 días para pagar, mayoritariamente a pequeñas y medianas empresas. Alguien se puede preguntar: si legalmente solo se puede pagar a 60 días, ¿por qué se está pagando a 169 días? ¿Es que las empresas que no cobran no pueden denunciar, no pueden pedir sus indemnizaciones o sus intereses de demora? Sí, efectivamente, pueden hacerlo, pero estas empresas están en inferioridad de condiciones y de negociación y saben que, si ejercen esta acción que la ley les permite, van a perder a sus clientes, van a perder a esa gran empresa que establece que deben cobrar a 90, 120 o incluso 180 días. Por tanto, no lo están haciendo. Seguramente sancionar no sea la mejor solución, pero ha quedado patente que cuando existe una legislación que no tiene la posibilidad de ser punitiva y no existen sanciones en caso de incumplimiento esta legislación es menos eficiente. Esto es lo que está ocurriendo desde hace muchísimos años en el conjunto del Estado español y también, obviamente, en las empresas catalanas. Por ello, presentamos hoy esta iniciativa, que después les voy a explicar brevemente. De hecho, es una iniciativa que el Partit Demòcrata y Ciudadanos ya presentamos en la anterior legislatura y cuya ponencia ya había empezado. La legislatura terminó de forma abrupta y, por tanto, no se le dio continuidad a esa iniciativa. Junts per Catalunya presentó la propuesta de nuevo en el mes de marzo pero sufrió un pequeño gran veto por parte del Gobierno por un tema muy concreto, aunque esto se ha solventado legislativamente. Por tanto, hoy tenemos aquí la oportunidad de volver a arrancar una ponencia que es muy necesaria, más allá de que cada uno de los grupos parlamentarios pueda tener enmiendas o visiones diferentes en algunos de los aspectos propuestos. En todo caso, ya les avanzo que mayoritariamente los grupos parlamentarios nos han hecho llegar su voto favorable. Esto es muy importante, ya que es un mensaje de cara a la sociedad y a todas las empresas de que hay una voluntad clara y explícita en este Congreso para que se establezca un régimen sancionador para la morosidad. Ahora nos queda el reto de ser diligentes en la tramitación de la ponencia. Hay mucho trabajo avanzado de la anterior legislatura que debemos aprovechar y me gustaría poder dar el mensaje de que, si no a finales de año, a principios del año que viene, el Estado español tendrá una legislación y un régimen sancionador para poder luchar contra la morosidad empresarial. La propuesta es relativamente sencilla. Proponemos modificar cuatro leyes. La primera ley que proponemos modificar, la más significativa y la más importante de la propuesta, es la Ley 3/2004. Deberíamos modificar algunos aspectos conceptuales, pero lo más significativo es que se debe dotar de un régimen sancionador. Aquí estamos abiertos a aceptar enmiendas. Habrá quien pueda pensar que la sanción en lugar de 3000 euros debería ser de 4000, pero podemos ponernos de acuerdo; habrá otros que pensarán que una sanción leve debe ser una sanción grave, también nos vamos a poner absolutamente de acuerdo. Sin embargo, lo más importante es que establezcamos este régimen sancionador. Este es el artículo 1, la parte más sustancial de la propuesta. Hay un artículo 2, que para nosotros también es importante, que entiendo que puede generar más discrepancias. Se trata de la modificación del artículo 17 de la Ley de Ordenación del Comercio Minorista. Como ustedes saben, dicha ley permite que en el caso de los productos no perecederos se pueda alcanzar un pacto entre las partes que supere los sesenta días que establece la otra legislación. Por tanto, se debe hacer un esfuerzo para alcanzar esos sesenta días y modificar el artículo 17 de la Lorcomin. El artículo 3 que proponemos en el actual proyecto de ley puede parecer testimonial, pero hace referencia a la modificación de la Ley de Competencia Desleal para que quede tipificado como competencia desleal el hecho de incurrir de forma reiterada en la morosidad empresarial. Pagar tarde a tus proveedores es un elemento de competencia desleal. Finalmente, el artículo 4 --reconozco que también genera alguna preocupación; de hecho, el Ministerio de Hacienda nos la ha hecho llegar por el impacto presupuestario que pudiera tener--, plantea modificar el artículo 80 de la Ley del IVA. También estamos dispuestos a ponernos de acuerdo. Soy consciente de que es una propuesta ambiciosa, pero es la que entendemos que se requiere, en primer lugar, para adaptarnos a una sentencia del año 2017, del Tribunal de Justicia de la Unión Europea, la sentencia del caso Di Maura, donde se establecen algunas consideraciones. Claramente, la legislación española no se está adaptando al contenido de esta sentencia. Por tanto, aquellas limitaciones a la rectificación de la base imponible en caso de no cobrar unas facturas deberemos modificarlas. No digo que tenga que ser el texto que nosotros proponemos, pero deberíamos incorporar alguna modificación del artículo 80 desde nuestra perspectiva. Repito, es un proyecto que recoge algunos de los consensos que se fraguaron a lo largo de la anterior legislatura. No pretende ser dogmático, ya que estamos abiertos a todas estas modificaciones. Sin embargo, debemos ser conscientes de que un elemento de competitividad de nuestras empresas, de nuestras pequeñas y medianas empresas, es esencialmente que puedan cobrar y, consecuentemente, pagar en tiempo. Eso va a reducir muchísimo su necesidad de capital circulante y a otorgar la capacidad de que estén mucho mejor financiadas; en definitiva, de que sean más competitivas. Eso depende de todos nosotros. Estoy agotando el tiempo. No les pido su voto favorable porque la mayoría ya me lo ha ofrecido, pero sí que entre todos esta andadura que reiniciamos hoy la hagamos corta, que no sea de aquellos proyectos legislativos que entre el periodo de enmiendas y la ponencia no acaban finalizando, porque tendremos una parte de nuestras empresas y, por tanto, una parte de los puestos de trabajo que dependen de estas empresas pendientes de lo que legislemos en esta Cámara. En todo caso, muchísimas gracias por el apoyo. Eso significa que es un tema que preocupa y que es necesario que legislemos y en nuestras manos queda. Muchísimas gracias."
}