{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, DE MODIFICACIÓN DE LA LEY 3/2004, DE 29 DE DICIEMBRE, POR LA QUE SE ESTABLECEN MEDIDAS DE LUCHA CONTRA LA MOROSIDAD EN LAS OPERACIONES COMERCIALES, CON EL FIN DE REGULAR UN RÉGIMEN DE INFRACCIONES Y SANCIONES. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señorías. Las medidas concretas que incorpora esta toma en consideración que plantea el Grupo Plural parece que van encaminadas a reforzar los mecanismos que aseguren el cumplimiento de la Ley 3/2004, de 29 de diciembre, por la que se establecen medidas de lucha contra la morosidad en operaciones comerciales llegando a establecer infracciones y sanciones. Sin embargo, en el contenido de los preceptos se señala que la invalidez o nulidad de las cláusulas que infrinjan los límites de esa ley deben ser así declaradas por un juez. Si lo que realmente se pretende con esta iniciativa que ha explicado con su habitual solvencia el señor Bel es que no se rebasen ciertos límites en los aplazamientos o que se castiguen con altos intereses, lo que ha de prescribirse es que las cláusulas que la infrinjan a este respecto se tengan por no incorporadas y que los plazos e intereses pactados no puedan infringir los límites establecidos en los preceptos imperativos de la ley. Así, cuando a un acreedor se le haya impuesto un plazo de pago de interés contrario a lo establecido legalmente, simplemente podrá acudir a reclamar ante el juez el cobro de su deuda, una vez que se rebase el plazo máximo legal y de acuerdo al interés mínimo establecido por la ley. Por el contrario, se aboca al acreedor a tener que acudir a un juez para que declare previamente que la cláusula es nula, o que presente una denuncia para que el deudor sea sancionado, cosa que al acreedor normalmente le trae sin cuidado. Mención aparte merece la intención de crear un organismo específico, un nuevo observatorio para vigilar e informar acerca de la morosidad. A nuestro juicio, es absolutamente innecesario ese nuevo chiringuito cuando esta labor ya la hace o la debería hacer nuestra Administración pública a través del Ministerio de Economía, el Banco de España o cualquiera de los organismos o instituciones ya existentes. Para terminar, cabe reconocer como aspecto positivo de esa toma en consideración algo que no guarda relación alguna con su objeto principal, como es la modificación de la Ley 37/1992, del Impuesto sobre el Valor Añadido, con el objeto de facilitar los trámites para evitar que los empresarios deban hacer frente al pago del IVA repercutido de las facturas impagadas. Esto sí que nos parece una propuesta que premia a los empresarios cumplidores y tiende a minimizar el daño provocado por la creciente morosidad y la desconfianza del mercado. Muchas gracias, señora presidenta."
}