{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, DE MODIFICACIÓN DE LA LEY 3/2004, DE 29 DE DICIEMBRE, POR LA QUE SE ESTABLECEN MEDIDAS DE LUCHA CONTRA LA MOROSIDAD EN LAS OPERACIONES COMERCIALES, CON EL FIN DE REGULAR UN RÉGIMEN DE INFRACCIONES Y SANCIONES. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Arratsalde on. Debatimos el tema de la morosidad, un tema que ya ha sido debatido en esta Cámara e incluso comenzaron a tramitarse las enmiendas en Comisión y, por distintos motivos, se quedaron en stand by. Hoy es el Grupo Plural el que nos plantea este tema, como ya lo hizo en su día en el Senado, y trae a la Cámara esta proposición de ley para paliar la morosidad en las transacciones comerciales y en la que se establece una serie de medidas que parece que recogen el guante de la Plataforma Multisectorial contra la Morosidad. Esta proposición de ley de refuerzo de la lucha contra la morosidad tiene como objetivo principal la defensa de las microempresas y empresarios autónomos frente a la morosidad en el pago de deudas, tanto de empresas como de las distintas administraciones públicas. La proposición de ley plantea la introducción de diversas modificaciones al articulado de la Ley 3/2004, por la que se establecen medidas de lucha contra la morosidad, que a su vez fue modificada por la Ley 15/2010, modificaciones que básicamente consisten, además de en aspectos concretos sobre definiciones y plazos, en la profundización de la transparencia y el cumplimiento de los plazos de pago, para lo que plantea la creación del observatorio estatal de la morosidad y la creación de un régimen de infracciones y sanciones en materia de morosidad. Asimismo, contempla la modificación de la Ley del Comercio Minorista y, contra todo pronóstico, nos sorprende que su grupo haya incluido una modificación del IVA que, en principio, nada tiene que ver con esta proposición de ley y que, si bien puede afectar a la competitividad de las pymes, creemos que obedece más a una reclamación de alguna determinada asociación empresarial. Debería tener cabida en materia fiscal y no introducirla en este decreto, pero lo estudiaremos. Mi grupo comparte los objetivos de la proposición, pero, a pesar de que votaremos a favor de la toma en consideración, también creemos que, tal y como está redactada, puede generar más problemas que soluciones y, finalmente, no conseguir el objetivo pretendido. Así que, a posteriori, trataremos de mejorarla con varias aportaciones. Por un lado, introduce de manera redundante la figura del empresario autónomo, que en el texto de la Ley 3/2004 ya se encuentra incluida en el concepto de empresa. Por otra parte, la creación del sistema sancionador pretende trasladar a la Administración, también a las administraciones autonómicas, la responsabilidad para perseguir la morosidad en las operaciones comerciales privadas, bajo un determinado régimen de comprobación de oficio o por denuncia de particulares; denuncia, además, que ha de realizarse por el empresario afectado, casi el único conocedor de la situación. Sin duda, tendría más sentido jurídico procesal y sustantivo su presentación en sede jurisdiccional para la solución de la pretendida controversia, conforme a las reglas contempladas en esta normativa, que observa medidas de lucha contra la morosidad en las operaciones comerciales, en las relaciones de carácter mercantil-privado. En este sentido, también habría que hacerse una pregunta. ¿Un procedimiento sancionador solo para las empresas privadas? ¿Y qué pasa con las administraciones cuando son estas las que incumplen los plazos, si son ellas mismas las garantes de la persecución de la morosidad? Todos conocemos que hay administraciones que no cumplen los plazos medios de pago, y son las que deberían dar ejemplo. Por lo tanto, no es muy coherente que una Administración pública persiga la morosidad cuando ella misma la incumple. Este grupo entiende que pueden ser necesarias medidas tendentes a establecer un régimen sancionador que sirva de instrumento disuasorio para combatir el retraso intencionado de los pagos, pero también entiende que estas medidas tienen que ser proporcionadas y no discriminatorias. Además, habría que reforzarlo con campañas divulgativas específicas, para intentar modificar la conciencia de aquellos que alargan los plazos de forma innecesaria. A lo mejor, deberíamos fijarnos en aquellos países que no aplican un modelo sancionatorio o coercitivo, como Irlanda, que lo que ha hecho es implantar códigos de buen comportamiento en los pagos y tiene una serie de certificaciones como buenos pagadores que posibilitan mejoras, como, por ejemplo, en el acceso a créditos. Además, se debería tener en cuenta que la morosidad se produce en circunstancias muy diferentes para las empresas, que, a su vez, dependen de distintas operaciones comerciales. Habría que tener esto en cuenta también para establecer un sistema eficaz y eficiente. En las operaciones comerciales entre empresas privadas la ineficiencia de la legislación no se debe solo a la regulación existente, sino también a la dificultad en su aplicación, porque hay muchas pymes que no pagan en plazo, muchas veces aplazan sus compromisos de pago porque sus clientes también se demoran en los pagos y, al final, se trata de un círculo vicioso. Todos sabemos que ante un conflicto de este calibre, si media denuncia y se aplican sanciones, la relación comercial puede acabar finalizando. Como he dicho, vamos a apoyar la toma en consideración de esta proposición de ley, pero entendemos que hay que mejorarla porque tal y como está actualmente redactada, y salvo algunos aspectos de la normativa vigente que hay que concretar y ajustar con mayor exactitud a las disposiciones de la Unión Europea, parece que obedece más a otra serie de cosas que a un contenido cierto y eficiente para atajar el problema causado por la demora excesiva en el pago de las operaciones comerciales, introduciendo en el marco de las relaciones interempresariales una pretendida actuación punitiva de la Administración pública de complicado encaje, a nuestro entender, en las relaciones de carácter privado. Entendemos que, desde luego, hay que erradicar la morosidad; que el retraso de los pagos es uno de los asuntos que más preocupan a las empresarias y empresarios; que es necesario cumplir con los periodos de pago y evitar costes adicionales que puedan repercutir en los precios, porque todo ello es fundamental para que el tejido empresarial mantenga su competitividad, para que su capacidad financiera no se vea comprometida y para que se puedan acometer inversiones productivas. Muchas gracias."
}