{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, DE MODIFICACIÓN DE LA LEY 3/2004, DE 29 DE DICIEMBRE, POR LA QUE SE ESTABLECEN MEDIDAS DE LUCHA CONTRA LA MOROSIDAD EN LAS OPERACIONES COMERCIALES, CON EL FIN DE REGULAR UN RÉGIMEN DE INFRACCIONES Y SANCIONES. ",
        "diputado": [
            {
                "apellidos": "Paniagua Núñez",
                "apellidosNombre": "Paniagua Núñez, Miguel Ángel",
                "codParlamentario": 240,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 34,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Palencia",
                "twitter": "https://twitter.com/mapaniagua",
                "twitterUserId": "90467570",
                "twitterUserName": "mapaniagua"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PANIAGUA NÚÑEZ"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. El Grupo Plural nos trae una proposición de ley de modificación de la Ley 3/2004, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales, con el fin de regular un régimen de infracciones y sanciones. Esta iniciativa que viene de la XII Legislatura, que ya debatimos, ha sido subsumida en esta que se nos presenta. En este tema no importa el partido que lo proponga --y menos mal porque no sabríamos determinarlo, señor Bel, al menos yo--, importa el tema y mucho. Nuestro grupo va a apoyar la toma en consideración, aunque no estamos de acuerdo con la mayor parte del contenido --como bien indicaba, además, la señora Sagastizabal--, pero consideramos que debemos modificar el régimen actual, y más en estos momentos con la situación tan crítica en la que nos encontramos. Lo importante no es la morosidad en sí, sino las causas y las consecuencias. La causa fundamental es la posición de poder de una empresa sobre otra, que pone en riesgo la viabilidad de la segunda. La consecuencia es que puede afectar a la liquidez de muchas empresas y, por el efecto cascada, a todo un sector. Es decir, debemos evitar riesgos en un tejido empresarial como el español, con un elevadísimo número de pequeñas empresas, microempresas y autónomos, aunque también debemos plantearnos, como ya lo está haciendo nuestro grupo, tomar medidas para incrementar su tamaño. Como decía, se trata de evitar riesgos y mejorar la liquidez del sistema. Y aquí tenemos que plantear alguna medida más que las que se proponen, por ejemplo, que el observatorio no sea solo de la morosidad, sino también de la liquidez, porque no solo la causa de la falta de liquidez son los plazos de pago desorbitados de algunas facturas, hay otros como la regulación bancaria o el cierre de riesgo por parte de las aseguradoras de crédito a los negocios más reducidos. Muchas empresas pequeñas y autónomos se encuentran realmente excluidos financieramente del sistema y debemos dar una solución. En esto el consenso es amplio. La resolución número 29 de la Comisión para la Reconstrucción, que proponía aprobar un régimen sancionador, tenía por objeto incrementar la liquidez de las pymes y autónomos y mejorar su competitividad y productividad, reduciendo de esta manera la necesidad de endeudamiento financiero de muchas pymes. Este es el objetivo y en lo que tenemos que trabajar. Según la plataforma multisectorial contra la morosidad, el plazo medio de pago de las administraciones son ochenta y dos días, cuando legalmente deberían ser treinta; aunque los datos que facilita el Ministerio de Hacienda en junio son bastante inferiores: las comunidades autónomas por encima de los treinta días; los fondos de la Seguridad Social sobre once días y la Administración central alrededor de los treinta; y sí, las entidades locales por encima de los setenta y seis días. Por tanto, los datos que nos facilita dicha plataforma sobre el sector privado no podemos utilizarlos porque no tenemos información real de los promedios de pago de las empresas privadas. No hemos encontrado cómo obtienen los datos, no podemos saber si son reales o no, sobre todo viendo la diferencia en el caso de las administraciones públicas. Tener esa información es algo que debemos solucionar en la tramitación. Por cierto, una curiosidad, señorías, las seis comunidades autónomas que tienen el peor periodo medio de pago son gobernadas por la izquierda, y de las cuatro mejores, tres son gobernadas por el Partido Popular y en algún caso con el apoyo de Ciudadanos: Murcia, Galicia, Canarias y Andalucía. Como siempre, unos hacen demagogia y otros obtienen resultados. Donde sí podemos confirmar que hay un problema de morosidad es en las entidades locales: más de setenta y seis días, 2,5 veces el plazo legal. Esto perjudica a muchísimas pymes, por lo que hay que dejarse de tacticismos políticos y movilizar ya el fondo de los 5000 millones de euros no condicionado, que la FEMP reclama al Gobierno y que la ministra Montero quiso vincular a la cesión de los remanentes, algo que, como sabemos, provocó el rechazo de este Parlamento y de la mayoría del municipalismo español. Por tanto, primero, debemos conocer la realidad y, segundo, reducir los plazos de pago en España para que se adecuen a los recomendados por la Comisión Europea y la Directiva Europea 2011/7/UE, no solo cambiando la legislación --si hace falta, sí--, sino también instando al Gobierno a que realice todas las campañas y las promociones necesarias para incrementar la sensibilización de nuestras empresas. No siempre todo se soluciona a base de leyes y sanciones, incluso a veces hay que incentivar. El Gobierno debe crear un entorno favorable a los pagos en plazos reducidos asegurando la liquidez necesaria, porque los beneficios para todo el sistema de pagar las facturas en plazo razonable son claros: mejora de la liquidez del sistema, menos necesidad de financiación y, por tanto, menos dependencia financiera de nuestras empresas y de nuestro país del exterior; confianza de nuestro entorno empresarial, efectos positivos sobre la inversión nacional y extranjera y efectos positivos sobre el empleo. Y al contrario, las consecuencias de la falta de liquidez ya las vimos en la anterior crisis: cierre en cascada de empresas, sectores muy castigados que generaron monopolios y oligopolios, quiebra del sistema financiero por la morosidad, crecimiento elevado del paro, desconfianza de nuestros sectores empresariales y de nuestra actividad económica. Las dos últimas consecuencias fueron dramáticas. Por eso, una de las primeras medidas que adoptó el Partido Popular cuando llegó al Gobierno a finales de 2011 fue mejorar la liquidez del sistema por los beneficios que conlleva y las consecuencias tan negativas que tiene no resolverlo. Lo hicimos con la reestructuración del sistema financiero, el Fondo de financiación autonómica y el Plan de pago a proveedores para comunidades autónomas y ayuntamientos, que tenían facturas pendientes de pago de varios años y que habían provocado enormes problemas en la economía española. Les recuerdo, señorías, que no hablamos de alguna factura retrasada en el pago, sino de decenas de miles de millones de euros. El Banco de España cifraba la deuda de las administraciones públicas con sus proveedores en el 8,1 % del PIB a finales de 2011, cuando era del 5 % cuatro años antes. En 2013, en menos de dos años después, volvimos otra vez al 5 %. El mismo Banco de España calculó que la deuda comercial pendiente era de 66 900 millones de euros. Esto que no supo hacer el Gobierno socialista del señor Rodrí guez Zapatero, lo hicimos en el primer año de Gobierno del Partido Popular. Al menos hasta ahora, este Gobierno no está resolviendo el problema y en unos meses llegará el fin de la carencia de los préstamos ICOCOVID y se generarán más impagos. Nosotros hemos presentado una PNL para intentar flexibilizar las cuotas de estos préstamos ICO. Señores del Gobierno y de los grupos que lo apoyan, hagan su trabajo y resuelvan los problemas de los españoles. Nosotros hemos colaborado apoyando al Gobierno en múltiples medidas y aportando nuestras propias iniciativas, trabajaremos e intentaremos aportar en la tramitación de esta ley, como es nuestro deber. Muchas gracias. (Aplausos)."
}