{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. El texto de la toma en consideración que realiza el Grupo Parlamentario Ciudadanos en torno a la modificación de la Ley Orgánica 6/1985, de 1 de julio, relativa al Poder Judicial y el refuerzo de la independencia de los jueces, comienza su exposición con este recordatorio: «A los efectos de garantizar la independencia del poder judicial, la Constitución dispuso en su artículo 122 la creación de un órgano de autogobierno, el Consejo General del Poder Judicial». Pero tal garantía de independencia, aunque pudiera ser esa su finalidad primigenia, lo cierto es que su configuración y dinámica en los siete lustros de singladura de la ley parecen más destinados a lo contrario, es decir, a politizar la justicia a través del nombramiento de sus miembros por parte de las Cortes Generales y de sus dos Cámaras legislativas, el Senado y este Congreso al que me dirijo esta tarde ya de otoño, por cierto. A ello ha contribuido sin duda la creciente politización de las asociaciones judiciales, especialmente por la correspondencia de las dos principales con los dos partidos políticos que han venido siendo tradicionalmente mayoritarios en nuestra democracia; una politización paralela a la amplia discrecionalidad en el régimen de nombramientos de los altos cargos judiciales, que ha creado entre la propia judicatura una sensación de que no es posible alcanzar ciertas cotas del escalafón si no existe una previa adscripción a una de las corrientes o asociaciones profesionales. Es decir, dejando relegados otros tipos de criterios como son los de mérito y capacidad. Por ello, y con carácter general, el contenido que incorpora la proposición de ley que ha defendido la señora Arrimadas me parece adecuado y plausibles las modificaciones que propone, al responder efectivamente a la finalidad de favorecer la independencia y la despolitización de la justicia, promoviendo la democratización y elección directa de los miembros del Consejo General y acercándonos a su definición técnica como verdadero órgano de autogobierno de la judicatura, una judicatura independiente. Señorías, actúo en coherencia con la posición que Foro ha mantenido en este asunto, específicamente reflejado en su programa electoral y tanto aquí en el Congreso como en el Senado. En este sentido, quiero recordar que fui el único senador --el único-- que en la designación de diez vocales del Consejo General del Poder Judicial y seis suplentes, celebrada en una sesión plenaria convocada expresamente a finales de noviembre de 2013 solo para ese asunto, intervino en la Cámara Alta para posicionarse en contra del sistema para la renovación del séptimo Consejo del Poder Judicial, aún vigente. El Diario de Sesiones recoge de forma fidedigna, como siempre, los argumentos muy críticos con el entonces Gobierno del Partido Popular que utilicé en aquella sesión y que continúan siendo perfectamente válidos siete años después. Fui muy crítico de modo singular con el que era entonces ministro de Justicia, el señor Ruiz-Gallardón, que en menos de un año y con una holgada mayoría de respaldo parlamentario en las Cortes Generales cambió radicalmente de posición y se desdijo de los lapidarios compromisos adquiridos al comienzo de la X Legislatura, con ocasión de sus comparecencias ante las respectivas comisiones de Justicia de ambas Cámaras para exponer los objetivos gubernamentales para aquel mandato. También en la elección del cupo de vocales para el Consejo General celebrada aquí en el Congreso mi antecesor el diputado Álvarez Sostres intervino para rechazar de forma concluyente un sistema de elección que nuevamente se quiere perpetrar ahora en el año 2020. De ahí que hoy solo quepa reconocer el acierto de quienes no sucumben a los inaceptables enjuagues y peligrosos señuelos que les tiende el Gobierno de coalición PSOE-Podemos, y les alerto para que no caigan en la trampa de quienes quieren ir al copo y sin miramientos en el control de las instituciones democráticas. El Partido Popular tiene un currículum en defensa de la independencia del Poder Judicial que se remonta a los albores de la democracia, por lo que les animo a que defiendan su inequívoca vocación de aplicar ejemplarmente la democracia en la composición de un Consejo General designado por los propios jueces y magistrados, habida cuenta de la separación que debe existir entre el Poder Judicial y el resto de poderes. Para quienes creemos en la Carta Magna no cabe desdeñar la Sentencia del alto tribunal 108/1986, que es palmaria para justificar la necesidad de avanzar hacia un sistema estrictamente constitucional en el que se recuperen los consensos y la moderación y se elimine el monopolio partidista que asfixia un espacio institucional clave para España como es el órgano de gobierno de los jueces, garante de la independencia de los jueces y de los tribunales respecto al resto de poderes públicos. Asimismo, quiero señalar que quizás hubiera sido esta una buena oportunidad para dotar de rango legal, y sin perjuicio de su posterior desarrollo reglamentario, de una mayor concreción y detalle los criterios principales por los que se debe juzgar el desempeño y/o baremación en los concursos para la provisión de plazas y específicamente en el nombramiento de ciertos cargos en los tribunales de más alto rango, y ello porque de otro modo las loables intenciones de la proposición de ley podrán tornarse inútiles a tenor de las dinámicas acumuladas en las últimas décadas y que pueden verse amparadas en la práctica por el amplio margen de acción del que dota a los órganos decisorios la denominada discrecionalidad técnica. Por último, resulta oportuno recordar, por ser una cuestión de la más reciente actualidad, que el lamentable fenómeno de las puertas giratorias a que hace mención la proposición de ley y que se pretende evitar en el ámbito judicial a través de algunas de las previsiones que incorpora, también se da en el ministerio fiscal, por lo que sería oportuno, pertinente y de incuestionable necesidad que se promuevan disposiciones similares para modificar el Estatuto Orgánico del Ministerio Fiscal. Mi voto, en definitiva, será favorable a esta toma en consideración, aunque, a la vista de cómo se está manejando el Gobierno de Pedro Sánchez en su decidido afán de controlar instituciones y específicamente las relacionadas con la justicia, solo cabe augurar el rechazo parlamentario de la mayoría que sostiene al Gobierno a esta propuesta de regeneración de la justicia irrenunciable. Muchas gracias, señora presidenta."
}