{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 10,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Presenta el Grupo Parlamentario Ciudadanos una proposición de ley con cambios muy relevantes en la Ley Orgánica del Poder Judicial que tiene como finalidad última la superación de hecho, que se da por demostrada, de la politización de la justicia y que tiene como su pecado original, también a su juicio, el modo de elección de los vocales del Consejo General del Poder Judicial, de procedencia judicial, y que se proyecta en las disputas en su seno para proceder a los nombramientos de libre designación de los cargos judiciales y que, a la postre, estos estarían sometidos a la voluntad de los partidos políticos a través de los vocales del Consejo que apoyaron su nombramiento. Si esto realmente fuera así, habría de sacarse la conclusión inevitable de que esos cargos judiciales nombrados por el procedimiento de libre designación actúan al designio de quienes les nombraron y que por ello no son independientes ni imparciales ni actúan con sumisión al imperio de la ley. Y siguiendo esta misma lógica discursiva y de razonamiento que da por incuestionable la politización de la justicia derivada básicamente del origen parlamentario de los nombramientos de la totalidad de los vocales, se reclama, entre otras medidas, también la supresión del llamado tercer turno de las salas de civil y penal de los tribunales superiores y la imposibilidad de retorno a la carrera judicial en el plazo de dos años de quienes hayan desempeñado cargos públicos. Señorías, el Grupo Parlamentario Vasco en este momento --adelanto-- no tomará en consideración la iniciativa debatida. Los cambios propuestos son de tal trascendencia en el gobierno del Poder Judicial y en el Estatuto de jueces y magistrados que su planteamiento no puede hacerse como quien dispara en la oscuridad, sino tras la creación de una subcomisión de estudio en la Comisión Constitucional en la que se analice la realidad de la cuestión de fondo que anima cualquier debate en torno a la justicia en España. Y así, si se aborda la cuestión desde el juicio de actuación de los distintos tribunales de Justicia, prácticamente nadie niega, ni desde ámbitos profesionales ni mediáticos, que sean independientes con equivalencia a los de los países de nuestro entorno y de la Unión, o que no están sometidos al poder político ni a poderes sociales o que actúan de acuerdo a su entendimiento motivado del ordenamiento jurídico al que están sujetos. Sin embargo, si la cuestión se aborda desde la percepción que se transmite a través de los medios de comunicación, con la dificultad añadida de distinguir por la opinión pública entre el gobierno del Poder Judicial y los tribunales de Justicia, hay menos dudas en afirmar la politización de la justicia derivada, como ya hemos señalado, del origen parlamentario de la totalidad del Consejo, y de las también señaladas escenas de división vividas en su seno, imagen a la que también y de modo muy destacado hay que decir que se ha contribuido, aunque no por igual, desde los partidos políticos por el uso espurio de recurrir a procedimientos judiciales, principalmente penales y contencioso-administrativos, para atacar decisiones del adversario, o por la actitud recurrente de subsumir el ámbito de las responsabilidades políticas en las judiciales cuando son de naturaleza claramente diferenciadas, o por no ponerse de acuerdo en criterios de excelencia sobre los candidatos a órganos de relevancia constitucional, en concreto el Consejo General, o por continuar con los debates habidos en su seno, o por criticar sin fundamento jurídico decisiones de los tribunales. En cualquier caso, señorías, y después de estas consideraciones generales sobre lo que consideramos el fondo de la cuestión, sí adelantaré nuestra postura concreta sobre algunas de las cuestiones más debatidas que se tratan en la iniciativa. Así, respecto al nombramiento parlamentario de los vocales de extracción judicial, consideramos que no puede decirse que ello menoscaba la mayor garantía de su independencia cuando fue precisamente el constituyente en el informe de la ponencia quien desestimó el sistema dibujado en el anteproyecto de propuesta exclusivamente judicial por el de que lo estableciera una ley orgánica, cambio que posteriormente no fue modificado ni por el dictamen de la Comisión Constitucional ni por la Comisión Constitucional del Senado. Además, es el mismo Tribunal Constitucional el que niega que esta sea una exigencia constitucional, ni siquiera para el mejor cumplimiento constitucional, ya que no se deduce de la voluntad de los constituyentes ni del tenor del texto constitucional ni de la finalidad perseguida para este órgano por la Constitución ni desde la misma independencia judicial, ni tampoco el Consejo General es expresión del autogobierno del Poder Judicial entendido como el conjunto de jueces y magistrados. Lo único que señala la Constitución, según señala el Tribunal Constitucional respecto al Consejo General en sus funciones, es que es autónomo y que no está subordinado a los demás poderes. Por lo que concierne a la eliminación de buena parte de los actuales casi doscientos nombramientos judiciales de libre designación y que se realicen por concurso como el resto de los 5500 jueces y magistrados, hay que señalar que, a pesar de que la iniciativa califica de nombramientos discrecionales, es decir, sin sometimiento a regla alguna, esto no es así, ya que la libre designación está sometida al Reglamento 1/2010 y a la jurisprudencia de la Sala tercera del Tribunal Supremo que se ha ido dictando en función del control judicial de los actos de nombramiento de libre designación del Consejo General y que ha limitado esa libertad de nombramiento basada inicialmente en la confianza para hacerla transitar a criterios de mérito y capacidad, que son los que hoy rigen junto al también confirmado de la procedencia de que el Consejo General disponga de un margen de decisión sobre la idoneidad o adecuación de los candidatos a la plaza a la que aspiran. Porque no se puede desconocer que un magnífico magistrado puede ser un pésimo gestor de un tribunal y que pueda también haber factores que no sean de mérito o capacidad, pero que deban ser tenidos en cuenta como, por ejemplo, llevar a las salas jurisdiccionales magistrados de distintas especialidades. En definitiva, el Tribunal Supremo, si bien ha acentuado la excelencia profesional, no ha considerado ni legal ni conveniente la privación al Consejo General de todo elemento valorativo de la idoneidad. Por falta de tiempo, no entraré en consideraciones sobre la eliminación del tercer turno ni en otras modificaciones legislativas. Consideramos que bastaría con aplicar las normas correctamente. Finalizo, presidenta. El Consejo es un órgano de dimensión constitucional y con indudable significación, y no resulta incoherente, desde los contrapesos de todo modelo constitucional y del Estado social y democrático de derecho, compensar el poder que se entrega a los jueces, que son la mayoría dentro del Consejo General, con el contrapeso que supone la designación parlamentaria, que nuestro modelo --y no hay que olvidarlo-- es compartido con la carrera judicial a través de las propuestas de los vocales judiciales…"
}