{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 14,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Hace quince días debatíamos en esta Cámara una iniciativa del Partido Popular que demagógicamente pretendía garantizar la independencia de la justicia, en concreto, de la Fiscalía General. Digo demagógicamente porque el PP ha venido instrumentalizando la Fiscalía con fines políticos de forma permanente a lo largo de sus mandatos. Y podemos decir también una justicia con escasa o nula sensibilidad democrática que de forma sistemática privilegió la defensa a ultranza del régimen del 78 en su vertiente más reaccionaria y muy especialmente en lo que todos ustedes denominan la sagrada unidad de España, en eso están de acuerdo la proponente con el Partido Popular y con la ultraderecha de VOX. Decía usted que había que recuperar el espíritu de la Transición. ¡Vade retro! Porque, desde nuestro punto de vista, precisamente si algo explica esa justicia absolutamente reaccionaria es que la tan mitificada Transición no supuso una ruptura democrática con la Dictadura y posibilitó la continuidad de muchas estructuras del franquismo en el régimen del 78, especialmente en el ámbito judicial, con una justicia que no fue democratizada al final del franquismo. Recordaba en el anterior debate que el mejor ejemplo es el Tribunal de Orden Público franquista, que se acostó un 4 de enero de 1977 como tribunal represor franquista y se levantó el día 5 como Audiencia Nacional democrática. Hubo no sólo continuidad, sino una evidente reproducción ideológica reaccionaria, cuando no también biológica, que explica sentencias vergonzosas a lo largo de los últimos cuarenta años y hasta nuestros días; sentencias machistas, homófobas, represivas, contra la libertad de expresión, especialmente si se trataba de proteger a los Borbones corruptos. Pero también y sobre todo sentencias directamente políticas, como las dictadas contra el soberanismo y el independentismo de las naciones sin Estado, en Euskal Herria, en Cataluña o en Galiza. Como ejemplos recientes, en el caso de Galiza, el próximo mes de octubre serán juzgados en la Audiencia Nacional --recordemos, el antiguo top franquista-- doce independentistas gallegos, una organización política y otra social que quieren ilegalizar como consecuencia de la llamada Operación Jaro, un montaje político-policial armado en el Ministerio del Interior durante los gobiernos del Partido Popular por personas ahora implicadas en la Operación Kitchen. Y en los próximos meses seremos juzgados en el Tribunal Supremo diecisiete militantes del BNG denunciados por la familia Franco por reclamar algo que es de justicia, la devolución al pueblo gallego del Pazo de Meirás. Desde nuestra perspectiva --finalizo--, y a pesar de que denunciamos muchas veces que PP y PSOE llevan cuarenta años repartiéndose el Poder Judicial, no se trata de realizar cambios cosméticos, meros parches, como modificar el nombramiento de los miembros del Consejo General del Poder Judicial, lo que hay que hacer es democratizar la Administración de Justicia y adaptarla a la realidad plurinacional del Estado español. En Galiza, por ejemplo, sigue sin estar garantizado algo tan elemental como que los ciudadanos puedan relacionarse con la justicia en su propia lengua, una clara vulneración de los derechos lingüísticos que es vivida por muchas personas como una violencia más precisamente en momentos complejos. Por eso, para el BNG lo que hay que hacer es transferir la justicia a Galiza, no solo los medios materiales, sino que el Tribunal Superior de Justicia de Galiza sea la última instancia judicial en nuestro país, sobre todo para que sea posible construir una Administración de Justicia galega, democrática y centrada en garantizar el derecho de todos los ciudadanos y ciudadanas. Obrigado."
}