{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Uriarte Bengoechea",
                "apellidosNombre": "Uriarte Bengoechea, Edurne",
                "codParlamentario": 30,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edurne",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/EdurneUriarte",
                "twitterUserId": "250092838",
                "twitterUserName": "EdurneUriarte"
            },
            0
        ],
        "order": 24,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "URIARTE BENGOECHEA"
    },
    "text": "Gracias, señora presidenta. Señorías, el Grupo Popular va a apoyar la toma en consideración de esta proposición de ley del Grupo Ciudadanos. La principal reforma que ustedes proponen, es decir, el cambio del sistema de elección de los vocales del Consejo General del Poder Judicial, coincide plenamente con la que proponemos nosotros. También pensamos que esta reforma contribuirá a la mejora de la independencia del Poder Judicial. Estamos en desacuerdo con algunas de las otras reformas que ustedes incluyen, pero estamos seguros de que tendremos oportunidad de debatir sobre ellas en el momento correspondiente. Eso sí, señora Arrimadas, no estamos de acuerdo con algunos de los argumentos que usted ha usado hoy y, sobre todo, con esa deslegitimación que usted ha hecho de todo el Consejo General del Poder Judicial hasta nuestros días, una deslegitimación en la que usted ha hablado de repartirse a jueces y magistrados por parte de los viejos partidos, lo que creemos, señora Arrimadas, es un ataque también a todos los jueces y magistrados. No lo compartimos, y tampoco compartimos su referencia a corruptelas, robos y etcétera que ha mencionado. Tampoco compartimos, señor Ortega, el cuestionamiento radical que usted ha hecho de la independencia judicial hasta el día de hoy. Lamentamos, señor Ortega, que haya comprado usted la manipulación del Gobierno con aquello de los wasaps, esto en lo que el Gobierno ha mentido, y lamentamos que usted haya comprado esa mentira. (Aplausos). Señorías, quiero recordar que es importante en este debate que el sistema vigente es plenamente constitucional, como ratificó el propio Tribunal Constitucional en sentencia de noviembre de 2016. Pero, señorías, lo que no es constitucional es lo que está haciendo el Gobierno del Partido Socialista y de Podemos, un Gobierno que en las últimas semanas sin embargo no para de invocar a la Constitución, cuando nos conmina a nosotros, al Grupo Popular, a negociar con ellos la renovación del Consejo General del Poder Judicial. Señorías de la bancada de la izquierda y de la extrema izquierda, cuando ustedes mientan la Constitución, ¿saben a quién me recuerdan? Al señor Iglesias, al vicepresidente de este Gobierno, comunista confeso, invocando el artículo 128 de la Constitución. Y yo recordando inmediatamente, señorías, a Hugo Chávez diciendo: Exprópiese. (Aplausos). Este mismo sábado Pedro Sánchez, en un programa de televisión, dijo que hay que ser constitucionalista a tiempo completo y que ustedes tienen un fuerte compromiso con la Constitución. Pero, señorías, ¿a ustedes les parece que es constitucionalista y que es un compromiso constitucional un Gobierno en el cual el vicepresidente y varios de sus ministros quieren acabar con la monarquía parlamentaria, y sustituirla por la república federal o confederal? ¿Les parece a ustedes, señorías de la bancada socialista, que es constitucional un Gobierno cuyo vicepresidente es un comunista confeso y también varios de los ministros? ¿Pero a ustedes les parece compromiso constitucional defender los totalitarismos comunistas? (Aplausos). ¿Eso es compromiso constitucional? Por cierto, es sorprendente escuchar aquí al señor Santiago, también comunista, hablando de degradación de la democracia. Increíble. Y ustedes, señores de la bancada de la izquierda y de la extrema izquierda, ¿creen que es compromiso constitucional pactar con Bildu, un partido que sigue sin condenar los atentados de ETA? (aplausos); mejor dicho, ¿que siguen justificándolos? ¿Ustedes llaman compromiso constitucional a su pacto con Bildu para acercar a los presos? ¿Le llaman compromiso constitucional a pactar con Bildu y proponer una ley de memoria democrática para condenar el franquismo, mientras se siguen sin resolver casi cuatrocientos asesinatos de ETA? (Aplausos). Señorías, como bien les ha pedido el nuevo secretario general de Juventudes Socialistas de Euskadi, Víctor Trimiño, dejen de blanquear a Bildu. Estoy segura de que la inmensa mayoría de los votantes socialistas está de acuerdo. ¿Llaman ustedes compromiso constitucional, señorías de la izquierda y de la extrema izquierda, a esa mesa de negociación con los independentistas catalanes para negociar amnistía y autodeterminación? ¿Negociar el artículo 2 de la Constitución, la unidad de España, es constitucional? ¿Y negociar ese artículo 2, saltándose además el artículo 1, de la soberanía nacional, con una mesa extraparlamentaria es constitucional? Dejen de mentir sobre esa mesa, porque el propio portavoz de Esquerra Republicana, a no ser que nos diga hoy que estamos mintiendo, ha dicho varias veces y ha ratificado que ustedes en esa mesa están negociando autodeterminación y amnistía. De hecho, sobre la amnistía, ustedes ya la han puesto en marcha. Este fin de semana la prensa catalana nos ha contado con todo detalle que ustedes están haciendo una reforma exprés de los delitos de sedición y rebelión en el Código Penal para rebajar las penas y aplicarlas retroactivamente. Es decir, que ustedes, señorías de la izquierda y de la extrema izquierda, se proponen dejar sin efecto nada más y nada menos que las sentencias del Tribunal Supremo, y además se proponen dejarlas sin efecto para delincuentes que están repitiendo, para quien lo quiera escuchar, que van a volver a cometer esos delitos. ¿Eso les parece a ustedes compromiso constitucional? Señorías de la bancada de la izquierda y de la extrema izquierda, dejen ustedes de invocar la Constitución para conminarnos a renovar el Consejo General del Poder Judicial, porque cada vez que ustedes invocan la Constitución nosotros nos acordamos de su vicepresidente comunista invocando el 128 y de Chaves diciendo: exprópiese. (Rumores). Rompan ustedes, señorías de la bancada socialista, con la extrema izquierda que dicta ahora su penosa relación con la Constitución, acaben con esa indigna e inconstitucional mesa con los independentistas catalanes, renuncien a esta escandalosa amnistía para los delincuentes que están preparando."
}