{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Santiago Romero",
                "apellidosNombre": "Santiago Romero, Enrique Fernando",
                "codParlamentario": 45,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Enrique Fernando",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ensanro",
                "twitterUserId": "",
                "twitterUserName": "ensanro"
            },
            0
        ],
        "order": 20,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTIAGO ROMERO"
    },
    "text": "Gracias, señora presidenta. Dos años hace que al Consejo General del Poder Judicial le venció el mandato y desde entonces el Partido Popular, Ciudadanos y VOX han bloqueado su renovación. Es la mayor degradación del Estado de derecho ocurrida desde hace años y la señora Arrimadas no ha dicho ni una palabra desde esta tribuna. Igual que manifestó la señora Arrimadas en septiembre, el señor Bal anunció en julio que bloquearía la renovación salvo que se aprobara esta reforma que nos traen, y en septiembre anunciaba que bloquearía cualquier acuerdo en el que interviniera Unidas Podemos entre otras fuerzas. Con este chantaje o bloqueo a la renovación del órgano judicial, Ciudadanos, igual que el Partido Popular y VOX, repite la actitud de los Gobiernos más autoritarios de la Unión Europea, Hungría o Polonia, que se han apropiado del órgano de Gobierno de los jueces según sus intereses partidistas y políticos. Al impedir que ambas Cámaras cumplan con su obligación constitucional de renovación del Consejo, están atacando la independencia judicial. Muestran un inmenso desprecio a los principios constitucionales de justicia e igualdad, justifican el bloqueo a la renovación del Consejo por la presencia de Unidas Podemos en el Gobierno y, así, desprecian los derechos políticos de millones de votantes de Unidas Podemos y del Partido Socialista. Ciudadanos, Partido Popular y VOX no respetan el principio de igualdad. Igual segregan los barrios y ciudades de la clase trabajadora al confinar en Madrid a aquellos a los que previamente han negado la adecuada atención primaria, educativa, transporte y rastreadores, que defienden un supuesto derecho a participar en las instituciones exclusivamente a los electores que votan a los partidos de derecha o de extrema derecha. Negar el derecho a gobernar, a participar, a elegir a los que votan otras opciones es una actitud sediciosa. (Rumores). Sí, señorías, es sediciosa. Su proposición de ley pretende ocultar el bloqueo que mantienen a la renovación del Consejo por intereses políticos y partidarios. Con esta proposición de ley se blanquean y blanquean a sus socios de la derecha extrema del Partido Popular y de la extrema derecha de VOX, disimulando que no tienen más política que quedarse el Consejo General del Poder Judicial. Proponen un sistema de elección de órganos de gobierno del Poder Judicial corporativo, endogámico, sin legitimidad democrática ni representatividad, y como ejemplo el procedimiento de elección de los presidentes de los tribunales que proponen, que hace desaparecer los escasos mecanismos que existen hoy en la ley para que la voluntad popular sea considerada en la designación de los altos tribunales de las comunidades autónomas, y hacen más restrictivo aún el acceso al Tribunal Supremo del turno de juristas de reconocida competencia. Proponen un modelo de órgano de gobierno de uno de los tres poderes del Estado incompatible con los valores democráticos, eliminando cualquier intervención de la voluntad popular. Por ello, no vamos a apoyar su proposición y les vamos a recordar lo que afirmaba Montesquieu en El espíritu de las leyes, que la libertad es la facultad de elegir a quién se debe obedecer. El Poder Judicial tiene legitimidad si responde a principios democráticos, si la sociedad participa en su elección. ¿Cómo se les ocurre proponer que sea el Poder Judicial quien elija al Poder Judicial? Señora Arrimadas, ¿van a proponer que el Legislativo elija el siguiente Parlamento? ¿O van a proponer que los ministros elijan el siguiente Consejo de Ministros? Propuestas como estas impiden que la soberanía popular sea tenida en cuenta en la elección de los órganos constitucionales. En un país democrático las instituciones no son apolíticas, apolíticas son las dictaduras. El Poder Legislativo claro que tiene una orientación política, la que ha decidido el pueblo español yendo a las urnas, y eso hay que respetarlo. La designación de jueces por el Ejecutivo en el caso estadounidense, señora Arrimadas, o del Gobierno de los jueces por el Legislativo, como es el caso español, no impide que los elegidos ejerzan con libertad de conciencia y de principios, en concreto, respecto a las funciones propias del Consejo General del Poder Judicial. El corporativismo que proponen no es ni neutralidad ni despolitización de las instituciones, es una opción política más, es una ideología y una ideología con trágicas consecuencias en la historia. Recuerden el modelo del Estado corporativo italiano de Mussolini o --no hace falta irse tan lejos-- las Cortes corporativas de Franco. Ese modelo no es propio de una democracia, no tiene ningún reconocimiento en la Constitución de 1978 ni en ninguna constitución democrática. En ningún país de nuestro ámbito se eligen los órganos de gobierno del Poder Judicial por los propios jueces, sino que intervienen los poderes Legislativo, Ejecutivo o ambos, así es en Francia, Reino Unido, Alemania o Estados Unidos, incluso en votación directa popular en este último caso. Queremos la más amplia participación de los electores en la elección del Consejo General del Poder Judicial. Si las tres derechas se empeñan en bloquear la renovación del Consejo parasitando el actual requisito de mayoría de tres quintos, proponemos una modificación de la Ley Orgánica del Poder Judicial en estricta aplicación del artículo 122 de la Constitución. Este artículo solo exige mayoría de tres quintos en el Congreso para elegir a los juristas de reconocido prestigio que conforman el Consejo General, como ocurre con otros órganos institucionales, por ejemplo, la Comisión Nacional del Mercado de Valores. Acordemos que el consejo cese en sus funciones el día que venza su mandato de cinco años, fecha en la que deberá ser elegido el consejo siguiente. Acordemos que no pueda efectuarse nombramiento por un consejo con el mandato vencido y que los nombramientos efectuados tras su vencimiento sean ratificados por el consejo entrante. Ojalá que estas reformas pueden ser retroactivas y se apliquen respecto a cualquier consejo que tenga vencido su mandato porque el grado de cumplimiento de los deberes y obligaciones constitucionales es un parámetro que mide la salud democrática de un país y ningún partido que presuma de respetar y defender los principios democráticos puede negarse a renovar los órganos constitucionales una vez vencido el mandato, según lo establecido en la Constitución. De ustedes también depende, señora Arrimadas, que se cumpla la Constitución, que finalice el secuestro del Poder Judicial organizado por las derechas. Sean serios, cesen en su apropiación del Consejo General del Poder Judicial. (Aplausos)."
}