{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Ortega Smith-Molina",
                "apellidosNombre": "Ortega Smith-Molina, Francisco Javier",
                "codParlamentario": 326,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Francisco Javier",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Ortega_Smith",
                "twitterUserId": "1118941682",
                "twitterUserName": "Ortega_Smith"
            },
            0
        ],
        "order": 22,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORTEGA SMITH-MOLINA"
    },
    "text": "Muchas gracias, señora presidente. En 1748, un prestigioso jurista francés, Montesquieu, desarrolló un tratado de derecho político y comparado denominado El espíritu de las leyes, en el que demostró que la división de poderes y la independencia del Poder Judicial eran la mejor garantía para luchar contra el despotismo y el totalitarismo del poder político. Esto fue asumido por la mayoría de las democracias constitucionales, pero también fue recogido en nuestra Constitución de 1978, en su artículo 117, sobre la independencia del Poder Judicial, y en el artículo 122, sobre la conformación del órgano de gobierno del Consejo General del Poder Judicial, y así fue desarrollado en aquella primera Ley Orgánica del Poder Judicial de 1980. Pero tuvimos que esperar tan solo cinco años para que un vicepresidente del Gobierno socialista sentenciase: Montesquieu ha muerto. A partir de entonces, derogó la Ley de 1980 y decidió que todos los miembros del Consejo General del Poder Judicial iban a ser nombrados por los políticos, o sea, por el Congreso de los Diputados y por el Senado. El Tribunal Constitucional dictó una sentencia un año después, en 1986, llamando la atención sobre el riesgo que suponía esto contra la independencia judicial y, por tanto, contra uno de los principios básicos de la democracia. Hubo de esperarse hasta el año 2001, donde únicamente se hizo un maquillaje de la ley y se dijo que a partir de entonces seguirían siendo los políticos, pero al menos las asociaciones de jueces y magistrados podrían proponerles treinta y seis candidatos, si bien ellos, los políticos, serían los que seguirían eligiendo. Puro maquillaje. Hasta hoy, 2020, en que tanto el Partido Socialista como el Partido Popular, tanto monta, monta tanto, con la ayuda de sus socios, no han hecho otra cosa que mantener un sistema viciado de injerencia política en el Poder Judicial que ha llevado a terminar con la independencia del gobierno de los jueces y de las más altas magistraturas. Pero es de justicia romper una lanza por esa inmensa mayoría de jueces y magistrados que, a pesar de las presiones, siguen siendo jueces independientes, no así su órgano de gobierno, no así las principales magistraturas, salas del Tribunal Supremo, audiencias provinciales, tribunales superiores de justicia, Audiencia Nacional. Hoy, en 2020, un juez brillante, un juez con capacidad, un juez con experiencia y con antigüedad en su carrera judicial choca contra un techo de cristal blindado por los políticos porque si no está asociado, si no está politizado, si no va de la mano de un partido político, su carrera judicial nunca llegará hasta las más altas magistraturas. Las proposiciones de VOX han luchado no solo por la independencia, sino también por la necesidad de que tenga la mayor profesionalidad, basada en el mérito, en la capacidad, basada en la experiencia, con medios humanos y materiales suficientes, con procesos judiciales ágiles y con una retribución justa. Esto es lo que le haría ser un Poder Judicial rápido, eficaz e independiente. Ciudadanos nos presenta una proposición que, ya les adelantamos, vamos a votar afirmativamente porque es coherente con lo que venimos defendiendo y también porque queremos mejorarla a través de las correspondientes enmiendas en fase de Comisión. Desde que se aprobó la Constitución o, mejor dicho, desde la ley de 1985, el panorama de la justicia española en cuanto al nombramiento de los órganos de dirección de los jueces lo podríamos calificar como un auténtico círculo vicioso, un círculo como este. (Muestra un dibujo). Ustedes y todos los españoles pueden ver aquí que los políticos eligen el Consejo General del Poder Judicial --¿lo ven?--; a continuación, este elige a los magistrados, a las altas magistraturas, que son las que luego, mediante los aforamientos, juzgan a esos mismos políticos. Por tanto, la independencia muere y queda dependiente de los partidos políticos. (Aplausos). Esta es la realidad que venimos soportando en España desde hace muchas décadas. El 4 de diciembre del 2018 venció el actual Consejo General del Poder Judicial, han pasado casi dos años y algunos claman: ¡consenso constitucional!, ¡altura de Estado!, ¡los acuerdos de Estado! Falso. De lo que están hablando es de un indigno reparto político de las magistraturas más altas del Poder Judicial y de su órgano de gobierno. Si alguno tuviera dudas, vamos a recordar alguna cuestión. ¿Se acuerdan de Ignacio Cosidó, el que era el portavoz del Partido Popular en el Senado? Pues en el wasap que mandó a los senadores dijo cosas tales como «con la negociación, el PP tiene ahora nueve vocales más el presidente […], de esta manera controlaremos la Sala Segunda por detrás y, además, presidiremos la Sala del 61». Les recuerdo que la Sala Penal es la que juzga precisamente a los aforados diputados y senadores y la del 61 la que sirve para ilegalizar a partidos, por ejemplo proetarras o separatistas-golpistas. Les podría recordar las noticias de hace muy pocos días, los wasaps entre Pablo Casado y Pedro Sánchez viendo cómo se repartían los cromos del Consejo General, o las declaraciones del teniente fiscal del Tribunal Supremo, Navajas, sobre cómo hay que archivar, por órdenes de la fiscal general del Estado, todas las querellas contra el Gobierno. Voy terminando. Seguro que todos recuerdan cuando aquel Pedro Sánchez, en ese alarde de hipocresía con la que se dirige a los españoles, le pregunta a un periodista: «¿De quién depende la Fiscalía General del Estado?» Y el periodista contesta: «Del Gobierno». Y él dice: «Pues ya está». Desde este Grupo Parlamentario VOX, tercera fuerza política en España, yo me dirijo al Partido Popular y al Partido Socialista, al Partido Socialista y al Partido Popular, y a todos sus socios y correligionarios en estas últimas décadas y les pregunto: ¿De quién depende la elección del órgano de gobierno de los jueces, de quién dependen las altas magistraturas de la justicia? Pues ya está. (Aplausos)."
}