{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 18,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gràcies, presidenta. Señorías, el Poder Judicial necesita algo más que una reforma. Los problemas de los que adolece el sistema son demasiados para ni siquiera nombrarlos en un debate de toma en consideración. Aun así, apuntaremos algunos de los que consideramos más graves, aunque la lista --como ya decíamos-- es interminable. No vamos a ser nosotras quienes neguemos la falta de independencia judicial en el Estado español. ¿Pero cómo va a ser independiente el Poder Judicial si es heredero del franquismo? (Rumores). Sí, señorías, el Poder Judicial en España nunca hizo una transición para adaptarse a las exigencias de un Estado democrático. Ni transición democrática ni rendición de cuentas ni reparación de los procesos injustos o las sentencias arbitrarias del régimen fascista. Es más, el Poder Judicial ha demostrado ser el baluarte de los valores de un régimen muy diferente al democrático. Si no, ya me dirán ustedes cómo es posible que los crímenes cometidos durante el franquismo se estén investigando en Argentina. Pues porque en el Estado español --y, en concreto, en el Poder Judicial-- todavía hay una connivencia con el régimen dictatorial y sus valores, lo que lleva no solo a no investigar, sino a perseguir a quien lo intenta. Uno de los grandes problemas del Poder Judicial en España es el sesgo ideológico que impregna todas sus actuaciones. Pero no estoy hablando de una ideología más progresista o más conservadora, sino de la ideología por excelencia, la que cohesiona y da sentido al régimen del 78 y que no es otra que la indisoluble unidad de la nación española. Las independentistas sabemos muy bien de lo que hablamos porque sufrimos en primera persona la causa general contra el independentismo y contra la disidencia política, una causa que se ha reprimido con gran entusiasmo por los estamentos judiciales, desde el Tribunal Supremo hasta el Ministerio Fiscal. Este sesgo ideológico es lo único que puede explicar por qué los jueces españoles siguen haciendo el ridículo a nivel internacional ignorando, entre otros, al Tribunal de Justicia de la Unión Europea o al Grupo de Trabajo sobre la Detención Arbitraria, de Naciones Unidas. Prefieren desacreditarse ante la comunidad internacional antes que renunciar a esta misión patriótica que tienen, que no es otra que la de salvar la unidad de España. Y aprovecho este momento para reivindicar una vez más la amnistía para nuestros presos polítics i exiliats y el ejercicio del derecho a la autodeterminación como solución política al conflicto. (Aplausos). Otro de los grandes problemas es el machismo en el Poder Judicial. (Rumores). A pesar de las incorporaciones masivas de las mujeres en las últimas promociones, estas siguen sin tener visibilidad en la cúpula judicial. Eso por no hablar de la falta de perspectiva feminista en el día a día de los juzgados y las formas de las resoluciones judiciales. ¿Cómo olvidar casos como el de La Manada? Lo hemos dicho siempre, La Manada no es un caso aislado, es el sistema patriarcal, un sistema que hoy en día el Poder Judicial aún apuntala en vez de combatirlo. Dicho esto, nosotras estamos de acuerdo con que, por ejemplo, el sistema de nombramientos del Consejo General del Poder Judicial es en la actualidad muy disfuncional. Es de sobra conocido que el sistema de elección ha degenerado en un repartimiento de los miembros en función de su identificación partidista entre los dos partidos mayoritarios, el Partido Popular y el Partido Socialista, pero, sinceramente, nosotras no pensamos que esto vaya a terminar con una reforma del sistema de elección ni del régimen de retribuciones ni de otras modificaciones menores. Cuando las estructuras mismas están corrompidas el sistema de elección poco va a poder contribuir al refuerzo de la independencia judicial. Hay que ir a la raíz del problema y nosotras pensamos que esta proposición de ley no va a la raíz, sino que intenta maquillar un sistema judicial cuyos problemas son estructurales y no coyunturales de uno u otro momento político determinado. Por eso nosotras vamos a votar en contra de esta iniciativa y, si pasa el trámite de toma en consideración, ya profundizaremos en nuestras discrepancias. Muchas gracias. (Aplausos)."
}