{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, RELATIVA A LA REGULARIZACIÓN EXPRÉS DE PERSONAS INMIGRANTES EN LOS ÁMBITOS SANITARIO, DE LOS CUIDADOS Y AGRARIO. ",
        "diputado": [
            {
                "apellidos": "Pozueta Fernández",
                "apellidosNombre": "Pozueta Fernández, Isabel",
                "codParlamentario": 65,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "POZUETA FERNÁNDEZ"
    },
    "text": "Señor presidente, arratsalde on. Esta PNL para la regularización de las personas migrantes recoge de manera amplia la realidad que estas mujeres y hombres están viviendo en el Estado español, y compartimos de manera rotunda lo que en ella se defiende. Llevamos meses denunciando que la situación de emergencia generada por la pandemia del COVID-19 ha dejado en desamparo a los sectores más vulnerables de la clase trabajadora, ya que son los colectivos más precarizados quienes sufren las consecuencias de esta emergencia en mayor medida. Entre estos sectores están las personas migrantes en situación administrativa irregular, los menores sin referentes adultos, tanto institucionalizados como no, por encontrarse en situaciones sociales más desfavorecidas, por citar algunos de los ejemplos. Hace quince días recordábamos la situación de las mujeres migrantes trabajadoras del hogar y trabajadoras de los cuidados, y vuelvo a referirme a ellas porque han estado en primera línea aguantando muchas en una situación de semiesclavitud y secuestradas. A todas ellas les debemos la dignidad. Esta sociedad debe recompensar su labor legalizando su situación y haciéndolas visibles, regularizar a estas mujeres que han estado aportando como las que más, pero que se les sigue limitando por cuestión de origen. En la Comunidad Autónoma Vasca y en Navarra se ha hablado de que los sistemas de salud han aguantado el envite del COVID con buena nota, gracias, según se dice, a un buen sistema. Nadie nombra a las miles de mujeres en su mayoría en situación irregular que han cuidado de nuestros abuelos y abuelas, de las personas con necesidades especiales, de las personas enfermas que se han mantenido en sus hogares cuidadas por mujeres inmigrantes las veinticuatro horas del día, y que no han acudido ni a atención primaria ni a atención hospitalaria. No podemos mirar a otro lado y seguir normalizando esta situación, porque ética y moralmente es insostenible. Instamos al Gobierno a regularizar temporalmente con efectos inmediatos y con opción de prórroga a todas las personas que se encuentran en situación irregular administrativa en el Estado español. La Ley de Extranjería es el puntal de las políticas migratorias estatales, y nunca tiene en cuenta los cambios que se producen en la sociedad. Es la que lleva a situaciones de precariedad, exclusión, pobreza y continuas vulneraciones de derechos humanos. Por lo tanto, esta situación de crisis también deja completamente desamparadas a las personas que se encuentran en situación administrativa irregular. Esta ley hace de las personas migrantes sujetos de no derecho, abocadas al trabajo en la economía sumergida, con la amenaza permanente de expulsión, de no poder optar a un empleo formal o alquilar una vivienda. Por lo tanto, exigimos la derogación de la Ley de Extranjería, porque es cuestión de derechos humanos. Todas las personas deben tener todos los derechos. Por lo tanto, la regularización debe ser una cuestión de derechos humanos y no de utilitarismo económico. Por ello, denunciamos que la flexibilización de manera temporal en la contratación de trabajadores y trabajadoras en algunos sectores pueda servir de cobertura para mantener unas condiciones laborales de explotación y vulneración de derechos. Desde una perspectiva soberanista y solidaria, reivindicamos competencias e instrumentos para disponer de unas políticas migratorias propias y justas, que garanticen los derechos que la legalidad española vulnera y poder ejercer como pueblo de acogida que somos. En este sentido, creemos necesario vincular la ciudadanía plena a la residencia a través del empadronamiento, con el objetivo de superar las imposiciones estatales restrictivas y vulneradoras de derechos; asumir competencias también para la regularización de los procedimientos de autorización de residencia y trabajo de las personas migrantes; descentralizar, legislar y agilizar el sistema de acogida para atender las necesidades básicas de las personas que llegan a nuestro territorio, incluido el rescate marítimo. Euskal Herria quiere ser un país de acogida y, como país, queremos responder a las personas que han llegado y a las que llegarán a nuestro pueblo. Pero para poder responder como país, es fundamental contar con herramientas y competencias para disponer de nuestras propias políticas migratorias. Disponer de soberanía nos permitiría aplicar unas políticas humanitarias y solidarias que hoy nos niegan los Estados y la Unión Europea. Por tanto, incorporar los derechos de las personas migrantes y refugiadas junto a los de nuestro pueblo será el camino a recorrer siempre de la mano de los colectivos y personas protagonistas para la defensa activa de los derechos vinculados a la ciudadanía universal, un valor compartido en mi país desde hace mucho tiempo. Vascos y vascas somos todas aquellas personas que vivimos y trabajamos en Euskal Herria, todas. Y sí, todos ellos, vascos y vascas, deberíamos contar con los mismos derechos, porque aspiramos a vivir en un país que acoja a quien viene a vivirlo y a trabajarlo, que reconozca y vele por sus derechos, porque también las vascos y las vascas fuimos inmigrantes, también fuimos a otros países, a otras sociedades…"
}