{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, RELATIVA A LA REGULARIZACIÓN EXPRÉS DE PERSONAS INMIGRANTES EN LOS ÁMBITOS SANITARIO, DE LOS CUIDADOS Y AGRARIO. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Buenas tardes a todas y a todos. Me gustaría empezar enviando un abrazo afectuoso a mi compañera y amiga, la diputada María Carvalho Dantas. Ella debería, después de un arduo trabajo, estar hoy aquí defendiendo esta proposición no de ley, pero por motivos de salud no puede. Desde aquí le mandamos un afectuoso abrazo. Yo hoy simplemente seré su voz que, a la vez, es la voz de todas las plataformas que están en esta noble lucha y noble causa. Este documento que leeré tal cual ha sido redactado íntegramente por el movimiento estatal #RegularizaciónYa. Nosotros, repito, simplemente seremos hoy caja de resonancia de esta proposición no de ley por la regularización sin condiciones de todas las personas migrantes en situación administrativa irregular. Esta PNL es el resultado del trabajo iniciado hace meses, hace años por el movimiento, junto con la Coordinadora Obrim Fronteres y el apoyo de hasta ocho fuerzas políticas. Estamos hoy, pues, dando un paso inédito y decidido en favor de la protección de nuestros derechos. Desde el inicio de la pandemia hemos visto con estupor, dolor e indignación la absoluta falta de atención hacia la situación de nuestras hermanas y hermanos en situación administrativa irregular; hemos atestiguado muertes evitables debidas a la condición simplemente de irregularidad. La expresión más extrema de un Estado que se beneficia del aporte de los migrantes, como ha señalado el propio Defensor del Pueblo en su informe del año 2019, y que, sin embargo, no brinda un marco de derechos que los ampare. La COVID-19 no nos ha afectado a todas por igual, la desigualdad y la pobreza se han recrudecido; con la pandemia, las medidas adoptadas en el contexto de esta crisis han hecho más vulnerables a quienes están en situación irregular. Este ha sido el resultado de decisiones políticas en un marco normativo de extranjería ineficiente, con implicaciones negativas para la vida, salud y perspectivas de futuro de las personas migrantes en situación irregular, que han incrementado exponencialmente su exposición a la explotación laboral y sexual y a la violencia machista y racista. Desatender la situación de salud de colectivos solo y exclusivamente por su condición administrativa constituye discriminación, y atenta contra la propia salud pública. No podemos mirar hacia otro lado para hablar de racismo ni podemos decir ni afirmar que España tiene una legislación antirracista cuando al menos 600 000 personas no existen, literalmente no existen para este Estado, tal y como demuestra la ausencia de medidas y la discriminación en el acceso a recursos de protección ante la COVID-19, como es el caso del ingreso mínimo vital. En el Estado español las vidas migrantes también deben importar. El movimiento #RegularizaciónYa y los colectivos que lo conformamos no estamos de acuerdo en que se nos distinga a las personas migrantes en categorías o con diferente estatus de derechos, según los sectores laborales que ocupamos o según nuestra situación vital. Es necesario, pues, nivelar desde ya las condiciones de partida para todas las personas sin exclusión. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Esta propuesta no de ley no solo aboga por una regularización sin condiciones para las personas en situación irregular, sino que también en sus trece medidas --trece medidas-- insta a que el Gobierno responda de una vez por todas --aunque de manera tardía--, por la responsabilidad y altura ética que se le atribuye en sus funciones, ante situaciones sangrantes como las condiciones en los centros de estancia temporal de inmigrantes, CETI, la violencia contra las y los menores no acompañados, el maltrato y desatención a las personas solicitantes de asilo y la constante denegación de sus solicitudes, así como el nefasto funcionamiento del sistema de atención de extranjería que, debido a su falta de recursos y excesiva burocracia, alimenta sin límite la corrupción y crea sistemáticamente situaciones de irregularidad sobrevenida. El Estado español, señorías, debe estar a la altura de sus obligaciones y compromisos internacionales, como los derivados de los tratados internacionales de derechos humanos, la Agenda 2030 y su propia Constitución. Las personas migrantes ya formamos parte de este país, somos conscientes de los desafíos que la pandemia supone para esta sociedad, y estamos siendo parte y queremos ser parte de la respuesta; queremos sumar en condiciones de equidad, porque nuestro bienestar es también el bienestar de nuestras familias, aquí y en nuestros países, y también para el conjunto de la sociedad española. Esta Cámara tiene hoy la oportunidad histórica de dar un paso adelante en la inclusión real y justa que nos permita salir en común de esta crisis. Regularización ya, inmediata, sin condiciones y permanente para todas las personas en situación irregular que se encuentran hoy en el Estado español. Movimiento estatal #RegularizaciónYa 2020. Señorías, esto ya es mío. Si algo vale la pena para que dejemos atrás o a un lado nuestras diferencias, es esto; es esto. Por favor, hagámoslo. Muchas gracias. (Aplausos de las señoras diputadas y los señores diputados del Grupo Parlamentario Republicano, puestos en pie)."
}