{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, RELATIVA A LA REGULARIZACIÓN EXPRÉS DE PERSONAS INMIGRANTES EN LOS ÁMBITOS SANITARIO, DE LOS CUIDADOS Y AGRARIO. ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERO PIQUERAS"
    },
    "text": "Gracias, señor presidente. Buenas tardes, señorías. Debatimos hoy una iniciativa del Grupo Republicano que pretende, o mejor dicho pretendía antes de su enmienda a la totalidad, la regularización de personas inmigrantes del ámbito sanitario, de los cuidados y agrario. Esta, que parece una iniciativa loable y llena de buenas intenciones, debe regularse con seriedad, con humanidad y sobre todo sin oportunismo. En ese sentido van las tres enmiendas que nosotros hemos presentado. Por un lado, el formato propio de la iniciativa en forma de proposición no de ley carece de la entidad suficiente para obligar al Gobierno a actuar, a hacerla efectiva. Todos sabemos que es meramente una declaración de intenciones. Por otro lado, lo que intenta regular tiene que adecuarse a lo establecido en las normas estatales, como la Ley Orgánica 4/2000, de extranjería, y al Real Decreto 557/2011, que regula el Reglamento de derechos y libertades de los extranjeros en España, por lo que echamos de menos un poco más de concreción en las propuestas, al menos en el texto inicial. Se habla en la exposición de motivos de situaciones reales --que compartimos--, pero más adelante, en la parte dispositiva del texto original, incluyen, en primer lugar, una homologación y una regularización masiva de las titulaciones relativas a medicina, a odontología y a enfermería, e incluso los ciclos formativos de todas estas áreas. En nuestra opinión, es bastante arriesgado y puede ser hasta contraproducente homologar titulaciones expedidas en países solo con una declaración responsable, sin ninguna garantía más y, además, sin otros requisitos imprescindibles para otorgar capacitación profesional en el ámbito sanitario. Este es el ámbito más sensible ahora mismo de nuestro mundo profesional. Sabemos sobradamente cuál es la situación de nuestros profesionales sanitarios, muchos de ellos saturadísimos por su carga de trabajo, con nóminas y contratos injustos y con un elevado riesgo de enfermar por el tratamiento de los pacientes. No en vano, España tiene el índice de sanitarios infectados más alto del mundo. Además, se hace imprescindible un aumento de plantilla y también un aumento de bienes y material para combatir esta segunda ola terrible de coronavirus. El sentido de esta iniciativa parecía ser en un principio este. Evidentemente, Ciudadanos apoyaría cualquier iniciativa que pretendiera ese sano --y nunca mejor dicho-- objetivo. En ese sentido, nuestra primera enmienda al primer punto original pretende otorgar mayor seguridad jurídica a la homologación de esas titulaciones, que son imprescindibles por la situación de colapso sanitario que sufre nuestra sanidad en pleno rebrote del coronavirus. Es evidente que necesitamos más personal y cualquier mecanismo que pudiera facilitarlo sería bienvenido. Pero, más allá de las buenas intenciones, creemos que hay que generar seguridad y concreción. En su segundo punto se habla de facilitar el proceso de autorización de residencia y de trabajo para profesionales del ámbito sanitario con experiencia en cuidados intensivos en países que han superado el COVID, según dice el texto original. Señores de Esquerra, ¿qué países han superado el COVID? Sin vacuna, ninguno. En el tercer y cuarto punto hablan de reducir los requisitos temporales para el arraigo de personas del ámbito sanitario y, de repente, también recuerdan que esta iniciativa va dirigida al ámbito agrario. Se agradece. Evidentemente, unas medidas homologatorias como las que proponían en el primer punto no tendrían sentido sin una flexibilización de los requisitos temporales para las concesiones de permisos de trabajo y residencia. Por tanto, estaríamos de acuerdo. El último de los puntos de esta proposición no de ley alude, como no podía ser de otra manera, al recurrente conflicto competencial que ustedes solucionan siempre con los delirios independentistas. Señorías, esto es Esquerra y no podíamos pensar que no aprovecharían para sacar su secesionismo a relucir. Evidentemente, no compartimos ese punto y hemos presentado una enmienda de supresión del mismo. En definitiva, como dije al principio, es muy loable el objetivo de regularizar a las personas migrantes en sectores laborales muy necesarios para la ciudadanía, como proponía el texto inicial. Por eso, debemos decir que la iniciativa debería haber tenido en cuenta la seguridad jurídica y las garantías bajo las cuales esto se podría llevar a cabo, con el objetivo último de garantizar una atención sanitaria de calidad a los ciudadanos. Pues bien, nos vamos a mantener a la espera del poco probable caso de que nos acepten las enmiendas. Eso sí, queremos resaltar que en su primera lectura la PNL parecía algo aprobable, coherente y de sentido común, pero en su autoenmienda se han olvidado ustedes del tema sanitario totalmente. Han extirpado la esencia de la PNL en el ámbito sanitario y, de repente, han hecho una nueva PNL que nada tiene que ver. Incluso en uno de sus puntos --concretamente, en el punto 12-- acusan a las Fuerzas y Cuerpos de Seguridad del Estado de detener por motivos raciales. Es absolutamente intolerable, falso, ridículo y muestra un desconocimiento total y una insidia con la Policía y la Guardia Civil que no merecen. Pero es lo de siempre, los enemigos de España son quienes redactan esta autoenmienda. Hablamos de Esquerra, Podemos, BNG, Compromís, CUP , Bildu, Más País y Juntos por Cataluña. No podíamos esperar otra cosa. Por tanto, a la espera de que se manifiesten sobre nuestras enmiendas, dejamos nuestro sentido de voto todavía sin decidir. Muchas gracias. (Aplausos)."
}