{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, RELATIVA A LA REGULARIZACIÓN EXPRÉS DE PERSONAS INMIGRANTES EN LOS ÁMBITOS SANITARIO, DE LOS CUIDADOS Y AGRARIO. ",
        "diputado": [
            {
                "apellidos": "López Álvarez",
                "apellidosNombre": "López Álvarez, María Teresa",
                "codParlamentario": 327,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 51,
                "idLegislatura": 14,
                "nombre": "María Teresa",
                "nombreCircunscripcion": "Ceuta",
                "twitter": "https://twitter.com/TeresaGdVinuesa",
                "twitterUserId": "2286278800",
                "twitterUserName": "TeresaGdVinuesa"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ ÁLVAREZ"
    },
    "text": "Gracias, señor presidente. Señorías, soy diputada de Ceuta, por Ceuta y por España. Buenas tardes. (Aplausos). Antes de exponer nuestra enmienda a esta PNL, quisiera hacer dos apuntes importantes. Un apunte de respeto y consideración en mi nombre y en el de mi grupo, VOX, hacia todos aquellos inmigrantes que han llegado o llegan a España por los cauces legales y sacan adelante a España codo con codo con los nacionales. (Aplausos). Y un segundo apunte, son miles los motivos humanitarios para aplicar de una vez por todas políticas responsables en inmigración, que son vidas, y en recursos, que son de todos los españoles. El Grupo Parlamentario VOX presenta esta enmienda al petitum de la PNL del Grupo Republicano porque no hay un ápice de veracidad en su exposición, ni en el texto original ni en el de su autoenmienda. En primer lugar, es falso que haya reticencias gubernamentales en cuanto a la regularización de inmigrantes, y muestra de ello es que ya en junio la Dirección General de Migraciones flexibilizó varias instrucciones y las envió a las oficinas de extranjería para que los inmigrantes pudieran regularizar su situación en España y facilitar su arraigo social, la reagrupación familiar y las renovaciones de permisos. Todo ello, con el argumento de evitar la irregularidad sobrevenida de aquellos extranjeros que se han visto afectados por la crisis de la COVID. Por eso, nuestra enmienda es, precisamente, de supresión, ya que la realidad es que esas instrucciones son una manera encubierta de flexibilizar la estancia en España de inmigrantes, lo que produce un efecto llamada, junto a las ayudas puestas en marcha para personas sin ingresos, que solo necesitan contar con un año de residencia en España. Les voy a citar titulares de un día cualquiera en los medios de comunicación: «Llega un cayuco con más de ochenta inmigrantes ilegales a Los Cristianos, Santa Cruz de Tenerife; Cinco mil ilegales han llegado a las a las islas en lo que llevamos de año; En menos de veinticuatro horas han llegado a Almería más de veinte pateras, con un total de doscientos inmigrantes ilegales de origen magrebí; Una embarcación con doce inmigrantes ilegales desembarca en Cabo de Gata en Almería; Un total de quince pateras han llegado a la costa de Murcia transportando 223 inmigrantes». Estos son titulares de un día cualquiera en los distintos medios de comunicación, y eso sin contar que se produzca un asalto masivo a las vallas de Ceuta y Melilla y también sin contar con aquellos que cruzan a diario a nado desde Castillejos a Ceuta, que son entre quince o veinte diarios, lo que ha provocado que se haya creado un segundo CETI improvisado en un viejo hospital de Ceuta, de donde se escapan y en donde no se cumplen las cuarentenas. O como ha sucedido en el CETI de Melilla a finales de agosto, donde un motín dejó más de una veintena de heridos entre los agentes y vigilantes de seguridad, porque doscientos inmigrantes exigían --exigían-- ser trasladados a la península. Claro que el Grupo Republicano apoya a los amotinados y a los que hieren, en muchas ocasiones, a nuestras Fuerzas y Cuerpos de Seguridad con cal viva. (Aplausos). ¿Lo consideramos ya una invasión o seguimos flexibilizando normas para que las mafias sigan poniendo anzuelos a vidas humanas? Ante este efecto invasión, hoy el Grupo Republicano nos trae una proposición no de ley para llevar a cabo una regularización exprés de extranjeros, similar a las que se produjeron en 1991, 2000, 2001 y 2005, regularizaciones que fueron masivas. Desde 1991, hasta en siete ocasiones se han llevado a cabo procesos de regularización para dar respuesta a los trabajadores extranjeros en situación ilegal. ¿Me quiere usted decir que regularicemos a más inmigrantes cuando contamos en España con una tasa de paro del 15,6 %? ¿Una regularización que incrementaría aún más esas cifras por cuanto ya hoy esas instrucciones permiten obtener la residencia sin que cuenten con un trabajo? Ustedes solo buscan mano de obra esclava. Por eso quieren traer a más y más inmigrantes. (Aplausos). Son ustedes unos explotadores que traen a esas personas y las condenan a un trabajo precario, a malvivir y a delinquir cuando no encuentran un empleo. Además, son ustedes unos antipatriotas que buscan sustituir a trabajadores nacionales por los inmigrantes, mientras nuestros nacionales se quedan en la calle habiendo cotizado durante años. El Grupo Republicano propone en esta PNL nada menos que suprimir el requisito de tres años de estancia en el procedimiento de arraigo social. ¿Qué pretende, señor Rufián? Pretende destruir España, porque a lo que ustedes aspiran con sus proposiciones políticas disfrazadas de buenismo no es más que a que, ante la catástrofe económica que nuestros trabajadores y empresarios están sufriendo, los españoles estén, además, condenados a pagar la invasión migratoria. (Aplausos). Porque ustedes solo buscan una España invadida por África, pero África no cabe en España. Y ya finalizo. Hay algo extraordinariamente llamativo en la exposición de motivos de su PNL. Decía, textualmente, que consideran más que necesaria la regularización para dar solución a la llegada masiva de menores no acompañados de 2018 y que en la actualidad son mayores de edad, sin disponer de un permiso de residencia y trabajo. Pero, señores, ¿cuántos menores extranjeros no acompañados aprovechan las oportunidades que les ofrece el Estado? ¿Cuántos? Por desgracia, esos niños acaban en la calle, se escapan de los centros, esnifan pegamento, deambulan por cualquier ciudad, delinquen y si duermen sin el beso de buenas noches de sus padres es porque partidos como el suyo les han cambiado el cuento y les han dicho que en España estarán mejor."
}