{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, RELATIVA A LA REGULARIZACIÓN EXPRÉS DE PERSONAS INMIGRANTES EN LOS ÁMBITOS SANITARIO, DE LOS CUIDADOS Y AGRARIO. ",
        "diputado": [
            {
                "apellidos": "Velasco Morillo",
                "apellidosNombre": "Velasco Morillo, Elvira",
                "codParlamentario": 10,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 49,
                "idLegislatura": 14,
                "nombre": "Elvira",
                "nombreCircunscripcion": "Zamora"
            },
            0
        ],
        "order": 30,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VELASCO MORILLO"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. Hoy el Grupo Parlamentario Republicano trae a esta Cámara una proposición no de ley para la regularización exprés de personas inmigrantes en los ámbitos sanitarios, de los cuidados y agrario. Una proposición no de ley que en su exposición de motivos hace referencia a las personas inmigrantes en tres sectores profesionales donde los requisitos exigidos tienen poco o nada que ver. Por un lado, estamos hablando de personas inmigrantes que necesitan una titulación de especialistas en ciencias de la salud --médicos, enfermeras, farmacéuticos y odontólogos-- y que estos profesionales con títulos de especialistas obtenidos en Estados no miembros de la Unión Europea tendrán que estar en el ámbito de aplicación del Real Decreto 459/2010, de 16 de abril, por el que se regulan las condiciones para el reconocimiento de efectos profesionales a títulos extranjeros de especialistas en ciencias de la salud obtenidos en Estados no miembros de la Unión Europea, ateniéndonos a la Ley de Ordenación de las Profesiones Sanitarias. La resolución positiva de las solicitudes de reconocimiento implica otorgar a los mencionados títulos extranjeros los efectos profesionales inherentes al título español que en cada caso corresponda. Y el citado reconocimiento otorgaría los mismos derechos y obligaciones profesionales que el título español de especialista --quiero recordar aquí que a un médico en España le cuesta diez años ser especialista-- y será requisito imprescindible para el ejercicio en España, por cuenta propia o ajena, de la profesión especialista de que se trate y no una mera declaración de responsable que genera inseguridad. Me gustaría reconocer desde esta tribuna el gran trabajo que han llevado a cabo los profesionales sanitarios desde el inicio de la pandemia, al igual que el que están llevando a cabo en este momento cuando se están incrementando los contagios. Somos el país con mayor índice de contagios de Europa y tenemos a unos profesionales agotados --no lo dice esta diputada, lo dice la OMC o el Consejo General de Enfermería-- y que, además, se quieren ir a trabajar fuera de España. Señorías, hemos pasado durante el estado de alarma de ver en el Boletín Oficial del Estado las diferentes órdenes ministeriales con medidas en materia de recursos humanos, órdenes que en ocasiones modificaban la anterior. Concretamente, en la Orden 319/2020, de 1 de abril, se autorizaba de forma excepcional y transitoria la contratación de aquellos profesionales sanitarios incluidos en el ámbito de aplicación del Real Decreto 459/2010, por un máximo de tres meses, prorrogables por otros tres meses más. Hemos pasado de poder contratar en marzo sanitarios jubilados, en formación y estudiantes a que hoy ni tan siquiera puedan hacer prácticas los estudiantes en ciencias de la salud. En estos momentos, señorías, son muchos los organismos que miran a España. El Informe Anual sobre Desarrollo Sostenible, publicado por la Universidad de Cambridge, nos mostraba que España es el país que peor ha gestionado la crisis o la revista The Lancet en agosto nos situaba como uno de los países con más transmisión comunitaria del virus. Esta es la realidad. Señor Rufián, le recuerdo que aún estamos en pandemia, lamentablemente. Medidas como las que nos planteaba sobre los médicos y enfermeros con experiencia en cuidados intensivos en el país de origen extracomunitario para venir a España sin más, no nos garantizan la calidad y la seguridad y tendrán que adaptarse a los requerimientos de nuestro ordenamiento jurídico. Los profesionales sanitarios son, para el Grupo Parlamentario Popular, el principal valor de nuestro sistema sanitario y así lo trasladamos durante los trabajos llevados a cabo en la Comisión de Reconstrucción, pero, lamentablemente, después de dos meses de aprobarse, pocas cosas hemos visto. No hemos visto nada en el Plan Nacional de Recursos Humanos sobre estabilidad de empleo, en política retributiva, en planificación y en desarrollo profesional, nada en incrementos de plantillas de médicos y de enfermeros ni hemos establecido el número de plazas de formación MIR para la próxima convocatoria o que se considere, sin más, enfermedad profesional a los contagiados, cuestiones que plantean los profesionales después de los aplausos recibidos todos los días a las ocho de la tarde. Con respecto al empleo agrario, desde mi grupo ya pedimos en esta Cámara que se tuvieran en cuenta las recomendaciones de la Unión Europea con respecto a la contratación de inmigrantes. Se acaban las campañas y no tenemos la ley en materia de empleo agrario. Una vez más se ningunea a este parlamento. Señorías, mi grupo parlamentario no apoyará esta iniciativa con respecto a la regularización exprés de inmigrantes. Mi grupo parlamentario ha presentado propuestas relevantes para los profesionales sanitarios en ese Plan Cajal y lo que buscamos es impedir que los profesionales sanitarios vuelvan a ser las víctimas de la desprotección que están sufriendo en esta crisis. Por último, señor Rufián, el Estado español estará a la altura si entre todos respetamos nuestro ordenamiento jurídico y la Constitución española. (Aplausos)."
}