{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, RELATIVA A LA REGULARIZACIÓN EXPRÉS DE PERSONAS INMIGRANTES EN LOS ÁMBITOS SANITARIO, DE LOS CUIDADOS Y AGRARIO. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Señor presidente, señorías, buenas tardes. Señor Rufián, querido amigo Gabriel, has terminado tu intervención con una frase que decía: por favor, háganlo bien. Hace un rato, cuando se debatía el anterior punto sobre la modificación de la Ley Orgánica del Poder Judicial, oía palabras como Constitución, bandera, patria, etcétera, y yo pensaba: me toca después intervenir y yo creo que lo que realmente importa es lo que viene luego; no esas palabras grandilocuentes, sino toda esa gente que necesita nuestra atención, toda esa gente que necesita que vayamos actuando de forma que se garanticen los derechos y libertades de aquellos que necesitan que se les garanticen los derechos y libertades. Sin embargo, hoy me he encontrado con que yo tenía un planteamiento y lo he tenido que cambiar. Frente a una proposición no de ley en un sentido determinado, me he encontrado con una enmienda que es otra cosa y lo primero que me he planteado es: ¿eso es hacerlo bien? ¿Es llevar a cabo una acción positiva en favor de una idea transformarla completamente, hurtarla del debate y no someterla a la consideración de los demás para que pudiéramos participar de alguna manera? Te lo digo a ti, Gabriel, por confianza, pero se lo digo a todos los grupos proponentes: esa no es una forma correcta de actuación. Me ha pasado lo mismo que a la señora Cancela, y es que, según íbamos viendo el debate, va y salta la bomba; la bomba de la intolerancia, la de la inexistencia del respeto mínimo a la condición humana de muchas personas que están aquí en una situación absolutamente desprotegida y que, sin embargo, forman parte de nuestra vida tanto como cualquiera de los que somos legales y estamos regulares, por decirlo de alguna manera. Eso también me ha hecho cambiar el discurso a bote pronto, porque teníamos una PNL --que yo cuestionaría en los dos primeros puntos-- en la que había algunas medidas que pretendían de alguna manera asociar ambas cosas. Ya hubo el Real Decreto-ley 11/2020, con el COVID, con el que de alguna manera quisimos regularizar la situación de los trabajadores del campo. ¿Por qué? Porque nos interesaba, porque había mucha fruta y producto hortícola que recoger y si no, aquello iba a ser un desastre. Y ahora, con estas medidas, aunque con una PNL, nosotros pretendemos hacer un poco lo mismo; ahora que tenemos urgencias en todos los sentidos, pretendemos regularizar a quien tenga titulación sanitaria y sociosanitaria. Es decir, la motivación que tenía aquel Real Decreto-ley 11/2020 y la que tiene esta proposición no de ley en un principio no eran excesivamente generosas o solidarias, o lo eran pero con un interés particular por medio, por decirlo de alguna manera. Pero, claro, en ese camino --y esa es la crítica que iba a hacer a la proposición no de ley-- todo queda absolutamente bouleversé en francés, o sea, reventado, porque ya no ha lugar a entender que la crítica a una posición de solidaridad se pueda oponer a la crítica a la condición humana de muchas personas, al reconocimiento y al impulso del reconocimiento de la dignidad de muchas personas; y ahí me ha dejado absolutamente desconcertado. Pero no por eso quiero dejar de decir que el planteamiento que subyace al hecho de que se haya transformado el procedimiento de discusión de esta proposición no de ley de un texto a otro, el asumir, además, un texto en el que hay una infinidad de propuestas --con todos los respetos--, algunas un tanto dogmáticas, otras demasiado extensas y todas con poca concreción o capacidad de influir en el ordenamiento, no deja de ser un planteamiento un tanto dogmático. Y yo quiero decir, no al Grupo de Esquerra sino a todos los grupos proponentes, que se han convertido en una especie de santa alianza, una especie de izquierda alternativa en la que se recogen las iniciativas de movimientos asociativos como si solo ellos lo hicieran bien y los demás lo hicieran mal --por eso esa frase de ‘por favor, háganlo bien’--, que no es justo ni es adecuado, porque todos lo hacemos bien, lo procuramos hacer bien, a veces con acierto y otras con desacierto, pero lo que no se puede es venir a hacerlo en el procedimiento legislativo de la manera en la que se ha hecho. Con todo respeto, quiero pedir a todos los proponentes de la enmienda y también al autor de la iniciativa que no se repita. No está bien que en asuntos tan importantes como este, en asuntos que trascienden el partidismo, en asuntos que tienen que ver con el respeto y la salvaguarda de los derechos humanos y de las libertades se actúe de esta manera. Por favor, no lo vuelvan a hacer. Muchas gracias. El señor VICEPRESIDENTE (Rodrí guez Gómez de Celis). Muchas gracias. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Por el Grupo Parlamentario Popular en el Congreso, tiene la palabra la señora Velasco Morillo."
}