{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, SOBRE EL PLAN FISCAL COVID-19, O IMPUESTOS DE SOLIDARIDAD CÍVICA PARA HACER FRENTE A LAS CONSECUENCIAS ECONÓMICAS Y SOCIALES DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias, presidente. Nosotros votaremos a favor de la propuesta. Aun así, lamentamos que no prospere, según parece por las intervenciones que nos han precedido. Más que nada teniendo en cuenta que sin cambios en la fiscalidad, sin repartir la riqueza, lo que nos viene encima no serán sino recortes, paro, mayor acumulación de riqueza y, por tanto, de poder político. Ese es el camino si no tenemos una alternativa encima de la mesa. Ya nos llegan algunos globos sonda en las últimas semanas en forma de alargar la edad de jubilación, quizá congelar el sueldo de los funcionarios, etcétera. Pese a la dura situación económica, la política fiscal del que un día se llamó el Gobierno más progresista de la historia --no sé si continúan diciéndolo-- es blanda --por ser generosos-- con los ricos y con los poderosos. La tasa Google y la tasa Tobin, que son las únicas que se han traído aquí, ya venían de legislaturas anteriores y se han planteado por debajo de las exigencias de lo que las entidades impulsoras han venido reivindicando históricamente. Por tanto, lo único que tenemos negro sobre blanco en fiscalidad, por el momento, son esas dos tasas que, insisto, están por debajo de lo que plantean las entidades impulsoras. Hoy vemos que rechazarán una nueva propuesta, cuando la situación --ya se han dado algunos datos-- es de tendencia a la desigualdad, de tendencia a la acumulación y concentración de riqueza y, por tanto, de poder político y de influir todavía más en decisiones políticas. Se calcula que hay empresas españolas que tienen 140 000 millones de euros en paraísos fiscales. Se ha dicho también que el 10 % más rico concentra la mitad de la riqueza en el Estado español. Por poner ejemplos concretos, hay empresas del IBEX, empresas potentes, que obtuvieron miles de millones de beneficios el año pasado. En conclusión, sin una fiscalidad progresiva, sin recuperar el dinero del rescate bancario, que estas semanas volvíamos a recordar con la fusión de CaixaBank y Bankia, sin estas iniciativas no hay fondo para las más que necesarias políticas sociales. Por tanto, si no hay medidas para que los que más tienen paguen más, el futuro que nos espera en el Estado español, pese al Gobierno más progresista de la historia, es paro, recortes y pérdida de derechos y de bienestar."
}