{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, SOBRE EL PLAN FISCAL COVID-19, O IMPUESTOS DE SOLIDARIDAD CÍVICA PARA HACER FRENTE A LAS CONSECUENCIAS ECONÓMICAS Y SOCIALES DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Arratsalde on. Seré muy breve. Nosotros compartimos la necesidad de un nuevo planteamiento fiscal, pero no creemos que la mejor manera de impulsar esta reforma fiscal sea a través de una proposición no de ley. Hablamos de una reforma fiscal, además, en este contexto, en la que se encuentran algunos impuestos en los que nosotros tenemos capacidad normativa y competencia. Por tanto, serán las diputaciones forales a quienes corresponda su modificación o revisión en su caso. Tampoco compartimos que haya, como dicen ustedes, una armonización para todas las comunidades autónomas cuando nosotros en determinados impuestos, como he dicho, tenemos competencia. En cuanto al impuesto de transacciones financieras y tasa Google, creemos que tiene poco sentido hablar en estos momentos en esta propuesta de los mismos, porque son proyectos que ya se han tramitado en Comisión, cuyas enmiendas en el sentido que ustedes proponen en esta iniciativa ya se realizaron, se debatieron y se rechazaron, dos proyectos además que se encuentran en el Senado para que sean debatidas dichas enmiendas. Podemos coincidir en cuanto a la revisión de las sicavs o socimis. En Euskadi tributan igual que otras empresas, no tienen ninguna modificación o deducción. Coincidimos también en la parte de la lucha contra el fraude fiscal. Pero, dicho todo esto, estamos en un momento crítico en el que entendemos que hay que impulsar la recuperación económica y la reactivación del empleo. Por tanto, teniendo cuenta que a posteriori se va a necesitar una reforma fiscal, creemos que esta hay que abordarla en este contexto, un contexto en el que los niveles del PIB se vayan restableciendo, y será en este contexto cuando se deba hacer, a nuestro juicio, una reflexión seria del sistema impositivo, porque tan populista es decir en estos momentos que todo se resuelve con una subida de impuestos como decir todo lo contrario, que se resuelve con una bajada de impuestos. No hay recetas mágicas, no hay soluciones simples a problemas complejos. El principal instrumento del que dispone un Gobierno para intervenir en su economía --por eso creemos que es necesaria una reflexión seria y reposada-- es la política presupuestaria para ajustar o modificar determinados tributos y que tengan un mayor recorrido, porque la economía y las inversiones requieren estabilidad. Una reforma fiscal, a nuestro juicio, ha de tener en mente por lo menos aumentar los recursos de las administraciones para mantener y mejorar los servicios públicos y acometer inversiones, al tiempo que se genera actividad económica y empleo de calidad, una reforma que habrá de estar condicionada al endeudamiento, a la evolución de la economía y también a los recursos extraordinarios que en este momento puedan provenir de Europa y que entendemos que ha de realizarse, desde luego, con mucho diálogo y consenso. Creemos que cualquier reforma fiscal hay que abordarla con responsabilidad, información y transparencia. Por tanto, tiene que responder a qué, para qué y para quién. Me da la sensación en este tema, y siento decirlo, que hoy parece que se está justificando el apoyo o no a esta propuesta haciendo alegatos de quién es más progresista o quién defiende una mayor justicia social. Creo que no es el camino. Creo que para hacer una reforma fiscal, como he dicho, hace falta diálogo y mucho consenso. Para terminar, me alegro que Bildu diga que apoya esta proposición no de ley o esas reformas progresistas entre Podemos y el PSOE, porque muchas de las reformas que se están planteando están ya previstas en nuestros impuestos, y parece que lo que vale aquí allí no vale. Muchísimas gracias."
}