{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, SOBRE EL PLAN FISCAL COVID-19, O IMPUESTOS DE SOLIDARIDAD CÍVICA PARA HACER FRENTE A LAS CONSECUENCIAS ECONÓMICAS Y SOCIALES DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Presidenta, señorías, llevamos meses viviendo una crisis sanitaria sin precedentes, una pandemia con un impacto en nuestra sociedad que nunca olvidaremos, quizá los momentos más difíciles que hemos vivido en el último siglo y con unas consecuencias que dejarán una marca imborrable en nuestra memoria. Llevamos meses viendo cómo nuestras Fuerzas y Cuerpos de Seguridad del Estado, nuestras Fuerzas Armadas, los agricultores, el personal de los supermercados, de limpieza, de servicios esenciales, nuestros maestros, nuestros profesores y, por supuesto, nuestros sanitarios están trabajando durísimo. Sin duda, todos --los sanitarios en primerísima línea-- han realizado un trabajo durísimo, con un impacto físico y emocional de los que todavía no somos conscientes. Para la mayoría, posiblemente, han sido los momentos más difíciles que hayan vivido en sus vidas profesionales. ¿Y los científicos, que investigan a contrarreloj tratamientos más efectivos y una vacuna que nos ayuden a todos a superar esta pandemia? También es de justicia destacar la dificultad de su lucha. Ciudadanos también ha tenido que tomar decisiones muy difíciles pero necesarias para todos los españoles, como apoyar todas y cada una de las votaciones del estado de alarma. Hemos trabajado sin descanso en una Comisión de Reconstrucción para buscar soluciones y consensos, porque también fue muy difícil llegar a esos acuerdos. Esta semana nos encontramos con una proposición no de ley que ha registrado Más País, con la que vemos que van a lo fácil, todo el mundo haciendo cosas difíciles y Más País va a lo fácil: subir los impuestos de manera generalizada, como siempre. Cada vez que ven un problema intentan solucionarlo con un impuesto, cuando algo no les gusta intentan ponerle un impuesto. En momentos difíciles las soluciones fáciles no sirven porque tienen trampa. Estoy segura de que no se han parado a pensar en la repercusión que tendría una subida masiva de impuestos a una economía debilitada como nunca se ha visto. Y no se han parado a pensarlo porque no les importa, porque están preocupados en adaptar la realidad de su dogma político de que subir impuestos de manera indiscriminada siempre es bueno. Si las empresas se asfixian, se irán y el empleo desaparecerá. Sí, créame, si usted quiere que venga aquí más I+D+i, señor Errejón, no empiece a subir los impuestos porque las inversiones fallarán. ¿Son conscientes de los datos económicos que muestran la situación crítica de nuestra economía? ¿Creen ustedes que asfixiar a las empresas que todavía resisten y que siguen manteniendo los empleos solucionaría la falta de solvencia que tiene ahora mismo este Gobierno en ingresos? Me pregunto también, ¿por qué no miran hacia la partida de gastos? Sí, sí, de gastos superfluos, no los importantes, los superfluos, los ineficaces. Ya en 2019 la AIReF señalaba claramente al finalizar la primera fase del Spending Review, donde analizó partidas de gasto del presupuesto público por más de 33 000 millones, que existían 14 000 millones de euros anuales de gasto ineficaz, sobre los que no existe ni control en su gestión ni en sus fines. A todo esto, tenemos que añadir los gastos de la creación del Gobierno más caro de la historia de nuestro país, el actual, y, además, añadirle todos los asesores que sin control ni transparencia alguna este Gobierno ha colocado. ¿Qué le parecería, señor Errejón, tener 14 000 millones más al año y lo que podemos sacar de reducir los ministerios para utilizarlos de forma eficiente en lo que realmente necesitan las familias de nuestro país? No estaría mal, ¿no? Señorías, subir los impuestos a las empresas que todavía pueden mantenerse no es lo mejor. Otra pregunta les hago: ¿por qué no parten del dictamen económico fruto de la Comisión? Porque parece que también se les hace difícil partir de un consenso de esta Cámara. Señorías, todos los españoles llevan meses haciendo cosas que nunca pensaron, viviendo momentos muy duros, muchas empresas han cerrado sus puertas y se están perdiendo muchísimos empleos y lo peor es que, desgraciadamente, esto seguirá ocurriendo si no se toman las medidas necesarias desde este Gobierno. Ahora toca seguir haciendo cosas difíciles, llegar a una tregua política para dejar en el centro a quienes nos necesitan: las familias, nuestros autónomos, nuestras empresas; luchar por unos presupuestos que sean centrados, sensatos y para todos los españoles, no solo para unos cuantos; sumar esfuerzos para tener planes de recuperación que presentar a Europa para utilizar de manera eficiente los 140 000 millones de los fondos europeos. También tenemos que ayudar a las personas que se encuentran en situación de exclusión social, invertir más en sanidad y en educación. Quedan por hacer cosas muy difíciles, pero hay que hacerlas. Será muy difícil, sin duda. Ciudadanos seguirá trabajando para conseguirlo porque no venimos a la política para seguir haciendo lo de siempre, para eso ya había profesionales de lo fácil, sino para hacer lo correcto, para complicarnos la vida intentando facilitársela a los ciudadanos. Muchísimas gracias. (Aplausos)."
}