{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA SITUACIÓN DE LOS MILITARES DE TROPA Y MARINERÍA TEMPORALES QUE HAYAN CUMPLIDO O VAYAN A CUMPLIR LA EDAD DE CUARENTA Y CINCO AÑOS DURANTE LA ACTUAL SITUACIÓN DE CRISIS SANITARIA, ECONÓMICA Y SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Gracias, presidenta. Buenas tardes, ya casi noches, señorías. En primer lugar, quisiera hacer una mención especial dedicada en el día de hoy a la Legión, a nuestra Legión, por el centenario que, como todos ustedes saben, ha cumplido la Legión Española hace dos días. A todos los caballeros legionarios --los presentes, los pasados y los futuros-- mi más sincera enhorabuena deseando que el Gobierno tenga a bien conceder esa Laureada comunitaria a toda la Legión lo antes posible, porque creo que es de justicia y todos ellos la están demandando y esperando. (Aplausos). Señorías, les voy a contar una historia; en realidad, les voy a contar tres. Les voy a contar la historia de Marta, una cabo en un regimiento prestigioso que durante los últimos quince años ha sido la peluquera del regimiento. Cuando cumplió cuarenta y cinco años fue expulsada de nuestras Fuerzas Armadas y no consiguió encontrar trabajo en ninguna peluquería porque el Ministerio de Defensa se olvidó convalidar esos quince años con una formación profesional en peluquería. Resultado: ningún puesto de trabajo. O la de Manolo, camarero en otro regimiento durante sus últimos doce años de servicio. Manolo no pudo conseguir consolidar la más mínima formación como camarero y, por tanto, se vio abocado al paro. O la de Antonio, mecánico de helicópteros en una unidad. Cuando finalizó su compromiso a los cuarenta y cinco años y fue expulsado de las Fuerzas Armadas no se le homologó ningún curso sobre el helicóptero que estaba manejando. El resultado de todo esto que les estoy contando es que los tres están en este momento trabajando en sus unidades contratados a través de empresas privadas, haciendo el mismo trabajo que estaban haciendo antes. Pero, señorías, ese no es el asunto. Ellos quieren tener el orgullo de vestir el uniforme del ejército español y eso no se lo podemos quitar haciendo contrataciones, que a saber de qué forma se habrán hecho para que Manolo acabe precisamente en la misma unidad de helicópteros haciendo el mantenimiento del mismo helicóptero que hacía antes de ser expulsado. Hemos interpelado a la ministra, la señora Robles, sobre la expulsión de las Fuerzas Armadas de nuestros soldados y marineros, pero nunca nos ha respondido de forma clara, aunque se le entiende todo: que si hoy no toca, que si hay que hablar de otra cosa, que si ya lo sabían cuando se metieron en las Fuerzas Armadas. Son respuestas que nadie esperaría de la ministra de Defensa. Nos habla la señora Robles del trabajo incansable para la sociedad española de todos los hombres y mujeres que conforman las Fuerzas Armadas y del papel solidario que han desempeñado en esta crisis. Son palabras con las que, por supuesto, no podemos estar más de acuerdo. Nos dice que ella habla por todas las Fuerzas Armadas y que habla para todas ellas, pero es que esta moción no trata de todas las Fuerzas Armadas, sino de una parte de ellas, y precisamente de la parte más importante, señorías, nuestra escala de Tropa y Marinería, los más desfavorecidos de todas nuestras Fuerzas Armadas. Si la precariedad en nuestras Fuerzas Armadas empieza a ser alarmante, hoy hablamos de los más precarios de todos ellos. ¿O no es precario percibir un salario mileurista? Esta es la nómina de un cabo de nuestras Fuerzas Armadas con dieciséis años de servicio. (Muestra un documento). Este cabo, que tiene ya cinco trienios, cobra un salario de 1083 euros; esta es la nómina del mes de agosto. Cobra 1083 euros después de dieciséis años de servicio. Es un profesional que está dispuesto a dar su sangre y hasta su vida por todos ustedes, señorías, porque esa es su obligación y ese es su compromiso. Y a esta persona que cobra 1000 euros cuando cumple cuarenta y cinco años la dejamos en la calle. Esa es una vergüenza democrática. (Aplausos). Es verdad que el contrato que han firmado tiene una fecha de finalización, pero como muchos otros contratos laborales. ¿No critican ustedes eso como precariedad? ¿Por qué a algunos grupos, incluidos los que dan soporte a este Gobierno, les oímos todos los días hablar de que hay que acabar con los contratos temporales? ¿A usted no le parece temporal extinguirlos cuando se cumplen cuarenta y cinco años, una extinción biológica? ¿Ya no es precariedad eso? Señorías, la Ley de 2006 también tenía artículos que preveían convalidar la formación de nuestros soldados y marineros, pero aquí no se ha hecho nada sobre esto. El Ministerio de Defensa no ha hecho absolutamente nada. Se lo demostramos y se lo desmontamos a la ministra la semana pasada. Señorías del PP, por cierto, esta es una cuestión en relación con la cual ustedes tampoco pueden ausentarse. Son tan culpables como los Gobiernos socialistas porque ustedes votaron aquella ley de Zapatero. Estamos de acuerdo todos en que la Ley de 2006, de Tropa y Marinería, es la causante de estos males. ¿Por qué en vez de sostener estas excusas no solucionamos el problema? ¿Por qué no atacamos el fondo del drama? ¿Por qué no hacemos lo un único posible, que es modificar la ley y corregir esta terrible injusticia? Lo que hoy debatimos, señorías, es una humilde moción. Yo no voy a engañar a nadie y mucho menos a los profesionales, que lo dan todo por proteger y servir a todos los españoles, pero esto pretende descubrir a la sociedad española el drama al que se ven arrojados nuestros soldados y marineros por culpa de una ley injusta y mal ejecutada, una ley que abandonará hasta el año 2037 a más de 53 000 hombres y mujeres y que nos costará 9000 millones. ¿De verdad podemos prescindir de todo ese capital humano y dejarnos en el camino 9000 millones de euros? ¿Quién gana con esto? Ni ganan las Fuerzas Armadas ni ganan los profesionales expulsados ni gana el Estado. Si no beneficia a nadie, ¿por qué no cambiamos la ley y nos ahorramos este sinsentido? Señorías del Grupo Socialista y de Unidas Podemos, son ustedes los que pueden cambiar esto. Solo desde el Gobierno es posible traer a esta Cámara una nueva ley que modifique el estatus de las cosas. Ustedes conocen este problema, lo han apoyado en otros momentos. Votaron favorablemente una proposición no de ley que pedía exactamente lo mismo no hace mucho en este Congreso de los Diputados. Al menos el Grupo Popular no se esconde. Ni hizo nada por remediar aquella cuestión ni votó a favor de aquella proposición no de ley. Señores del PSOE y de Unidas Podemos, ¿van a dar de nuevo la espalda a nuestros soldados y marineros? ¿Van a volver luego a hablar de precariedad y de Función pública? ¿Van a seguir condenando a más de 53 000 servidores públicos a la atención social? Señorías --finalizo, señora presidenta--, un país no puede dar este trato a sus servidores públicos y muy especialmente a quienes arriesgan su vida por proteger la vida de los demás. Estamos fallando como país a los que nunca nos fallan, a aquellos con quienes podemos contar para todo. ¿Y todo esto, señorías, para qué, para acabar perdiendo dinero y dejar a miles de familias abandonadas, sin sustento, a merced de la precariedad?"
}