{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, SOBRE EL PLAN FISCAL COVID-19, O IMPUESTOS DE SOLIDARIDAD CÍVICA PARA HACER FRENTE A LAS CONSECUENCIAS ECONÓMICAS Y SOCIALES DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Bas Corugeira",
                "apellidosNombre": "Bas Corugeira, Javier",
                "codParlamentario": 118,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 36,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "Pontevedra",
                "twitter": "https://twitter.com/javierbasco",
                "twitterUserId": "1103313372479672320",
                "twitterUserName": "javierbasco"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAS CORUGEIRA"
    },
    "text": "Buenas tardes, presidenta. Buenas tardes, señorías. Primero, quiero aclararle a la portavoz socialista que la subida de impuestos que realizó el Partido Popular fue a consecuencia --si no lo recuerda, pregúnteselo a sus compañeros-- de la ruina que llevó a España la penosa gestión realizada por el Partido Socialista. (Rumores). Ustedes dejaron 70 000 millones de agujero y a España a punto de ser intervenida. Arruinaron España una vez y lo peor es que están a punto de volver a arruinarla. Dicho esto, dígalo todo: que, cuando las condiciones lo permitieron, el Partido Popular volvió a bajar los impuestos. (Rumores). Centrándonos en la propuesta de Más País, una vez más la izquierda esconde sus verdaderas intenciones detrás de un eslogan populista. Hoy llama reforma fiscal de solidaridad cívica --ahí queda eso-- a una cruda subida de impuestos sin más. Ustedes quieren seguir tejiendo su escudo fiscal disfrazándolo siempre de ese escudo social que tanto citan. Y hoy el señor Errejón da a entender que esta propuesta se gesta como consecuencia de la situación provocada por la COVID, y esto no es cierto. Como ya le indicó el señor representante de Podemos, el portavoz, esto es un corte y pega del programa de Unidas Podemos que presentó para las elecciones del 28 de abril del pasado año y en esa fecha el virus no estaba presente y puede que el señor Errejón también quiera anotarse un tanto, ya que quizás, y dada su proximidad al Gobierno, maneje la información de que esta va a ser la línea de la agenda fiscal oculta con la que el Gobierno enfocará los próximos presupuestos. Señor Errejón, le ha faltado trabajo y le ha faltado elegancia. Por tanto, una nueva manipulación, un engaño más, esta vez de Más País, engaño que se suma a todos los que este Gobierno de coalición está sometiendo a los ciudadanos. Y son tantas las veces que han engañado que los ciudadanos ya no les creen y como muestra sirva el resultado de las recientes elecciones en Galicia donde los ciudadanos avalaron con una mayoría absoluta la solvencia del proyecto del Partido Popular, hicieron desaparecer del Parlamento gallego el populismo de Unidas Podemos e hicieron cosechar uno de los peores resultados del Partido Socialista por su pésima gestión al frente del Gobierno de España. No creyeron a Pedro Sánchez, no creyeron a la ministra de Trabajo, Yolanda Díaz, y no creyeron al candidato y diputado en esta Cámara Antón Gómez-Reino. Con respecto a las medidas contenidas en la propuesta de Más País, he de decir que no nos sorprenden. En esta materia, sea cuál sea el escenario económico, el planteamiento de la izquierda es siempre ahogar con más impuestos a los ciudadanos, pero esta vez con un agravante, pretenden interferir en aquellas comunidades autónomas --que, por cierto, suelen estar gobernadas por el Partido Popular-- que, en el ejercicio de sus competencias y gracias a una buena gestión económica y social, hayan decidido reducir sus impuestos. Esto, señoría, es intolerable. Ustedes pretenden obligar a los ciudadanos de estas autonomías a pasar por caja para que no queden en evidencia las comunidades autónomas donde malgobierna la izquierda. Señores de Más País, señores de Podemos, señores del Partido Socialista, en estos momentos no nos podemos plantear una subida de impuestos que enfríe más la economía. Hoy, España es el país que presenta los peores indicadores económicos y sanitarios de la Unión Europea. Nuestra caída interanual del producto interior bruto es superior al 22 % y tenemos la tasa de paro más alta de Europa, casi 6 millones de personas dependen de un subsidio. Y esto no es casualidad, tenemos el peor Gobierno que podíamos tener para gestionar esta crisis. Les recuerdo que antes del COVID ya se había revisado a la baja el crecimiento económico hasta en tres ocasiones. Por tanto, olvídense de subidas de impuestos. Italia, Alemania, Francia, todos estos países han puesto en marcha ambiciosos planes para la reactivación de sus economías, incluyendo en ellos una importante rebaja de sus impuestos, lo contrario de lo que ustedes proponen, señor Errejón. Incluso el primer ministro francés reconoció como error haber subido impuestos en crisis anteriores, un error que la izquierda de nuestro país está empeñada en cometer. Aplicar estas medidas que plantea el señor Errejón contribuiría a empobrecer más nuestro país, un país donde, por cierto, algunos miembros del Gobierno ya han comentado la posibilidad de tocar las pensiones y los sueldos de los trabajadores públicos, recortes que el señor Sánchez votaría por segunda vez. Por tanto, lo que corresponde no es subir impuestos, lo que corresponde ahora es acometer un ambicioso plan de reformas que estimule el consumo con el que reactivar nuestra economía y que permita salvar empleos, empresas y a nuestros autónomos. Corresponde apoyar a sectores tan importantes para nuestra economía como el sector del turismo bajándole el IVA de sus servicios, corresponde bajar el impuesto sobre sociedades y el IRPF . En definitiva, corresponde todo lo contrario de lo que el señor Errejón propone, salvo lo relativo a la lucha contra el fraude fiscal, que es algo que se debe perseguir con contundencia."
}