{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA SITUACIÓN DE LOS MILITARES DE TROPA Y MARINERÍA TEMPORALES QUE HAYAN CUMPLIDO O VAYAN A CUMPLIR LA EDAD DE CUARENTA Y CINCO AÑOS DURANTE LA ACTUAL SITUACIÓN DE CRISIS SANITARIA, ECONÓMICA Y SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señora presidenta. Intervengo muy brevemente, desde el escaño, solamente para decir que, como hemos visto, Ciudadanos trae una iniciativa que en lo esencial no deja de ser una propuesta que en su momento se debatió, se trató y se rechazó en esta casa, en la subcomisión donde se trató el tema el año pasado. Por lo tanto, consideramos que es una forma de traer ahora, por medio de una PNL, lo que no se consiguió introducir en aquel informe. Yo creo que es algo mucho más serio. Además, como ya han pedido algunos otros grupos, tendría que modificarse el informe en su globalidad, porque no se puede sacar solo una de las cuestiones de los diferentes temas que se trataron en ese informe, que se elaboraron y que se plantearon como recomendación. Incluso habría que cambiar la ley. No nos parece que una PNL sea la forma más idónea para traer algo que en su momento ya se rechazó. Muchas gracias, señora presidenta."
}