{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA SITUACIÓN DE LOS MILITARES DE TROPA Y MARINERÍA TEMPORALES QUE HAYAN CUMPLIDO O VAYAN A CUMPLIR LA EDAD DE CUARENTA Y CINCO AÑOS DURANTE LA ACTUAL SITUACIÓN DE CRISIS SANITARIA, ECONÓMICA Y SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Nuet Pujals",
                "apellidosNombre": "Nuet Pujals, Joan Josep",
                "codParlamentario": 189,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan Josep",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/NUET",
                "twitterUserId": "17199998",
                "twitterUserName": "NUET"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NUET PUJALS"
    },
    "text": "… y pensado para el control del territorio, no para las amenazas exteriores. Por tanto, estamos bebiendo aún de una tradición que no es democrática; y por tanto estamos discutiendo qué ejército debemos tener con premisas del pasado y no de un Estado democrático de la Europa occidental. Nosotros lo decimos bien claro, en la Constitución española al ejército se le adjudica una tarea; esa tarea es preconstitucional: debe ser el garante de la indisoluble unidad de la nación española. Ese es el papel que constitucionalmente le otorga la Constitución. ¿Vamos a cambiar eso? ¿Estamos hablando de eso? ¿Eso, señores de Ciudadanos, es ser de centro? Pues no, yo creo que eso es beber del pasado y no abordar el debate democrático que hay en países como Italia, Alemania, Francia o, como repetía, democracias occidentales donde no es VOX o partidos como VOX quienes definen qué modelo de Fuerzas Armadas debemos tener hoy día. Por tanto, ese es un tema importante. Quiero decirle que en su día los pueblos libres, las repúblicas futuras dimensionarán sus compromisos de seguridad, pero no lo haremos con herencias recibidas. En este ejército no nos reconocemos, señores diputados, y lo queremos decir de una forma muy clara. Queremos una reducción, sí, una reducción inmediata, entre el 40 y el 50 % de los efectivos. Hablamos de un máximo de entre 60 y 70 000 efectivos; hablamos de una reducción presupuestaria --lo llevamos en nuestro programa-- del 40 % de las partidas militares, también de la compra especializada de armamento, de submarinos que no navegan, de tanques, de barcos y aviones que cuestan un riñón --eso sí que vale un riñón-- de nuestro presupuesto. Por tanto, por ahí deberíamos empezar. Empecemos también por los 46 000 mandos que tienen las Fuerzas Armadas y la Guardia Civil. ¿Saben cuántos soldados reciben órdenes de un mando? Tres soldados; cada tres soldados hay un oficial en el Ejército o en la Guardia Civil. Empiecen por reducir eso y empiecen por reducir --y acabo, señora presidenta-- con aquellos oficiales que firmaron el manifiesto de apología del franquismo; empiecen por esos, porque seguro que esos realmente merecerían irse a la calle y no los mayores de cuarenta y cinco años. Acabo. Tenemos un modelo radicalmente distinto y sí, las leyes de la carrera militar, de tropa y marinería deben ser modificadas, pero de arriba a abajo, no solo para el tema que ustedes traen, sino para hacer un debate que no se ha hecho en cuarenta años de democracia, porque cuando se firmó la Constitución …"
}