{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA SITUACIÓN DE LOS MILITARES DE TROPA Y MARINERÍA TEMPORALES QUE HAYAN CUMPLIDO O VAYAN A CUMPLIR LA EDAD DE CUARENTA Y CINCO AÑOS DURANTE LA ACTUAL SITUACIÓN DE CRISIS SANITARIA, ECONÓMICA Y SOCIAL. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, mis felicitaciones también a la Legión. Y , señor Gutiérrez, al que está claro que no le importa nada este tema es al Gobierno, es evidente, pero ni este ni los anteriores, ¿eh?, tampoco es una cosa personal. Es evidente que en toda la tarde no ha habido nadie del Gobierno porque queda claro que es ninguno el interés que tienen por lo que se debate en la representación popular más importante de España, no les interesa nada. Es evidente también que si alguien hablara de un colectivo de más de 50 000 personas al servicio de las administraciones públicas de España o de cualquier Administración estarían preocupados por ellas. Pero, ¿qué pasa? Que estas no son personas normales, son militares. Y como son militares, para una parte de este hemiciclo dejan de ser importantes y ya no tiene trascendencia que sean más de 50 000 personas al servicio de las administraciones públicas de España. Habrá que intentar resolver los problemas de estas personas, como los de todas las demás, porque son ciudadanos de España, que viven en España, que trabajan en España y que han aprobado unas pruebas para tener ese trabajo y merecen el mismo respeto que todas las demás personas que trabajan al servicio del conjunto España o de cada una de sus administraciones. No son ciudadanos de segunda, son ciudadanos de primera, y no solo lo eran cuando en marzo salieron a las calles, sino también ahora, y cuando pase todo esto tendrán que seguir siendo ciudadanos como los demás, de primera. Pero es que llega a tal punto esto que ayer mismo fueron rastreadores del ejército a la Comunidad Foral de Navarra y, lógicamente, los socios del Gobierno dijeron que se fueran --otra cosa es que el propio Gobierno, el propio Partido Socialista admita esas cosas--. Además, el propio Gobierno de Navarra, con esos complejos que tiene, en vez de decir «vienen unos militares a rastrear» dice «unas personas del Ministerio de Defensa», por no decir la palabra militar. Ese es el problema. Ahí radica la cuestión. Yo creo que aquí no va a haber votos, pero si no hay votos para sacar esto adelante, si unos partidos no sumamos mayoría, será porque otros la suman. Por lo tanto, no nos echen en cara las incoherencias de algunos partidos por no votarles. Este Gobierno está apoyado aquí con unos votos y, por lo tanto, no nos echen en cara esas incoherencias de las que nos hablaba antes el portavoz de Podemos. Si son unos incoherentes y no les hace caso el Partido Socialista, asuman su responsabilidad, pero no nos echen a los demás la culpa cuando no tenemos votos para paralizar el horror de medidas que están haciendo. Evidentemente, si tuviéramos votos, lo hubiéramos parado. Muchas gracias. (Aplausos)."
}