{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA SITUACIÓN DE LOS MILITARES DE TROPA Y MARINERÍA TEMPORALES QUE HAYAN CUMPLIDO O VAYAN A CUMPLIR LA EDAD DE CUARENTA Y CINCO AÑOS DURANTE LA ACTUAL SITUACIÓN DE CRISIS SANITARIA, ECONÓMICA Y SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Nuet Pujals",
                "apellidosNombre": "Nuet Pujals, Joan Josep",
                "codParlamentario": 189,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan Josep",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/NUET",
                "twitterUserId": "17199998",
                "twitterUserName": "NUET"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NUET PUJALS"
    },
    "text": "Gracias, presidenta. Aprovecho este punto de las mociones consecuencia de interpelaciones para denunciar que la Mesa de esta Cámara ha censurado una moción de la CUP que pedía transparencia sobre la monarquía. Ahora la estaríamos discutiendo, diputados y diputadas. (Rumores.--Aplausos). Yendo al tema, tengo que decir que el Grupo Parlamentario Republicano va a votar negativamente esta moción de Ciudadanos, y no lo hacemos porque le tengamos manía al grupo proponente, sino porque estamos en las antípodas --y subrayo la palabra antípodas-- del modelo de Fuerzas Armadas, y yo diría que del modelo de Estado, que se desprende de esta moción del Grupo Ciudadanos. Ahora se nos anunciaba el pacto al cual se ha llegado en esta moción, el pacto entre Ciudadanos y VOX para votarla favorablemente. Hoy que hablamos de la Legión les tengo que decir que la cabra tira al monte. Ciudadanos y VOX están condenados a entenderse, si es que a alguien aún le quedaba alguna duda. En esta moción queda claro. (Aplausos.--Rumores). Decía que tenemos un modelo en las antípodas. ¿Por qué? Varios ejemplos. En primer lugar, ¿por qué tantos militares en las Fuerzas Armadas? La Ley de la Carrera Militar del año 2007 dice que en España puede haber entre 130 000 y 140 000 efectivos, pero recordemos de dónde viene esa premisa, de dónde es heredera esa cifra. (Rumores). Pues digámoslo claro, de los números del ejército franquista. (Protestas). El ejército franquista requería un ejército numeroso, no profesional…"
}