{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA SITUACIÓN DE LOS MILITARES DE TROPA Y MARINERÍA TEMPORALES QUE HAYAN CUMPLIDO O VAYAN A CUMPLIR LA EDAD DE CUARENTA Y CINCO AÑOS DURANTE LA ACTUAL SITUACIÓN DE CRISIS SANITARIA, ECONÓMICA Y SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Cantera de Castro",
                "apellidosNombre": "Cantera de Castro, Zaida",
                "codParlamentario": 38,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Zaida",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ZaidaCantera",
                "twitterUserId": "2610041328",
                "twitterUserName": "ZaidaCantera"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CANTERA DE CASTRO"
    },
    "text": "Buenas tardes, presidenta. Señorías, permítanme empezar mi intervención de hoy sumándome a las felicitaciones por el centenario de la Legión, una unidad que, como tantas otras, cuenta entre sus filas con militares profesionales que prestan servicio a España y a su ciudadanía; militares profesionales que voluntariamente adquirieron con las Fuerzas Armadas un compromiso que decía claramente que a los cuarenta y cinco años se produciría su desvinculación, mediante la resolución del compromiso que ellos mismos adquirieron. Por tanto, aquí la primera falacia del señor Gutiérrez: no se les expulsa, no se les echa, no se les despide, solo se ejecuta el compromiso que ellos voluntariamente adquirieron. He de recordarles, señorías, que estos profesionales, cuando se produce la resolución de su compromiso, reciben una asignación de más de 600 euros mensuales en el caso de la tropa y de 1200 euros mensuales en el caso de los oficiales, y esto es así hasta la edad de jubilación, compatibles con los dos años de paro y con la percepción de cualquier otro emolumento de carácter privado. Para algunas de sus señorías que andan desmemoriadas quiero recordarles que fue el Grupo Parlamentario Socialista el primero que puso esta cuestión sobre la mesa del Parlamento; fue el Grupo Parlamentario Socialista el que propuso una subcomisión que estudiase el asunto con expertos y especialistas en la materia, con la finalidad siempre de encontrar la mejor de las soluciones para España, para las Fuerzas Armadas y para nuestros profesionales. Por esa subcomisión pasaron expertos y militares de todas las graduaciones, nacionales y extranjeros, civiles. Todos esos expertos, excepto uno, señor Gutiérrez --todos esos expertos excepto uno--, ante la pregunta de si los profesionales temporales tenían que ser permanentes respondieron de forma tajante no. Justificaban esto en alguno de los siguientes motivos: el primero, su permanencia supondría un envejecimiento de las Fuerzas Armadas en su capa más operativa, y aquí la demagogia populista de la ultraderecha es más que palpable. Cuando algunas de sus señorías vestían uniforme de alta graduación y ocupaban puestos de responsabilidad en las Fuerzas Armadas de manera vehemente respaldaban y firmaban informes que afirmaban que el envejecimiento de la tropa, y por ende de las Fuerzas Armadas, suponía un riesgo para la operatividad de las mismas, pudiendo provocar su parálisis; la falta de operatividad de las Fuerzas Armadas afecta a la seguridad nacional. Y aquí tenemos ahora a esos responsables sin uniforme que deciden con su voto sacrificar la seguridad de España, la seguridad de los españoles, eso sí, la sacrifican por amor a España que no a los españoles, un amor muy impostado. Otro de los motivos del no en esta subcomisión era que la permanencia de estos profesionales en unos ejércitos que tienen una reducción de efectivos por la alta tecnificación y digitalización supondría que no hubiera oferta de empleo público durante al menos diez o quince años, produciéndose la desconexión de las Fuerzas Armadas con su sociedad, y viceversa, afectando esto directamente a la conciencia y seguridad de España y, por tanto, de nuevo a la seguridad nacional. Nuestros hijos no podrían acceder a las Fuerzas Armadas en diez o quince años. Esto nos llevó a la conclusión de que este personal no podría ser todo él de carácter permanente, pero había que buscar una salida laboral al mismo en el ámbito civil. Señor Gutiérrez, ustedes no apoyaron el dictamen de la subcomisión. Le voy a dar datos de lo que ustedes no apoyaron para que de una vez por todas dejen de hacer populismo con las Fuerzas Armadas y aprenda matemáticas. El máximo número de personal reservista de especial disponibilidad previsto para finales de 2021 es de 4530, pero esto no es así, porque, según se está viendo, apenas el 9 % anual de estos profesionales alcanza la condición de reservista de especial disponibilidad. Pero vamos a quedarnos con los 4530. Gracias a la subcomisión que ustedes no apoyaron, se han reservado para este personal y los militares profesionales de tropa y marinería en sus últimos diez años las siguientes plazas: entre Renfe, Adif y la Casa de la Moneda y Timbre, 165 --vaya sumando, vaya sumando--; para las Fuerzas y Cuerpos de Seguridad del Estado, 2895 plazas; para policías locales, 189, personal laboral del Ministerio de Defensa, 370 plazas el año pasado y 460 este año; para personal funcionario del Ministerio de Defensa, 120 plazas el año pasado y 108 este. Se ha producido un incremento del 100 % de las plazas para acceso a permanente, 100 %, pasando de 300, a 400 y a 700 en 2020. Para la escala de oficiales y suboficiales 1854. ¿Está echando cuentas? Puede utilizar los dedos. Además, 112 militares profesionales de tropa y marinería y RED han sido contratados en el marco del acuerdo con el Gobierno de Aragón. ¡Ya podría tomar nota! Igualito que en la Junta de Andalucía, donde ustedes gobiernan y donde no tienen en cuenta la experiencia de los militares profesionales de tropa y marinería para acceder a la oferta de empleo público. Coja el teléfono, haga una llamada, ayudará a contratar a nuestros soldados. (Aplausos). Espere, señor Gutiérrez, que hay más. Hay 500 ofertas de empleo en empresas con convenios con el Ministerio de Defensa y le puedo seguir diciendo. En definitiva, más de 8200 plazas para 4500 que llegan el año que viene, contando los máximos, que no son 4000, usted lo dijo el otro día, eran 2000. Siete cursos online que usted despreciaba y minusvaloraba hace una semana, donde se han formado más de 8000 alumnos, 202 alumnos han obtenido el título de grado medio en nuestras universidades españolas, 14 millones de euros de fondos europeos para formación en cursos en los que apenas algunos RED por desgracia se han presentado, y usted dice que están abandonados. Mire, señor Gutiérrez, abandonados están los ciudadanos de Madrid en los guetos que ha creado junto a sus aliados que denominan a estos estercoleros multiculturales. Esas personas sí que están abandonadas. ¡Ya quisieran los sanitarios y profesionales de Madrid las oportunidades y asignación que el Gobierno del Partido Socialista, este Gobierno progresista, está dando a sus profesionales de las Fuerzas Armadas! No les abandonamos. (Aplausos)."
}