{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA SITUACIÓN DE LOS MILITARES DE TROPA Y MARINERÍA TEMPORALES QUE HAYAN CUMPLIDO O VAYAN A CUMPLIR LA EDAD DE CUARENTA Y CINCO AÑOS DURANTE LA ACTUAL SITUACIÓN DE CRISIS SANITARIA, ECONÓMICA Y SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Díaz de Otazu",
                "apellidosNombre": "Gutiérrez Díaz de Otazu, Fernando Adolfo",
                "codParlamentario": 149,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 52,
                "idLegislatura": 14,
                "nombre": "Fernando Adolfo",
                "nombreCircunscripcion": "Melilla",
                "twitter": "https://twitter.com/otazu35",
                "twitterUserId": "983101658",
                "twitterUserName": "otazu35"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ DÍAZ DE OTAZU"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, buenas tardes. En primer lugar, habida cuenta del tema que abordamos, me gustaría unirme a los grupos que han felicitado a nuestra gloriosa Legión, dos días después de la celebración del centenario del primer alistamiento, del primer legionario, que es lo que se celebra el 20 de septiembre: el alistamiento del primer legionario. Desde entonces hasta hoy, cien años de valor, el valor de cien años, como dice el eslogan de la celebración. (Aplausos). De lo que ha precedido creo que la afirmación más acertada la ha conformado el señor Fernández- Roca, cuando ha calificado a la presentación de esta moción como un ejercicio de oportunismo político. No valoro más, simplemente un ejercicio de oportunismo político. No se pueden adoptar o proponer soluciones aparentemente simples a problemas complejos. Con respecto a la intervención del señor Nuet, que tan mal nos entiende, yo confío, señor Nuet, que a base de tratarnos y hablar consiga hacerle llegar un mejor entendimiento de nuestras Fuerzas Armadas. La pasada semana el señor Gutiérrez comenzaba su intervención en la interpelación que da origen a esta moción pidiéndole a la ministra de Defensa que pensase en los miles de personas que le iban a estar escuchando. Yo, a día de hoy me pregunto qué semblante tendrán las miles de personas que puedan estar escuchando hoy y vean qué se propone. Parecía que iba a promover una revolución del sistema de trayectoria profesional de los militares de tropa y marinería pero, en su lugar, presentó una moción plagada de descalificaciones a todo lo que, hasta la fecha, ha hecho el Ministerio de Defensa y proponiendo cosas con poco rigor. En primer lugar, propone vincular la situación de la tropa y marinería a la coyuntura actual de pandemia y aplazar por ello, durante un máximo de un año, la finalización de los compromisos temporales. De igual manera, instaba al Gobierno a elaborar un informe y remitirlo a esta Cámara informando de los resultados de las medidas propuestas en el informe de la subcomisión de Defensa de septiembre de 2018. Como es sabido, los informes pueden ser solicitados, siguiendo el artículo 7 del Reglamento, cosa que ha hecho el Grupo Parlamentario Popular el 16 de julio, teniendo calificada la solicitud de informes. Esperamos la recepción de ese informe. Por último, se insta al Gobierno a la formulación de una ley de carrera militar única, sin describir muy bien lo que es, pero una ley de carrera en la que se integren unos y otros. He de decir a la Cámara que la Ley 39/2007, de Carrera Militar, integra a unos y otros; la 9/2011, de Derechos y Deberes de los Militares, integra a unos y otros; las reales ordenanzas integran a unos y otros; el régimen disciplinario integra a unos y otros; en definitiva, la normativa vigente integra a unos y otros. La moción elude hacer referencia a la capacidad operativa de las Fuerzas Armadas. Sin hacer referencia a la capacidad operativa de las Fuerzas Armadas se está haciendo trampa al solitario, señor Gutiérrez. Señores de VOX, la interrupción de la renovación por la parte más baja del escalafón en las Fuerzas Armadas tiene consecuencias negativas para la capacidad operativa de las Fuerzas Armadas. La renovación de los escalones más bajos es necesaria. Ustedes plantean un modelo de un tercio en el primer sector de 20 a 32, otro tercio de 32 a 44 y otro tercio de 44 a 56, diciendo que en el primer tercio estarían los de la fuerza, en el segundo los del apoyo a la fuerza y en el tercero los administrativos en el cuartel general. Les diré que la fuerza en nuestro ejército afecta al 80 % de la plantilla del ejército, no a un 30 %. Necesita el 80 %, con lo cual hay que renovar continuamente la plantilla. La política de Defensa es una política de Estado que requiere consenso, ya que la defensa nacional no admite cambios repentinos ni improvisaciones ni explotación de las vulnerabilidades de las Fuerzas Armadas. Las Fuerzas Armadas son un recurso al servicio del conjunto de la nación española, y no cabe su patrimonialización desde la perspectiva ideológica de uno u otro carácter, y a todos nos compete por igual la búsqueda y promoción de las mejores condiciones en las que sus miembros puedan desempeñar sus cometidos. La neutralidad política es un valor esencial en nuestras Fuerzas Armadas para prestar un servicio exactamente igual a toda la ciudadanía y a todos los sectores de la población española, sin consideraciones ideológicas, territoriales o de cualquier otra condición. Es por ello que resulta contrario a la naturaleza de las Fuerzas Armadas y de su función en nuestra sociedad el esfuerzo puesto de manifiesto por algunas formaciones políticas de la Cámara para identificar a las Fuerzas Armadas biunívocamente con su ideario político, por muy legítimo que este sea. El Grupo Parlamentario Popular, como se ha dicho, ha registrado una proposición no de ley para su debate en Comisión que persigue profundizar, avanzar y consolidar la aplicación efectiva de las medidas contempladas en la propia ley y en las estimadas como convenientes en el informe de la subcomisión de Defensa, que invirtió dos años en ello. Catorce parlamentarios de la Comisión de Defensa dedicaron dos años y treinta y dos comparecencias a llegar a unas conclusiones que no hacían recomendable el abandono del modelo temporal, porque es inviable para nuestras Fuerzas Armadas, señoría. Las Fuerzas Armadas españolas requieren renovación. Nuestra proposición no de ley plantea un aplazamiento durante dos años para dar tiempo a la implementación máxima de las medidas propuestas…"
}