{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA SITUACIÓN DE LOS MILITARES DE TROPA Y MARINERÍA TEMPORALES QUE HAYAN CUMPLIDO O VAYAN A CUMPLIR LA EDAD DE CUARENTA Y CINCO AÑOS DURANTE LA ACTUAL SITUACIÓN DE CRISIS SANITARIA, ECONÓMICA Y SOCIAL. ",
        "diputado": [
            {
                "apellidos": "Uriarte Torrealday",
                "apellidosNombre": "Uriarte Torrealday, Roberto",
                "codParlamentario": 207,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Roberto",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/RoberUriarte",
                "twitterUserId": "3019568698",
                "twitterUserName": "RoberUriarte"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "URIARTE TORREALDAY"
    },
    "text": "Querida presidenta, queridas compañeras y queridos compañeros, personal de la casa o acreditado ante ella, abordamos hoy el problema de la estabilidad de la tropa y marinería en unas condiciones que en mi opinión no son las mejores. Dice el artículo 35 de la Constitución española que el trabajo es un derecho. Para nosotros el trabajo no es una concesión del mercado, como lo es para algunas personas. La tradición del constitucionalismo social al que pertenece el artículo 35 de la Constitución española, y que tiene su máxima expresión en el artículo 1 de la Constitución italiana, que dice que Italia es una república democrática fundada sobre el trabajo, es decir, esa poesía de considerar que el trabajo es lo más grande de la vida y que tiene una dignidad y una protección por parte del Estado, y un compromiso de los poderes públicos, es la filosofía que inspira a nuestro grupo político frente al constitucionalismo liberal, un constitucionalismo liberal que considera que el trabajo es una concesión del mercado, y que el Estado tiene que ser un Estado mínimo y que no hay ningún compromiso de los poderes públicos respecto de la estabilidad. Sorprendentemente una de las personas que piensan así, que se oponen a la idea del constitucionalismo social y que ve desde esa perspectiva el trabajo, trae algo que es una iniciativa que presentó, como bien ha comentado alguno de los compañeros, el Grupo Confederal de Unidas Podemos en la legislatura anterior, una preocupación que desde sus orígenes nos ha movido en Unidas Podemos a apoyar a los sectores más desprotegidos de las Fuerzas Armadas, de los trabajadores públicos de las Fuerzas Armadas, y por ellos hemos trabajado. Quiero decir una cosa al señor Gutiérrez. En política y en el parlamentarismo no todo vale, lo siento. Se lo ha dicho claramente Íñigo Barandiaran al compañero Gabriel Rufián, no todo vale. No es lícito hacer una moción para perderla. Es lícito perder una moción, es legítimo presentar una iniciativa aun sabiendo que uno la va a perder y que está en minoría, pero no es lícito hacer una moción buscando perderla y haciendo todos los movimientos posibles para perderla. ¿Cuáles son esos movimientos? Primero, presentar una moción que es contraria a los principios de uno, a su propia filosofía política de liberalismo económico extremo, que es además una moción que ha sido una reivindicación que ha planteado otro grupo y que uno se limita simplemente a copiar, pegar y volverla a presentar. Pero además no es lícito porque sabe que no tienen la mayoría suficiente para conseguirla. Sabe que los dos grupos mayoritarios de esta Cámara son partidarios del compromiso temporal hasta los cuarenta y cinco años, y sabe que eso no se ha rectificado, con lo cual usted sabe, cuando ha presentado esta moción, que la ha presentado para perder. Cuando se hace esto, lo que se está haciendo es tomar por poco inteligentes a los destinatarios de una iniciativa. Se está pensando que con métodos demagógicos se les puede utilizar, se pueden generar unas expectativas que luego se van a frustrar con la idea de, con esa frustración, con esa legítima sensación de desprotección de esos grupos, aprovecharla para pescar en río revuelto. Ahí no nos van a encontrar. No creo que ustedes, como decía el representante de Esquerra, estén condenados a ello. Al compañero Edmundo Bal, al que tengo un gran respeto, me gustaría pedirle que su grupo no caiga en este tipo de utilizaciones, que solo consiguen el aplauso fácil de la extrema derecha, pero que no van a convencer de ninguna forma a sus destinatarios, a esos destinatarios con los que nos hemos reunido esta semana, como nos reunimos siempre con la AUME, con ATME ,con la UMT, con Asfaspro, con todas las organizaciones representativas de la tropa y marinería y de las Fuerzas Armadas, para defender como funcionarios públicos aquello que reivindicamos respecto de todas las trabajadoras y todos los trabajadores de este país, y mucho más de los que están en la Función pública. Pero, desde luego, en ese tipo de cosas no nos van encontrar, nosotros vamos a trabajar como siempre con lealtad, tejiendo complicidades, generando lealtades, buscando acuerdos, buscando consensos con los grupos mayoritarios e intentando conseguir soluciones reales para la gente real de este país, y no vendiendo humo y haciendo trampas. Con cartas marcadas no se hace política correcta. Ustedes verán, me da una profunda tristeza que Ciudadanos en este caso opte por esto. Creo que no todo el grupo participa de ese tipo de actitudes. Le invito a que, junto a los demás miembros de la Comisión de Defensa --en la que tenemos consensos muy amplios y una forma de trabajar que realmente creo que son envidiables--, participe en esos trabajos, a que se reúna con los representantes de las asociaciones militares y a que trabaje a favor de generar consensos, de tejer complicidades y de conseguir soluciones reales para las personas que realmente lo están pasando mal. Nosotros, que siempre hemos apoyado a aquellos sectores más débiles, nosotros que conseguimos --porque era un gran objetivo fundamental-- subir el salario mínimo de este país, vamos a conseguir mejorar las condiciones de trabajo de la tropa y marinería, y también condiciones de estabilidad, pero no por ese camino, no con trampas y demagogia, no engañando y tratando como menores de edad a personas que son funcionarios, gente que trabaja en la Función pública, trabajadoras y trabajadores de las Fuerzas Armadas, sino con seriedad, con formalidad, con trabajo serio, tejiendo complicidades, generando lealtades y actuando de forma consensuada y de forma seria para conseguir objetivos y realidades, y no para vender humo y hacer trampas. Ese no es el camino, señor Gutiérrez, se equivoca, y ahí desde luego no nos va a encontrar. Por eso nos vamos a abstener, a pesar de que estamos radicalmente en desacuerdo también con…"
}