{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO PLURAL, DE MODIFICACIÓN DE LA LEY 3/2004, DE 29 DE DICIEMBRE, POR LA QUE SE ESTABLECEN MEDIDAS DE LUCHA CONTRA LA MOROSIDAD EN LAS OPERACIONES COMERCIALES, CON EL FIN DE REGULAR UN RÉGIMEN DE INFRACCIONES Y SANCIONES.",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "He empezado diciendo que precisamente la morosidad es una manifestación de un abuso de poder, como lo es el hecho de que exista una persona o incluso una familia que esté por encima de la ley. Eso no es concerniente a ningún principio democrático y aún menos que haya Gobiernos elegidos que le protejan y que la Mesa del Parlamento incluso trate de bloquear cualquier iniciativa como la moción que hoy deberíamos estar debatiendo en esta sesión, referente a la relación del Gobierno con la huida del rey, ahora emérito, Juan Carlos. Esto no tiene otro nombre que censura. Con esta ya serán once o doce las ocasiones en las que iniciativas de distintos grupos parlamentarios, no tan solo del mío, han sido bloqueadas por la Mesa del Congreso por hacer referencia a una cuestión que es tabú. ¿Por qué es tabú? Porque la Constitución del Estado español sitúa a alguien…"
}