{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO PLURAL, DE MODIFICACIÓN DE LA LEY 3/2004, DE 29 DE DICIEMBRE, POR LA QUE SE ESTABLECEN MEDIDAS DE LUCHA CONTRA LA MOROSIDAD EN LAS OPERACIONES COMERCIALES, CON EL FIN DE REGULAR UN RÉGIMEN DE INFRACCIONES Y SANCIONES.",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Muchas gracias, señora presidenta. Bona tarda, diputades i diputats. Señor Bel, qué bien que hoy sí coincidimos, pero no me puedo sustraer a pensar que para usted, como para mí, esto de hoy suena a lo que en nuestro país tiene una expresión muy precisa: sant tornem-hi. Sant tornem-hi, señor Bel. Bienvenida sea de nuevo esta proposición de ley. Soy diputado desde el año 2016, cuatro legislaturas, y, por desgracia, el asunto sobre el que pivota este debate no es, ni por asomo, ninguna novedad, como ya se ha señalado. Cuatro años más tarde, gobierne quien gobierne, sea cual sea la mayoría que prevalga en estas Cortes, ha sido imposible poner fin a una de las mayores lacras que sufren miles de pymes y trabajadores autónomos: la morosidad. Hoy aquí, por tercera vez, nos reafirmamos en que debemos poner fin a la morosidad comercial, porque debemos poner fin a un problema tan sencillo de entender como que los plazos de pago a proveedores, en su gran mayoría pymes y trabajadores autónomos, se dilaten sin control en el tiempo. Es imperativo poner fin a un mecanismo de financiación informal a lomos de terceros, utilizado demasiado frecuentemente por grandes empresas que abusan de su poder frente a las pequeñas, todo ello en un contexto ya demasiado atestado de agravios comparativos entre unas y otras. Seamos conscientes del enorme poder que ejercen estas grandes empresas, de los vaivenes del palco del Bernabéu, de las puertas giratorias y de su poder ejercido a golpe de BOE. Por desgracia, en esta Cámara ese espíritu se ha colado en demasiadas ocasiones, legislando en beneficio de unos pocos y en detrimento de muchos. Un ejemplo preclaro de este ejercicio de poder lo encontramos en la morosidad que hoy nos ocupa y que nos debiera, además, preocupar. Así lo constatan las últimas cifras proporcionas por la Plataforma Multisectorial contra la Morosidad, que esta tarde se repetirán varias veces. El plazo medio de pago de las empresas del IBEX es de 169 días, cuando la ley lo limita a 60 días. Parémonos aquí y reflexionemos. ¿Podemos seguir permitiendo que empresas del IBEX 35, que cobran a 58 días a sus clientes, estén pagando a 164 días, triplicando el plazo legal? Y que las administraciones públicas, cuando su límite es de 30 días, lo hagan de media en 82. No es muy complicado imaginarnos las consecuencias directas de todo ello, la asfixia financiera de miles de pymes y trabajadores autónomos que no pueden disponer de unos recursos que les pertenecen por ley, del tensionamiento injustificado y asfixiante de su tesorería. La solución se ha dicho ya, un régimen sancionador que desincentive esta práctica, como ya tienen varios países de la Unión Europea; un nuevo marco que limite de facto el ‘salvo acuerdo entre las partes’, que no es más que otra forma de legalizar el abuso de poder. Esperamos que esta proposición, más allá de contar con el apoyo parlamentario de la mayoría de la Cámara, como parece ser necesario para iniciar una vez más la tramitación parlamentaria de la ley en el punto en el cual lo dejó la ponencia de la antigua legislatura, sea, además, aprobada en el menor espacio de tiempo posible. De nuevo datos de la Plataforma Multisectorial contra la Morosidad: IBEX y mercado continuo tienen obligaciones de pago pendientes de más de 60 000 millones de euros. En el contexto de emergencia económica y social actual acabar con la morosidad es un elemento esencial de viabilidad y de competitividad, inyectar este líquido --60 000 millones, repito-- en la economía, que se haga pronto y que se haga bien tendrá un efecto multiplicador sobre el número de empresas que, de lo contrario, cerrarán, irán a concurso sin ERTE ni ICO que las salven. Esperemos que esta vez los fantasmas del palco del Bernabéu no nos acompañen y los grandes partidos del viejo bipartidismo sean capaces de legislar de una vez por todas a favor de una mayor justicia para las pymes y para los trabajadores autónomos. Muchas gracias. Bona tarda a tothom. (Aplausos)."
}