{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO PLURAL, DE MODIFICACIÓN DE LA LEY 3/2004, DE 29 DE DICIEMBRE, POR LA QUE SE ESTABLECEN MEDIDAS DE LUCHA CONTRA LA MOROSIDAD EN LAS OPERACIONES COMERCIALES, CON EL FIN DE REGULAR UN RÉGIMEN DE INFRACCIONES Y SANCIONES.",
        "diputado": [
            {
                "apellidos": "Muñoz Dalda",
                "apellidosNombre": "Muñoz Dalda, Lucía",
                "codParlamentario": 335,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Lucía",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/luciadalda",
                "twitterUserId": "2578198139",
                "twitterUserName": "luciadalda"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ DALDA"
    },
    "text": "Tenemos la experiencia de la última crisis, donde se disparó la morosidad y eso tuvo un impacto severo en la red de pymes porque en el momento en que los clientes dejan de pagar, las empresas acaban quebrando. El problema de la morosidad ya fue un problema en la pasada crisis y provocó un cierre brutal de pymes. Durante la pasada crisis se destruyeron un 11 % ciento de las pequeñas y medianas empresas, tuvimos un plazo medio de pago entre empresas que duplicaba la media europea y alcanzamos unas ratios de morosidad próximas al 13,5 %. El estancamiento del tejido productivo tuvo una repercusión muy negativa sobre el empleo y la renta de los hogares. Se alcanzó una tasa de paro del 26,9 % --un máximo histórico--, 775 000 hogares no tenían ningún perceptor de ingresos y el 29,2 % de la población --más de 13 millones de personas-- estaban en riesgo de pobreza o exclusión social. Este es el escenario a evitar a toda costa. Ya hubo muchas pymes quebradas en la crisis anterior precisamente por el problema de la morosidad, porque no se respetaba la ley. Se supone que la ley castiga la morosidad. Si tú no pagas pasado el plazo establecido, eso tiene unas consecuencias, unos intereses de demora, etcétera. Lo que ocurre es que en la mayoría de contratos mercantiles esto se viola sistemáticamente. ¿Y por qué pasa esto? Porque no hay ningún régimen sancionador que haga que las empresas morosas paguen automáticamente mediante multas por pagar tarde. No vamos a permitir que vuelva a pasar lo mismo y para ello el Estado tiene que seguir tomando medidas para asegurar que no se rompan las cadenas de pago. El Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común está a favor del régimen sancionador que piden las asociaciones de pymes, que es el pilar de esta proposición de ley. Es una realidad que el problema de la morosidad perjudica principalmente a las pequeñas y medianas empresas porque son las grandes --ya lo han dicho aquí varios portavoces-- las que más tardan en pagar, y entendemos por grandes aquellas que superan los 50 millones de euros de facturación anual. Claro, las considerables cifras de volumen de negocio de este tipo de empresas hacen que tengan un mayor poder de negociación, más facilidad para aplazar el pago a sus proveedores, incluso incumplir con los plazos. Son principalmente las grandes empresas las que retienen pagos a las pymes. Y una pyme, un autónomo, tiene un músculo financiero pequeño, con lo cual si tres o cuatro suministradores retienen un pago, pueden ir a la quiebra perfectamente. Lo que consiguen las grandes empresas haciendo esto es financiarse a costa de sus propios proveedores, en su mayoría pymes y autónomos. En pocas palabras y muy resumido, en nuestro país las pymes están financiando a las empresas del IBEX, las pymes están financiando al gran capital español. Esto es tremendamente injusto y perjudicial, porque recordemos que nuestro tejido productivo se caracteriza por el alto protagonismo de las pymes, que suponen el 99,8 % de las empresas, y representan aproximadamente el 61% del valor añadido bruto y el 66 % del empleo empresarial total. Son magnitudes relevantes que nos dan una visión de la importancia de este colectivo que debe ser, por tanto, protagonista en la fase de reconstrucción. Por eso hay que tomar cartas en el asunto, y con el establecimiento de un régimen sancionador consideramos que se pueden reducir notablemente las elevadas ratios de morosidad. Los resultados de medidas análogas en países de nuestro entorno prueban la eficacia de la medida. Francia, sin ir más lejos, consiguió reducir el plazo medio de pago un 22 % en los cuatro primeros años desde la aprobación de su régimen sancionador en 2009. Ahora bien, el Grupo Confederal piensa que el palo --el régimen sancionador-- es una medida positiva, pero que, además de palo, hay que ofrecer zanahoria. Por eso sugerimos que se abra una línea de crédito blando, con el fin de que las empresas puedan afrontar las necesidades de tesorería, asegurando así que la maquinaria económica está bien engrasada precisamente para evitar quiebras y evitar que la economía se drene, se seque. Por eso sería importante inyectar dinero, para evitar el colapso. Acabo ya. Consideramos que la erradicación de la morosidad es un paso necesario hacia un modelo económico sostenible e inclusivo, con un tejido productivo diversificado que genere valor añadido y empleo de calidad. Es una oportunidad para no dejar caer a nuestras empresas, para garantizar su viabilidad y su competitividad y, en definitiva, es una oportunidad para implementar una medida que beneficia al conjunto de la sociedad. También es verdad que esta proposición de ley incluye algún punto, que también se ha mencionado aquí por varios portavoces, que no tiene mucho que ver con el problema que se quiere abordar, como es el tema del IVA. Ya tendremos tiempo en el proceso de negociación de profundizar en estos temas, pero el Grupo Confederal de Unidas Podemos-En Comú Podem-Galicia en Común votará a favor de la toma en consideración de la proposición de ley por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales, con el fin de regular un régimen de infracciones y sanciones. Nada más y muchísimas gracias. (Aplausos)."
}