{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO PLURAL, DE MODIFICACIÓN DE LA LEY 3/2004, DE 29 DE DICIEMBRE, POR LA QUE SE ESTABLECEN MEDIDAS DE LUCHA CONTRA LA MOROSIDAD EN LAS OPERACIONES COMERCIALES, CON EL FIN DE REGULAR UN RÉGIMEN DE INFRACCIONES Y SANCIONES.",
        "diputado": [
            {
                "apellidos": "Cañizares Pacheco",
                "apellidosNombre": "Cañizares Pacheco, Inés María",
                "codParlamentario": 152,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Inés María",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/InesCanizares",
                "twitterUserId": "2561709684",
                "twitterUserName": "InesCanizares"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑIZARES PACHECO"
    },
    "text": "Gracias, señora presidenta. Señores de Junts per Cat, hoy traen a esta Cámara una proposición de ley que pretende instaurar un régimen sancionador para aquellas empresas que incumplan los plazos de pago establecidos, como han dicho, en la Ley 3/2004, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales. Y lo hacen, según su exposición de motivos, con el ánimo de erigirse en defensores de las empresas que sufren esa morosidad. Pero esto en sí es una paradoja y solo hay que fijar la vista en la lista de los casos de corrupción que cabalgan a lomos de los herederos de Convergencia Democrática de Cataluña: Palau, ITV, tres per cent, Adigsa, Pujol… (Aplausos). Con un poco de suerte los recordarán. Y todos ellos protagonizados por dirigentes políticos que durante décadas han extorsionado a empresas, exigiéndoles comisiones por la adjudicación de concursos públicos millonarios, y nos hablan hoy de sancionar a los empresarios. Cataluña, que presumía de ser una comunidad inmune a la corrupción, es la que más sobresale por el nepotismo de quienes han estado al frente de la Generalidad durante años, empleando su posición privilegiada para exigir mordidas a empresas y financiar el partido o engrosar cuentas personales en paraísos fiscales. (Aplausos). No obstante, apoyaremos la toma en consideración de su proposición, ya que servirá como instrumento para introducir, vía enmiendas, las medidas que realmente demandan y necesitan las pymes y autónomos, evitando que individuos, corporaciones y hasta Gobiernos se aprovechen de ellos para enriquecerse o para perpetuarse en el poder. Y es que la morosidad es un grave problema en nuestro país. La falta de liquidez, la pérdida de ingresos que provoca la morosidad impide el crecimiento empresarial y provoca pérdida de millones de empleos. Por eso instaurar un régimen sancionador es la única manera de conseguir un mayor cumplimiento de la ley, evitando la mala praxis en materia de pagos. Pero he aquí la pregunta del millón, señores proponentes: ¿quién será el encargado de sancionar al moroso? Señores proponentes, ¿las comunidades autónomas o será el Gobierno el brazo ejecutor de las sanciones? Vaya sinsentido. El principal incumplidor, es decir, la Administración, será el encargado de sancionar. Y el sancionador, ¿será también sancionado? No olvidemos que en España, aunque una institución pública se retrase en el pago a sus proveedores, continuará su operativa con normalidad, y precisamente, señores proponentes, Cataluña es una de las administraciones públicas que más tarda en pagar a sus proveedores, porque nuestro reino de taifas es algo mucho peor que un pozo sin fondo --diecisiete pozos distintos--, porque nuestro modelo de Estado, que políticamente defienden ustedes, no es económicamente viable. Las administraciones públicas morosas siguen pagando las nóminas de sus trabajadores necesarios, pero también de cargos nombrados a dedo, asesores y enchufados por los partidos que nos han gobernado y gobiernan, cuyo objetivo es mantener su chiringuito insertado en una elefantiásica Administración (aplausos), y este modelo ineficiente e insostenible estrangula al sector privado con burocracia, impuestos y trabas que obstaculizan e impiden su consolidación y supervivencia. Y lo mismo ocurre con nuestras empresas del sector público, que no dejan de recibir sus correspondientes subvenciones por la vía de los Presupuestos Generales del Estado sin importar el nivel de morosidad o que tengan las pérdidas acumuladas de años y años, relegando a último plano a sus proveedores. Por el contrario, en la economía real, la que emana del emprendedor, del que madruga, del que expone su patrimonio, su pequeño patrimonio, las reglas del juego son muy distintas, porque las pymes y los autónomos que presentan problemas de solvencia para pagar a sus proveedores, firman su defunción en un largo y tedioso proceso concursal. Por ello, podríamos afirmar que la morosidad pública es objeto de protección y subvención en España. Sin embargo, la morosidad privada es penalizada por el propio mercado, ya que cualquier empresa privada que la utilice como estrategia financiera está abocada a desaparecer. Por tanto, es hora de plantear un régimen sancionador que pudiera aplicarse a la morosidad pública para erradicar definitivamente los abusos a los que son sometidas las pequeñas empresas por parte de la Administración. (Aplausos). Y no olvidemos que la morosidad de la Administración en la segunda legislatura del señor Zapatero provocó la desaparición de miles de pymes y autónomos PlanE, de págame. Al igual que la Agencia Tributaria publica listas de deudores, el Ministerio de Hacienda también debería publicar un listado con la identidad de aquellos políticos cuya gestión convierte a las administraciones públicas en morosas, porque la disciplina que se exige a las empresas ha de acompañarse con ejemplos de políticos y la propia Administración. (Aplausos). Y aquí podría detenerme en el asunto del rescate bancario al que aluden no pocos diputados del arco parlamentario y que se declaran antisistema, pero que viven del sistema, y que puntualmente cobran su nómina de las instituciones, por no hablar de los que ya han entrado a formar parte de aquella casta de la que hablaban pestes. Y es que, señorías, el rescate bancario y sus consecuencias para pymes, autónomos y clase trabajadora fue otro claro ejemplo de un rescate a las nefastas gestiones de políticos convertidos en directivos de cajas de ahorros, instrumentos financieros al servicio de las comunidades autónomas para su derroche sin límite. (Aplausos). Vimos personas que sin trayectoria empresarial se pusieron a dirigir entidades financieras, tomando decisiones, que más que decisiones eran aventuras empresariales, y aprobando proyectos faraónicos para beneficio de sus amiguetes. Y no se equivoquen, los españoles pagamos la factura de políticos corruptos al frente de cajas de ahorros politizadas que emplearon sin conciencia el dinero de los contribuyentes en una alarde de jugar a ser banqueros. (Aplausos). En la anterior crisis ya eran los autónomos, las pymes y las micropymes quienes más sufrían los impagos de los proveedores. Ahora todo sigue igual; cambian las crisis y cambian los Gobiernos, pero, a día de hoy, tenemos el mismo escenario para todos ellos, debido a la falta de liquidez y con la morosidad como carga adicional. Siendo conscientes de este problema, el Grupo Parlamentario VOX ya presentó en el mes de abril una PNL instando al Gobierno a inyectar liquidez a pymes y autónomos mediante el abono por parte de las administraciones públicas de sus deudas a proveedores, aunque la bancada socialcomunista dijo que no, desoyó nuestra iniciativa, porque era poco ambiciosa. Bueno, miren, desde ATA afirman que muchos autónomos se ven obligados a cerrar por no poder soportar los impagos de aquellos para los que realizan trabajos, adelantando recursos, materiales y esfuerzos. Para que los autónomos no sufran más, deben recibir el pago de su trabajo en tiempo y forma, y de esto el Ministerio de Hacienda sabe mucho, porque es implacable con quien no paga sus impuestos en plazo. Voy terminando. Señores del Gobierno y señorías, no pretendan obviar el problema de los españoles. Lo que está en juego no es el Estado del bienestar, sino España con todos sus ciudadanos. Urge dejar las tentaciones ideológicas y los intereses particulares a un lado y ponerse a solucionar esta emergencia nacional en la que estamos inmersos. De lo contrario, es seguro que sucumbiremos ante la implacable racionalidad de la economía de mercado. Gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie.--Varios señores diputados: ¡Muy bien!)."
}