{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO PLURAL, DE MODIFICACIÓN DE LA LEY 3/2004, DE 29 DE DICIEMBRE, POR LA QUE SE ESTABLECEN MEDIDAS DE LUCHA CONTRA LA MOROSIDAD EN LAS OPERACIONES COMERCIALES, CON EL FIN DE REGULAR UN RÉGIMEN DE INFRACCIONES Y SANCIONES.",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Buenas tardes. Señorías, siempre es gratificante subir a esta tribuna para hablar de los problemas que de verdad afectan a los españoles, y la lucha contra la morosidad es un asunto importantísimo que realmente sufren muchos de ellos. Así, dada esta circunstancia, no podemos más que agradecer al grupo proponente, al Grupo Plural, esta iniciativa y anticipar que votaremos a favor de esta toma en consideración. Como ya sabrán sus señorías, en Ciudadanos no nos importa tanto quién propone una ley como si esta es buena para España y si conseguimos abordar con seriedad y rigor este asunto, dejando a un lado el populismo y las agendas ideológicas, la ley será, sin duda alguna, beneficiosa para nuestros autónomos y para nuestras empresas y, en definitiva, señorías, nos encontraremos con una ley bien trabajada que pueda ser buena para nuestra economía. Lo ha anticipado antes el señor Bel. Hace más de tres años que Ciudadanos trajo una ley al Congreso que tenía el mismo objeto que la que hoy debatimos. Si acuden a aquel texto de la ley de Ciudadanos contra la morosidad, encontrarán varios puntos en común con el texto que hoy tenemos delante. Hablamos de tomar en consideración una proposición de ley para acabar con una gran injusticia que se viene produciendo desde hace ya demasiados años en nuestro país y que hace que muchas de nuestras grandes empresas y administraciones vivan de los créditos que consiguen de forma abusiva de sus deudas para con las pymes y los autónomos. Es intolerable que administraciones y grandes empresas se financien a costa de no pagar facturas de las pequeñas y medianas empresas y los autónomos de nuestro país. Hay muchas empresas y muchos puestos de trabajo en riesgo por los impagos y debemos ofrecer, de una vez por todas, una solución a los eslabones más débiles de nuestro tejido empresarial, con quienes se ceba precisamente la morosidad. No podemos perder de vista, señorías, que en una economía atrofiada como la que tenemos en España las medidas de la Ley 3/2004, con la que se pretende luchar contra la morosidad en las operaciones comerciales, han quedado en papel mojado. Los plazos de esta ley no se cumplen ni por parte de las empresas ni, lo que es más sangrante, por parte de la Administración. Esto, señorías, es un problema, es un gran problema; un problema ocasionado por los viejos vicios del bipartidismo; un problema que mantiene en vilo a millones de familias de nuestro país y es nuestra obligación trabajar para solucionarlo. Administraciones y grandes empresas se aprovechan de nuestras pequeñas y medianas empresas y de nuestros autónomos, y esto supone, señorías, una condena para ellas. Tienen que hacer frente a esos plazos y se somete a estas empresas a unas tensiones de tesorería que no pueden soportar, por no hablar ya de las tensiones psicológicas y la ansiedad de no saber cuándo van a cobrar --el vuelva usted mañana--, de no saber cómo van a conseguir el sustento para su familia y con los puestos de trabajo de sus empleados siempre en el aire. Y todo ello habiendo hecho un trabajo y habiéndolo hecho bien. No hay derecho, señorías. Como ya se ha dicho aquí, el incumplimiento de los plazos es un problema muy grave para España en su conjunto, cuyo coste asciende --tal y como dice la exposición de motivos de esta proposición de ley-- a 850 millones de euros. No nos podemos engañar; esto no es un problema de cobrar antes o después --que también--, es sobre todo una falta de igualdad de oportunidades en el mercado, en el que siempre pagan los mismos. Es una aberración que está arruinando los negocios y la tranquilidad de muchísimas familias en nuestro país. A la información ya dada por el proponente, por el señor Bel, añado los datos de la Asociación de Trabajadores Autónomos, que reflejan los alarmantes datos del incumplimiento de los plazos legales de pago para pymes y autónomos en sus operaciones comerciales. Las conclusiones de la Asociación de Trabajadores Autónomos de España, ATA, son demoledoras. Las tres administraciones, la local, la regional y la nacional, incumplen periodos de pago legales establecidos en treinta días. Las administraciones locales, que son para las que trabajan la mayoría de autónomos, duplican este plazo, pagando sus facturas en más de 65 días de media, y las grandes empresas, las que tienen más de mil trabajadores, son las que más se retrasan, y tardan más de 105 días de media. Señorías, nos debemos preguntar si estamos dispuestos a permitir que las pequeñas y medianas empresas y los autónomos de este país sigan financiando gratis a las grandes empresas y a las administraciones públicas, y nos lo tenemos que preguntar porque ninguno de los Gobiernos anteriores --ni este del PSOE ni los anteriores del PP, tampoco los anteriores del PSOE-- han hecho nada para solucionarlo. Durante décadas, el retraso en los impagos se ha convertido casi en un rasgo de carácter español, en una forma --digamos-- de picaresca, y es una picaresca que no tiene ninguna gracia. La morosidad quiebra empresas y arruina familias. Desde nuestro grupo parlamentario esperamos, señorías, que esta vez trabajemos seriamente en este tema y que no nos encontremos, como pasó en anteriores ocasiones, con enmiendas transaccionales para habilitar un acuerdo entre las partes que intenten sobrepasar los límites legales de pago. Desde Ciudadanos no consentiremos que un acuerdo entre partes quede por encima de la ley cuando una de ellas no tiene ningún poder en la negociación. Esto, señorías, sí que es una verdadera política social que hace la vida más fácil a los más humildes, y ahí estará Ciudadanos. Termino ya. Estamos seguros de que podremos discutir esta cuestión y otras muchas a lo largo de la tramitación de esta ley. Acudiremos a los debates con nuestras propuestas para que el resultado sea el mejor posible y podamos ayudar así a tantas pequeñas y medianas empresas y autónomos que se enfrentan día tras día al problema de la morosidad. Muchas gracias. (Aplausos)."
}