{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Arratsalde on, buenas tardes. Muchas gracias, señora presidenta. ¿Reforzar la independencia judicial? Claro, obvio, eso es de libro. De hecho, un repaso a las noticias de estos días muestra que existe un problema. El bloqueo por parte del Partido Popular a la renovación del Consejo General del Poder Judicial está encima de la mesa. De igual forma, los nombramientos del señor Lesmes --no sé si han leído la prensa--, que parece que va a hacer nombramientos que van a tener repercusiones de aquí a quince o veinte años. No sé si vieron la entrevista al fiscal Navajas ayer --muy interesante-- hablando de las presiones de la señora Madrigal y del señor Cadena. No sé si les sonarán, fiscales del procés. No sé si han leído hoy en elDiario.es un artículo muy interesante desgranando uno a uno quiénes son los miembros de la Sala segunda del Tribunal Supremo, que dice que de los trece miembros once son conservadores, pero esto no es casualidad, de esto ya hablaré más tarde. Precisamente son estos señores los que van a tener que resolver sobre el caso Gürtel, el caso Púnica, el caso Kitchen, el caso del fugado, del rey emérito. Ellos tendrán la última palabra, y se pueden imaginar cuál es. De hecho, hace dos semanas, cuando hablábamos también de la Fiscalía General del Estado, en una propuesta que trajo la misma formación, vimos que, obviamente, la división de poderes es uno de los fundamentos de las democracias y un ejemplo en las democracias liberales. Lo peculiar y paradigmático que se está dando en el caso español --y lo mencionan diversos informes como el informe Greco que he señalado antes, sentencias europeas, el relator de Naciones Unidas y la misma Comisión Europea cuando habla de un problema de contaminación política en la elección del Consejo General del Poder Judicial en sus diferentes recomendaciones-- es que la contaminación política no es que esté el partido del gobierno, no, no; hay una contaminación política del partido que gobernaba y de sus aliados. Este problema no solamente se da en el Consejo General del Poder Judicial y, por ende, en el Tribunal Supremo, este problema existe también en otros órganos, existe en la Junta Electoral Central --no sé si recuerdan al señor Betancourt--, en la Fiscalía, en el Tribunal Constitucional, en el Tribunal de Cuentas, en diferentes órganos. Ya digo que no es casual. Decía la señora Arrimadas: España es una democracia consolidada, porque lo dice un semanario británico. Parece que no lee ese semanario británico cuando dice que la monarquía española está sucia y que es un desastre, ahí no lo pone de ejemplo. Pero, claro, si nos dicen que hay un problema de contaminación política en la división de poderes, no nos pueden decir que España es una democracia ejemplar. Hay algún problema, pero no porque lo digamos los independentistas, sino porque sería un contrasentido lo que usted misma está defendiendo. Más allá de entrar en la propuesta, que ya digo que no vamos a votar en contra de la misma, no nos vamos a oponer, creemos que es un parche, porque no es un asunto técnico. Obviamente que hay que priorizar los méritos y la profesionalidad a la hora de avanzar en el escalafón judicial para mantener esa independencia, pero es que el problema es estructural. Decía antes: hay que recuperar el espíritu de la Transición. No, hombre no, hay que llamar a un exorcista, si el problema está en ese espíritu de la Transición. El primer problema es que los jueces en ese momento pasaron de la noche a la mañana de ser jueces franquistas a ser jueces demócratas, un tribunal de excepción como el Tribunal de Orden Público se convirtió en la Audiencia Nacional. Ahí esta parte del problema. El segundo problema es el reparto, sí, y eso lo compartimos, que ese reparto ha contaminado políticamente no solamente las decisiones del Consejo, sino también indirectamente las de las altas magistraturas. Le preguntaba a un magistrado recientemente que me explicara un poco cuál era el problema y por qué había derivado en esta situación, en todo este control conservador en el Supremo. Me lo explicaba de una manera sencilla. Me decía: Durante todos estos años, cada vez que el Partido Socialista tenía que elegir magistrados, elegía magistrados por su prestigio, por su bagaje y que habían adquirido ese bagaje a lo largo de los años, así que normalmente entraban muy mayores. Claro, se jubilaban pronto. En cambio, el Partido Popular cada vez que tenía que elegir un magistrado elegía magistrados y magistradas jóvenes en los cuales primaría más esa lealtad y que se jubilarán algún día, hoy lo hacen con setenta y dos años. Esto es, hay control conservador para rato. ¿Y ustedes creen que con esta propuesta se va conseguir la independencia judicial? Imposible, ese embrollo no se soluciona si no se toman medidas estructurales, globales, y por ello en el tiempo que me queda propondré algunas que puedan ir por esa vía de conseguir la independencia judicial. En primer lugar, creo que habría que prohibir las puertas giratorias; nada de límites de tiempo --de dos años o de diez años-- para la vuelta de la política. No, aquel que pase de la justicia, en todos los ámbitos, ya sean jueces y juezas, fiscales, abogados y abogadas del Estado, que no pueda volver. Si pasan a la política, que ya no puedan volver. En segundo lugar, articular un sistema, como en otros Estados, en que se prime también la experiencia, aparte de los méritos. Ya sé que hay alguna vía para hacerlo, pero sería bueno reforzar la vía de los ámbitos del derecho, de gente que haya tenido experiencia en la abogacía, en la academia o en la fiscalía. En tercer lugar, sería necesario acabar con todas las jurisdicciones especiales como es la Audiencia Nacional, que no es una jurisdicción especializada, no. Ya lo conocemos bien en Euskal Herria --tenemos el caso de Altsasu-- y también lo conocen bien en Cataluña ahora, porque a los CDR se les intenta juzgar por terrorismo. Hay que acabar con esos tribunales de excepción. Hay que acabar también con esos ascensos que no sean meramente basados en un rigor de valoración objetivo, por una asignación de puntos o como sea. Voy acabando, señora presidenta. Yo creo --y esta les va a gustar a los magistrados y magistradas-- que se debe aumentar el sueldo de los magistrados. Ahora bien, por la misma vía se les debe prohibir que de manera remunerada den cursos, conferencias, en algunos casos en organizaciones y fundaciones de dudosa reputación, o también esta práctica, que es por todos y todas conocida, de preparar opositores en B, esto es, cobrando en mano. Creo que esto no se puede asumir."
}