{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO PLURAL, DE MODIFICACIÓN DE LA LEY 3/2004, DE 29 DE DICIEMBRE, POR LA QUE SE ESTABLECEN MEDIDAS DE LUCHA CONTRA LA MOROSIDAD EN LAS OPERACIONES COMERCIALES, CON EL FIN DE REGULAR UN RÉGIMEN DE INFRACCIONES Y SANCIONES.",
        "diputado": [
            {
                "apellidos": "Marra Domínguez",
                "apellidosNombre": "Marra Domínguez, María Ángeles",
                "codParlamentario": 46,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 36,
                "idLegislatura": 14,
                "nombre": "María Ángeles",
                "nombreCircunscripcion": "Pontevedra",
                "twitter": "https://twitter.com/AngelesMarra",
                "twitterUserId": "487856790",
                "twitterUserName": "AngelesMarra"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARRA DOMÍNGUEZ"
    },
    "text": "Boas tardes. Gracias, presidenta. Señorías, la crisis del coronavirus ha cambiado el escenario económico y social al que nos enfrentamos. Apenas han pasado seis meses desde el comienzo de la pandemia, pero han sido suficientes para saber que España vive un momento excepcional, inédito en nuestra historia reciente. Ante esta excepcionalidad, el Gobierno de España ha respondido con medidas sin precedentes; medidas reales, eficaces y eficientes para preservar la salud y el bienestar de miles de personas, pero también para apoyar a nuestras empresas, la actividad económica, el empleo y a los sectores que más se han visto afectados por esta crisis. Son medidas que han supuesto un esfuerzo sin precedentes en nuestra historia y un gran reto, señorías; reto al que el Gobierno ha respondido con un firme compromiso por la recuperación y la reconstrucción económica y social de nuestro país, pero también, señor Bel, en la lucha contra la morosidad y sus consecuencias sobre el tejido productivo, el empleo y el crecimiento económico. La ampliación de los ERTE, el Fondo COVID de 16 000 millones de euros para las comunidades autónomas, los aplazamientos de obligaciones tributarias con el Estado, la validación de líneas de avales del ICO por valor de 100 000 millones de euros, los planes específicos para impulsar los sectores de automoción y turismo, el programa Acelera Pyme o el Fondo de apoyo a la solvencia son elementos reales y fiel reflejo de la prioridad absoluta por parte de este Gobierno con el tejido productivo y social de nuestro país. Pero también, señor Bel, tenemos un compromiso para reducir la morosidad, para garantizar necesidades de liquidez y financiación en momentos de especial dificultad, en especial para pymes y autónomos, para cubrir su circulante, el pago de facturas, el vencimiento de obligaciones financieras y tributarias, permitiendo así su normal funcionamiento y protegiendo su actividad y el empleo en nuestro país. Por eso, señor Bel, si bien en esta proposición de ley compartimos los mismos objetivos, también creo que con esta propuesta se generarían, como bien recogió el Grupo Parlamentario Vasco, más problemas que soluciones. En consecuencia, le anunciamos que votaremos a favor de la tramitación, pero también le adelanto que plantearemos cambios significativos, cambios sustanciales que nada tienen que ver con el contenido del texto que hoy aquí se presenta y que casi suponen una enmienda a la totalidad. Permítame que detalle alguno de ellos. En primer lugar, esta proposición de ley en este caso excede el ámbito de la ley que pretende modificar, ya que no regula en modo alguno un régimen sancionador al no estar contemplado en la Directiva 2000/35, del Parlamento Europeo, que la traspone. Además, la proposición no hace referencia a la culpabilidad de la conducta del deudor ni valora la naturaleza jurídica de dichas sanciones, lo que supone que técnicamente sea en sí misma absurda. En el segundo punto plantean, señor Bel, la creación de un observatorio de morosidad, que no aportaría nada debido a que el propio Ministerio de Industria, Comercio y Turismo ya tiene la competencia en el seguimiento de la evolución de la morosidad y para lo que dejan fuera a las cámaras de comercio en su composición. No incorporan ni tan siquiera una memoria económica de su coste. En tercer lugar, con la Ley de Ordenación del Comercio Minorista plantean que el plazo de pago se limite a sesenta días para todos los productos de alimentación no frescos ni perecederos y de gran consumo en cualquier circunstancia, lo que suprime el régimen especial del comercio minorista y, de acuerdo con el apartado 3 del artículo 7, constriñe la libertad contractual para consensuar plazos de pago diferentes, porque, señor Bel, aplazamientos no tiene que implicar una demora, sino que puede ser fruto de un acuerdo de voluntades entre partes. Esas voluntades entre partes son, precisamente, las que ustedes suprimen, y esto sería contrario a la propia jurisprudencia del Tribunal de Justicia de la Unión Europea y del Ministerio de Justicia, encargado de trasponer la Directiva 2011/7 de la Unión Europea, por la que se establecen medidas de lucha contra la morosidad en operaciones financieras. Por tanto, señor Bel, nuevamente inasumible. Por último, resulta también inasumible, señor Bel, como se ha comentado aquí por numerosos portavoces, la modificación propuesta de la Ley 37/1992, del Impuesto sobre el Valor Añadido, por cuanto de aprobarse, se produciría un incremento exponencial tanto de los supuestos de modificación de la base imponible como del número de autoliquidaciones no periódicas a presentar por particulares, lo que conllevaría una pérdida significativa --y digo bien, significativa, por no decir enorme-- de recaudación al tiempo que indefensión en la Administración tributaria ante el desconocimiento del destinatario al que exigir el pago de la cuota. Por tanto, nuevamente, señor Bel, inasumible. Por todo esto, el Grupo Parlamentario Socialista cree firmemente que es necesario reducir la morosidad, pero también consideramos necesario explorar medidas de mejora del procedimiento de pago, de perfeccionamiento del régimen sancionador o bien el establecimiento de un sistema arbitral de morosidad que sea sencillo, ágil y efectivo, al tiempo que se promuevan códigos de buenas prácticas que eliminen la morosidad. En definitiva, medidas efectivas y eficaces que permitan luchar contra la morosidad y, sobre todo, contra sus consecuencias en el tejido empresarial y en el empleo, consolidando así un crecimiento económico equilibrado e inclusivo, como ha venido realizando el Gobierno durante estos últimos meses, porque, señor Bel, lo que no haremos será aplicar las recetas del Partido Popular en la anterior crisis económica. Esta crisis --lo ha dicho el presidente del Gobierno en numerosas ocasiones-- no la van a pagar ni las familias ni los trabajadores ni las empresas ni en especial las pymes y los autónomos. En esta crisis, señorías, nadie se puede quedar atrás. Y para ello, señorías, son fundamentales unos nuevos presupuestos que permitan desplegar todos los instrumentos de política económica para la recuperación y reconstrucción de nuestro país, que canalicen eficientemente los importantes recursos que a España le corresponden del Fondo de Recuperación Europea en vectores claves para nuestra economía, como la digitalización, la transición hacia una economía sostenible, la apuesta por la I+D+i o las nuevas tecnologías, el apoyo a las pymes, al turismo, a la hostelería, a la preservación del medio ambiente; en definitiva, en beneficio de toda la ciudadanía. Termino, señorías, apelando al sentido de la responsabilidad, a la unidad y a la lealtad institucional exigible a todos los que conformamos esta Cámara como el principal instrumento para luchar contra la morosidad, pero también para la recuperación y reconstrucción de nuestro país. Muchas gracias, presidenta. (Aplausos)."
}