{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Gracias, señora presidenta. Hoy Ciudadanos vuelve a presentar una de las grandes reformas pendientes en nuestro país, una de esas reformas que, si se aprobara, nos haría sentir orgullosos a todos los que estamos hoy en el hemiciclo; una de las que, si se aprobara, supondría realmente un salto cualitativo como país y sería, sin duda alguna, una de las principales herramientas o medidas para luchar contra la corrupción. Esta reforma es de la ley orgánica para el refuerzo de la independencia del Poder Judicial. Reconocemos que es una reforma profunda y ambiciosa, pero a la vez es incuestionable que es sencilla de acometer y, además, no cuesta ni un duro a los españoles, sino que nos ahorraría a todos millones de euros en mordidas y en robo por parte de algunos políticos. Esta ley tiene varios contenidos, pero los principales son dos: el primero es reforzar la independencia de una vez por todas en la elección de los miembros del Consejo General del Poder Judicial; es cambiar el sistema de elección para volver a aquello que decía la Constitución española del año 1978. ¿Y por qué es esto importante? Porque el Consejo General del Poder Judicial es un órgano de gobierno de los jueces, es un órgano que, entre otras muchas funciones, tiene la de elegir a los miembros de esos órganos colegiados que luego tienen que investigar y juzgar por corrupción a los políticos, entre otros muchos delitos, también de otros muchos ciudadanos, pero, además, tiene el poder disciplinario de los jueces. Pueden ustedes imaginar entonces las consecuencias que para nuestro sistema judicial tiene el que ese órgano sea elegido íntegramente, los veinte miembros, por los políticos aquí representados. Pero también llevamos una elección nueva de los miembros de los tribunales superiores de justicia de las comunidades autónomas para eliminar esa designación que se hace en parte en los Parlamentos autonómicos. Y el segundo de los grandes cambios o de las grandes reformas que incorpora nuestra ley es el criterio de selección de algunos miembros de los órganos colegiados de la carrera judicial, como pueden ser la Audiencia Nacional, el Tribunal Supremo u otros altos cargos, por decirlo de alguna manera, que actualmente son designados gracias a dedazos con puestos de libre designación. Hoy ustedes tienen que elegir si quieren blindar la capacidad que los políticos aquí representados tienen sobre el sistema judicial o quieren avanzar en la independencia de la justicia de nuestro país. Y sí, España es una de las principales democracias del mundo, nadie lo duda. Nuestro sistema, nuestro país, nuestra democracia es una de las veinte principales democracias del mundo y así lo reconocen ránquines a nivel internacional como, por ejemplo, el publicado por The Economist, pero son muchísimos. Aquí no se trata de decir si nuestra democracia es una democracia plena o no, porque lo es; aquí lo que tratamos de votar es si queremos avanzar en la democracia de nuestro sistema, en la independencia de nuestro sistema judicial o queremos dejarlo como está. Nadie duda, insisto, de que España es una democracia, una de las principales democracias del mundo; bueno, solo dudan los separatistas golpistas catalanes que todos vimos en el año 2017, algunos lamentablemente en primera fila, y vimos cómo su idea de independencia judicial era la que regulaban en su autoproclamada ley de transitoriedad jurídica donde, ¡sorpresa, sorpresa!, adivinen ustedes quién era el que elegía a dedo al presidente del Tribunal Supremo: el todopoderoso señor Puigdemont, huido en un maletero; o adivinen ustedes quién elegía al fiscal general de esta supuesta república bananera: ni más ni menos que el Gobierno. Pero, bueno, dejando a un lado a los golpistas separatistas totalitarios, nadie duda de que nuestra democracia es una de las principales democracias del mundo. Pero queremos hacer más, queremos mejorar y queremos avanzar, y esta ley y esta reforma es un reconocimiento, pero un reconocimiento claro, nítido y expreso a todos los jueces, magistrados, fiscales, a todos los servidores públicos que trabajan en nuestro sistema judicial y que cada día hacen su trabajo a pesar de que algunos reciban presiones, que cada día hacen su trabajo a pesar de que no tengan los medios necesarios para hacerlo, que cada día hacen su trabajo a pesar de tener que, evidentemente, sobrepasar sus horarios laborales. Asimismo, esta reforma no es solo una reforma que esté pendiente en nuestro país, en los debates políticos o sesudos, no, no; esta reforma está en las peticiones que hacen los ciudadanos en la calle porque, si no, pregunten ustedes a cualquiera de los ciudadanos de su circunscripción a ver qué les parecería si fuéramos capaces de eliminar el control de las zarpas políticas sobre la justicia española. No conozco a ningún ciudadano de a pie que esté en contra de la reforma que presenta hoy Ciudadanos. Deberían ustedes elegir si quieren estar con esa abrumadora mayoría ciudadana o con esa minoría política que quiere seguir repartiéndose los jueces en un despacho. Y no, esto no solo ha sido un reparto de jueces entre el PP y el PSOE, el PSOE y el PP , que evidentemente han sido los dos partidos que más mano han metido en la justicia, sino que aquí han participado Izquierda Unida, los partidos nacionalistas, todos, todos y cada uno de los partidos que han tenido algo que decir en los últimos años y décadas de democracia. Me voy a centrar especialmente en la parte de nuestra reforma que trata de cambiar el sistema de designación de los miembros del Consejo General del Poder Judicial porque lo que traemos hoy aquí es recuperar el espíritu de la Transición, porque en nuestra Constitución española del año 1978 se decía claramente, claramente, que de esos veinte miembros del Consejo General del Poder Judicial, doce tenían que ser elegidos entre jueces y magistrados, cuatro elegidos a propuesta del Congreso y cuatro elegidos a propuesta del Senado. Por tanto, es evidente que el espíritu de la Transición, el espíritu de los padres de la Constitución era que la mayoría de los miembros de este órgano fueran elegidos por los propios jueces y magistrados. De hecho, fue así durante algunos años, hasta que, ¡sorpresa, sorpresa!, un Gobierno socialista, cómo no, lo cambió en 1985, con ayuda de otros partidos, por supuesto, de modo que todos los miembros, los veinte, fueran elegidos por los políticos representados en esta Cámara y en el Senado. Desde entonces hemos asistido a un vergonzoso reparto de jueces, a veces incluso de manera chapucera por WhatsApp. ¿Pero quién ha pedido que este criterio vuelva al espíritu de la Transición? El espíritu de la Transición no solo fue apelar a la reconciliación de las dos Españas, que también; fue apelar a las reformas que hacían avanzar a nuestra democracia. Esta, sin duda, fue una reforma de un Gobierno socialista, con ayuda de una oposición conservadora, que se cargó en 1985 ese espíritu. Y desde entonces, ¿quién ha pedido volver a ese sistema de la Constitución? Lo pidió una sentencia del Tribunal Constitucional del año 1986. Lo pide de manera reiterada el informe Greco del Consejo de Europa, que ustedes saben perfectamente que pide que la mayoría de miembros de estos órganos de gobierno de los jueces sean elegidos por los jueces y no por los políticos. Pero también lo pide una reciente sentencia, muy interesante, por cierto, del Tribunal de Justicia de la Unión Europea respecto al caso polaco. Y también son evidentes las peticiones de amplias capas del sector de la judicatura y de la ciudadanía española. ¿Y saben quién más ha pedido en algunos momentos esta reforma? Los viejos partidos que están encantados de repartirse los jueces. Por ejemplo, el señor Pedro Sánchez, --ya sabemos que su palabra a veces no cuenta mucho--, que en el año 2014 (muestra una fotocopia) decía que su compromiso --no sé si el de él o el de su persona-- era regenerar la vida democrática y hacer del Consejo General del Poder Judicial un órgano verdaderamente independiente del Gobierno. Insistían en el Partido Socialista (muestra una fotocopia) diciendo que era prioritario despolitizar el Consejo General del Poder Judicial. Pero también lo pedía el Partido Popular en su programa electoral de 2011 (muestra una fotocopia), incluso Podemos (muestra una fotocopia), al que se le ha olvidado demasiado rápido --aquí hay que reconocer que ustedes han sido muy rápidos en acostumbrarse al poder-- que ustedes pedían también la despolitización del Consejo General del Poder Judicial. Ya sabemos que en Podemos han pasado de decir que teníamos que vivir en barrios humildes a vivir en chalés con piscina, de decir que había que limitar los sueldos de los políticos a dinamitar esos límites de sueldos y de animar y hacer escraches a indignarse porque le hacen un escrache en su casa, como si fuera más importante la tranquilidad de los hijos de los señores de Podemos que la tranquilidad de los hijos de cualquier otro partido político. Pero aquí hay un partido que siempre ha pedido lo mismo cuando podía repartirse jueces y que pidió lo mismo cuando no estaba representado en el Congreso de los Diputados. Ha pedido lo mismo en el año 2015, en el 2019 y en el 2020, y les aseguro que no vamos a participar, aunque podríamos hacerlo, en el reparto de jueces que quiere volver a hacer el Gobierno con algún partido de la oposición. Lo que planteamos aquí es muy claro: ni bloqueos ni dedazos políticos; reformas para despolitizar el Consejo General del Poder Judicial. Ha llegado el momento de avanzar; ha llegado el momento de cumplir con la Constitución española de nuevo; ha llegado el momento de cumplir con la sentencia de 1986 del Tribunal Constitucional. Ha llegado el momento de que no nos pongan la cara colorada cada vez que vamos a Bruselas y nos releen el informe Greco del Consejo de Europa; ha llegado el momento de escuchar a los jueces; y ha llegado el momento de escuchar a los ciudadanos. Hay que garantizar la plena independencia del sistema judicial, y no solo hay que ser independiente también hay que parecer independiente, y lo digo porque muchos jueces trabajan y dictan sus sentencias en conciencia, a pesar de tener que sufrir presiones. Es la hora de que no haya ni siquiera esas presiones. Es la hora de reconocer su esfuerzo, su dedicación. Es la hora de darles más recursos y es la hora de respetar sus decisiones, aunque no nos gusten. Es la hora de acabar con el espectáculo de escuchar de quién depende la Fiscalía, de nombrar a dedo a un fiscal general del Estado que hasta hace cinco minutos era ministro de un Gobierno. Es la hora de dejar de ver cómo ustedes se reparten los jueces por WhatsApp y es la hora de dejar de ver cómo ustedes intentan presionar a los que luego tienen que juzgar por corrupción. No quiero acabar mi intervención sin acordarme de todos aquellos servidores públicos que han prestado sus servicios a pesar del hostigamiento, a pesar del señalamiento, a pesar de las amenazas. Y lo han hecho en mi tierra, en Cataluña, pero también en otras tierras de este país. Por último, quiero acabar haciendo un homenaje a jueces, magistrados y fiscales asesinados por ETA, como el magistrado Francisco Tomás y Valiente, como la fiscal Carmen Tagle, como el magistrado del Tribunal Supremo Rafael Martínez Emperador o como el fiscal Luis Portero. Ellos siguen siendo un faro moral para todos los demócratas y no debemos olvidar nuestra democracia, no debemos olvidar nuestra historia, pero, sobre todo, no podemos olvidar que cada día podemos hacer historia. Y hoy, señoras y señores diputados, podemos hacer historia; hoy podemos avanzar en el sistema democrático de nuestro país. Lo mejor que podríamos hacer para homenajear a todos los que perdieron su vida defendiendo la justicia y defendiendo nuestra democracia es, por un lado, no blanquear a Bildu como si fuera un actor político más, porque moralmente no lo son, como ha dicho un valiente presidente de las Juventudes Socialistas de Euskadi, y también lo que podríamos hacer es apoyar esta reforma para despolitizar la justicia. Decidan ustedes, señoras y señores diputados, de qué lado de la historia deciden estar hoy. Muchas gracias. (Aplausos)."
}