{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Voy acabando, señora presidenta. Creo que también hay que dar oportunidad a los jueces de que sigan con una formación continua obligatoria basada en criterios nacionales e internacionales de ideología variada. Y, cómo no, acabar con ese sistema de jueces de garantías e instructores a la vez. Tendría que haber unos jueces de garantías como los hay en otros modelos europeos. Por último --y acabo, señora presidenta--, también hay que crear un registro público de intereses de los jueces y fiscales y abogados del Estado --cualquier ciudadano tiene que tener acceso a ellos para ver si deben ser recusados o no, como ocurre con los diputados y diputadas-- y se deben establecer mecanismos transparentes de turno en tribunales especiales como son la Audiencia Nacional o el Tribunal Supremo, porque, qué casualidad, que vayan todos los casos al juzgado número 3 o al 6 en la Audiencia Nacional ."
}