{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 16,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Señora presidenta, señorías, traen hoy una nueva proposición para reforzar la independencia judicial. Es obvio que le dan ustedes una gran importancia por cuanto no sale a defenderla el portavoz de Justicia de la formación, sino la jefa superior. Aciertan ustedes parcialmente en el diagnóstico, pero a mi juicio yerran completamente en la solución. Efectivamente, aciertan en el diagnóstico: la justicia española, el Poder Judicial, padece un gran problema a causa de la judicialización, como ustedes ponen de manifiesto y han denunciado los informes Greco desde el año 2013 de forma reiterada, pero omiten ustedes otros graves problemas que, conjuntamente con la politización, también aquejan al Poder Judicial. Uno de ellos es el sesgo ideológico extremadamente escorado hacia posiciones conservadoras o muy conservadoras. Si se quiere solucionar eso --y no me refiero ya solo a ustedes, sino especialmente a las bancadas de los grupos que dan soporte al Gobierno, que son quienes en realidad tienen capacidad de hacerlo--, lo primero que deberían hacer es reformar el sistema de acceso a la judicatura, un sistema de acceso excesivamente memorístico, un sistema de acceso que impide que puedan optar los juristas y las juristas de familias que no tienen los recursos suficientes para permitírselo, que los aísla del mundo durante tres, cuatro o cinco años que dura la oposición, los desocializa, lo que comporta luego una excesiva endogamia, un sentimiento de casta, de élite, que es absolutamente perjudicial. Para solucionar esto, deberían recuperarse, reforzarse los denostados tercero, cuarto y quinto turno, y reforzar el Poder Judicial con gente proveniente de profesiones jurídicas que han vivido la vida, que han visto los conflictos desde los dos lados de la barrera y que aportarían savia nueva al Poder Judicial. Otro de los problemas que aquejan de forma grave al Poder Judicial es la falta de control. Quis custodiet ipsos custodes? Cuando hay algún conflicto que afecta al Poder Judicial, ¿quién debe juzgarlo? El propio Poder Judicial. Ya que apelan ustedes al texto constitucional, apelemos a lo que dice el artículo 122 de la Constitución, pero no se queden solo en quién los nombra, porque eso es secundario. El artículo 122 dice que doce entre jueces y magistrados y los otros ocho, nombrados por Congreso y Senado, entre abogados y otros juristas de reconocido prestigio. Está claro que los jueces y magistrados también pueden ser juristas de reconocido prestigio, pero es evidente que el espíritu constitucional era precisamente aportar al Gobierno del Poder Judicial esos abogados y profesionales jurídicos que, provenientes de otras profesiones, pudieran ejercer ese punto de fiscalización y control de un Poder Judicial excesivamente endogámico. Para finalizar el breve tiempo del que dispongo, si verdaderamente les preocupa tanto la independencia del Poder Judicial, lo tiene muy fácil, señora Arrimadas. Descuelgue el teléfono, llame al señor Casado y dígale: Hola, Pablo, soy Inés; como este tema nos preocupa mucho, te hago saber que si no desbloqueáis inmediatamente la renovación del Consejo General del Poder Judicial nombrando a juristas independientes que no tengan ninguna contaminación partidista, vamos a dejar de daros apoyo en todos aquellos lugares en los que nuestros votos son necesarios para que mantengáis el Gobierno. Mire si sería fácil y efectivo. Moltes gràcies, senyora presidenta. (Aplausos)."
}