{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Leal Fernández",
                "apellidosNombre": "Leal Fernández, Isaura",
                "codParlamentario": 352,
                "fchAlta": "20/01/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Isaura",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isauralealf",
                "twitterUserId": "555395673",
                "twitterUserName": "isauralealf"
            },
            0
        ],
        "order": 28,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEAL FERNÁNDEZ"
    },
    "text": "Gracias, presidenta. Señora Arrimadas, se queja usted de que otros politizan la justicia. El discurso que usted acaba de hacer en esta tribuna es, como poco, de todo menos jurídico. Señora Uriarte, dejen ustedes de invocar la Constitución y limítense a cumplirla. (Aplausos). Señorías, el Grupo Parlamentario Ciudadanos parece plantear su modelo de justicia con cambios que en último término afectan al propio diseño de la carrera judicial. Pero permitan que intente resumir en pocas palabras el espíritu de su iniciativa. Ciudadanos nos dice que el procedimiento de elección de los miembros del Consejo ha afectado a la independencia judicial, incluso la ha socavado como consecuencia de una supuesta politización del órgano de gobierno de los jueces. No es novedoso este argumento ni es, en nuestra opinión, aceptable ni cierto. Fue planteado en el debate constitucional del artículo 122, y se reprodujo en la tramitación y aprobación de la ley orgánica en 1985. Les recomiendo la lectura de aquellos Diarios de Sesiones porque ilustran lo vetustas que son algunas de las razones que hoy vuelven, presentándolas como novedosas. Nuestra justicia y los profesionales que la imparten, el Poder Judicial en España, son independientes y, desde luego, esa independencia no se cuestiona ni se debilita porque sean el Congreso y el Senado los que participen en la elección de los miembros del órgano de gobierno de los jueces. Se cuestiona la independencia de la justicia por la participación del Parlamento, denigrando a eso que ustedes denominan los políticos, ustedes, señores y señoras, ustedes. Tiene el actual sistema --un modelo como el de países de nuestro entorno europeos e incluso el norteamericano-- una doble legitimación. En nuestro caso, la designación parlamentaria compartida --no lo olviden, compartida-- con la propuesta que hace la propia carrera judicial. Porque, señorías, es buena la pedagogía de explicar esta doble legitimación. Son los jueces los que proponen y, de entre los propuestos, el Congreso y el Senado, donde reside la soberanía nacional, participan de esa legitimación para elegir a los mejores. Me detendré en algunas de las propuestas que hace Ciudadanos, comenzando, precisamente, por eso que denominan la elección por los jueces del órgano de gobierno de los jueces. No compartimos el sistema de elección propuesto, en la medida en que determina una concepción corporativa y sin legitimidad democrática del Poder Judicial y de su gobierno. (Aplausos). No compartimos sus propuestas en la elección de los órganos colegiados y tribunales superiores de justicia. Marcan ustedes una carrera horizontal, de promoción vertical, que no tiene en cuenta ni siquiera las propias peculiaridades de la carrera judicial. Diseñan un modelo que entrañaría una carrera judicial cerrada en sí misma y carente de cualquier representatividad democrática. Restringen sin justificación aparente la vía de acceso al Tribunal Supremo para el turno de juristas de reconocida competencia, elevando sin fundamento de quince a veinte años los necesarios para ingresar, y restringen, por último, incluso los derechos fundamentales de jueces y juezas al impedirles, como cualquier ciudadano, la entrada y la participación en la vida política, vulnerando derechos fundamentales. Por esto y por otras razones, creemos que este no es el camino adecuado y, de ahí, la posición desfavorable del Grupo Parlamentario Socialista a la tramitación de esta proposición de ley. Reitero las palabras del actual ministro de Justicia en este hemiciclo, en un debate del año 2016 con parecidos planteamientos del Grupo Parlamentario Ciudadanos. No distinguen, señorías --les decía don Juan Carlos Campo--, lo que deben ser reformas de la justicia de reformas en la justicia. Con respeto se lo digo, señora Arrimadas, con respeto se lo digo, se equivocan con la confusión de la corrupción, de cuestionar la independencia judicial y la elección de los miembros del Consejo. No compartimos las afirmaciones que ponen en cuestión o presuponen esa falta de independencia precisamente por la participación del Parlamento. Hay un órgano de gobierno con rango constitucional que vela, entre otras cosas, por la independencia de los jueces, pero el Poder Judicial, señora Arrimadas, no es un poder concentrado en un solo órgano, sino que se ejerce por cada uno de los jueces y juezas que son totalmente independientes cuando resuelven sus asuntos, aplicando las leyes, interpretándolas y actuando con su propia conciencia, sin tener otras tutelas en sus resoluciones. Precisamente la independencia de los jueces, la garantía de su libertad es todavía más poderosa porque el Parlamento, donde reside la soberanía del pueblo, donde estamos sus legítimos representantes, participa en la elección del Consejo. Esta es nuestra concepción de la democracia y de la justicia, que responde al modelo constitucional con el cual se identifica el Grupo Socialista y que ustedes cuestionan; una concepción que tiende a hacer efectivo precisamente el artículo 117 de la propia Constitución, que asegura que la justicia emana del pueblo. Y esta es la doctrina reiterada que mantiene el Tribunal Constitucional. No es el modelo lo que falla, sino la gestión del mismo. Tenemos un Consejo General del Poder Judicial cuyo mandato finalizó hace dos años, un consejo que no debería hacer nombramientos mientras permanece en funciones. No necesito recordarles, señorías, las consecuencias de la paralización, de este bloqueo. Es una renovación necesaria que no puede estar supeditada a condiciones que oculten intereses espurios. Al Grupo Popular le pido responsabilidad para derribar el muro del bloqueo que han levantado con actitudes mezquinas, porque respeto merecen la ciudadanía, la justicia y el propio Consejo. Poner la justicia donde le corresponde, en el frontispicio de la Constitución, se consigue con el respeto y el cumplimiento de todos y cada uno de sus artículos, no intentando denigrar a las instituciones al tratarlas como algo a su servicio y en beneficio propio para tapar sus propias vergüenzas. Quiero reiterar, por último, presidenta, las palabras manifestadas por el ministro de Justicia: busquemos el diálogo reforzado en el ámbito parlamentario, y potenciemos los acuerdos necesarios para perfeccionar el modelo de gestión y llevar a cabo las necesarias modificaciones y mejoras de la Ley Orgánica del Poder Judicial. En ese camino del entendimiento nos encontrarán seguro. Muchas gracias. (Aplausos)."
}