{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señor presidente. Hoy la voz del Bloque Nacionalista Galego es también la voz de las personas migrantes, de la plataforma #RegularizaciónYa, que lleva mucho tiempo trabajando en esta iniciativa. ¿Y por qué? Porque la política migratoria del Estado español y de la Unión Europea niega sus derechos a las personas por encontrarse en situación irregular, incluso aquellos que las leyes predican como universales. Estas políticas solo sirven para fomentar la marginación. Las personas migrantes sufren una situación de total desprotección, que se ha visto agravada como consecuencia de la crisis económica y sanitaria. Se las condena a una mayor precariedad laboral, a percibir menos salario realizando el mismo trabajo y a soportar una falta total de protección social. Se las clasifica como aptas únicamente para determinados trabajos que son generizados y precarios y soportan condiciones de verdadera explotación. En este momento en que el Gobierno diseña políticas para salir de la crisis debe recordarse también que es imprescindible atender aquellos sectores de la población más vulnerables y uno de ellos es sin duda el de las personas migrantes y en situación irregular. Para ello --finalizo-- es imprescindible abordar un proceso de regularización permanente, concediendo un permiso de residencia y de trabajo y un número de la Seguridad Social de forma automática y facilitando después su regularización. Es imprescindible dar este paso y darlo ya. Regularización ya. Obrigado."
}