{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Franco Carmona",
                "apellidosNombre": "Franco Carmona, Isabel",
                "codParlamentario": 321,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/Isabel_Franco_",
                "twitterUserId": "302453497",
                "twitterUserName": "Isabel_Franco_"
            },
            0
        ],
        "order": 47,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FRANCO CARMONA"
    },
    "text": "Gracias, presidente. Es un orgullo para el Grupo Confederal de Unidas Podemos traer aquí junto a otros grupos parlamentarios la iniciativa impulsada y elaborada por el movimiento #RegularizaciónYa y la coordinadora #ObrimFronteres. Lo que hoy debatimos es una obligación de nuestro país con las seiscientas mil personas migrantes que se encuentran en situación administrativa irregular; una obligación de garantizar sus derechos y de regularizar su situación para acabar de esta manera con una yincana interminable que impide que se haga efectivo un derecho y que provoca que muchas personas lleven hasta diez años, y más de diez años, tratando de regularizar su situación. Hay muchas personas migrantes que han estado trabajando durante el estado de alarma en supermercados, en el campo asegurando el abastecimiento de alimentos, en el cuidado de las personas dependientes, como trabajadoras de hogar, riders, trabajadoras de hostelería o transportistas. Estas actividades son las que se consideraron esenciales durante el estado de alarma. Las personas migrantes sostuvieron los servicios esenciales, como lo hicieron otras personas, pero con una enorme diferencia: muchos de ellos no tienen acceso ni a los ERTE, ni al paro, ni al ingreso mínimo vital, ni a una vivienda digna. Si estas personas fueron consideradas como héroes por toda la sociedad durante el estado de alarma y durante la pandemia, ¿por qué nuestro país no reconoce sus derechos como tales? En el otro lado, encontramos Gobiernos de ultraderecha empeñados en fomentar el odio y el racismo. Gobiernos como el de la Comunidad de Madrid, que acusa a las personas migrantes que viven y trabajan aquí levantando nuestro país, de ser quienes más índices de contagios tienen, como si el virus discriminase por nacionalidad. ¡Qué ignorantes! Permítanme hacer una advertencia a quienes pretenden lavar la cara de Aguado frente a Ayuso. Ambos salen en las ruedas de prensa con el discurso del odio hacia la clase trabajadora y hacia la población migrante, ambos han confinado el sur de Madrid y lo hacen por dos cuestiones básicas: por odio de clase y por racismo. Mi advertencia es la siguiente: Ayuso y Aguado son lo mismo, solo que visten un traje de diferente color. Este fin de semana, además, el Gobierno de la Junta de Andalucía, el de Moreno Bonilla y el de Juan Marín, anunció que hará pruebas rápidas del COVID a las personas que se incorporen en las próximas campañas agrícolas porque dicen que las personas migrantes son especialmente vulnerables. Y yo me pregunto: si tan vulnerables son, ¿por qué no les hacen también estas pruebas a las personas nacionales que van a trabajar también en las campañas agrícolas?, ¿por qué no se las hacen a los empresarios? Es más, ¿por qué no erradican los asentamientos relacionados con los frutos rojos y con los tomates de Lepe, Palos, Lucena, el Condado o Níjar, entre otros, y los de toda Andalucía?, ¿por qué no les procuran viviendas dignas? Hasta el relator de la ONU sobre pobreza extrema y derechos humanos nos sacó los colores al conocerlo. En este sentido, estamos orgullosas del Ministerio de Trabajo y de la Inspección de Trabajo porque están registrando y denunciando, junto con la Policía, prácticas que hoy en día podrían seguir considerándose como esclavistas. Desde aquí quiero hacer un llamamiento al Gobierno de Moreno Bonilla: dejen de mirar hacia otro lado, busquen y persigan a los responsables de los incendios de los asentamientos donde viven las temporeras y los temporeros y llévenlos a los tribunales; de lo contrario, ustedes serán sus cómplices. Ya sé que aquí, algunos diputados, los del discurso del odio, dirán que la legislación europea no lo permite o seguirán con la cantinela de que esto podrá crear el maldito efecto llamada. Pues yo les tengo que recordar una cosa: no solo normativa europea lo permite, sino que lo demandan los tratados internacionales y además ya lo hicieron otros Gobiernos: el Gobierno de Zapatero y también --agárrense, señorías de la ultraderecha-- el Gobierno de Aznar. Desde el Grupo Confederal de Unidas Podemos defendemos todos los derechos de todas las personas porque de lo contrario estaremos hablando no de derechos sino de privilegios. Por ello, nos comprometemos con la regularización de las personas migrantes en general y, en particular, atendiendo a esta iniciativa, acelerando la regularización de aquellas personas que vinieron, vivieron y/o residieron en nuestro país durante la pandemia, al igual que nos comprometemos con la flexibilización de los criterios y trámites para ello. En adelante, entre otras muchas cuestiones, apelaremos a criterios que nos lleven a un paradigma distinto para que quienes lleguen a nuestro país se conviertan efectivamente en nuestros vecinos y vecinas con todos los derechos. A sus señorías, les voy a pedir que se graben bien una cosa en su memoria: los derechos sociales y de protección social son la mejor política de convivencia y, también, la mejor política económica. Por último, no quería finalizar sin dar las gracias, de corazón, por parte del grupo Confederal de Unidas Podemos, a los colectivos que han trabajado durante todos estos meses para traer hoy aquí está iniciativa. Esta PNL es de ellos y de ellas, de quienes llevan toda la vida dejándose la piel por la dignidad y los derechos de todas las personas."
}