{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Buenas tardes, señorías. Con el permiso de la señora Ayuso, he podido llegar desde Vallecas, zona confinada --mejor dicho, segregada--, donde nos han cambiado rastreadores y médicos por controles policiales. Y he llegado para defender una proposición que, precisamente, tiene mucho que ver con la emergencia y con los derechos. Esta crisis no afecta a todas las personas por igual. No hablamos solo de discriminación socioeconómica, sino también de derechos, de la imposibilidad de acceder a servicios básicos por parte de miles de personas que para el Estado no existen, a pesar de haber estado en la primera línea de los cuidados y en los trabajos más duros. De eso trata la proposición y sus trece puntos, de regularizar, de garantizar derechos, porque la ilegalidad o la precariedad, señoría, es lo que genera abusos, explotación y condiciones infrahumanas consentidas --consentidas--, de las que deberíamos avergonzarnos. Queremos agradecer el trabajo y la dedicación de las plataformas #ObrimFronteres y #RegularizaciónYa, así como de los más de 1500 colectivos que las han apoyado. Señorías, esta proposición es hoy más necesaria que nunca, porque la amenaza del racismo, el desprecio de la pobreza y la falta de compromiso con la dignidad de todas las personas avanza, avanza en la política y avanza en las instituciones. Los discursos de las paguitas, los que señalan una y otra vez, una y otra vez, a la población vulnerable o discursos como el de la presidenta de la Comunidad de Madrid, señalando a las víctimas como culpables, son una deriva peligrosa que atenta contra los más elementales derechos humanos. Esta proposición es un paso adelante."
}