{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Illamola Dausà",
                "apellidosNombre": "Illamola Dausà, Mariona",
                "codParlamentario": 22,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Mariona",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/MarionaID",
                "twitterUserId": "441732574",
                "twitterUserName": "MarionaID"
            },
            0
        ],
        "order": 45,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ILLAMOLA DAUSÀ"
    },
    "text": "Señor presidente, bona tarda a tothom. La PNL que se presenta nos coloca ante distintas situaciones con las que se encuentran personas que no son ciudadanas de la Unión Europea, que residen en España en situación administrativa irregular. Se trata de personas que habiendo entrado en España de forma irregular o bien regular, por distintas circunstancias, han sobrevenido a una irregularidad administrativa. Se trata de personas que han abandonado sus lugares de origen, quizás huyendo de conflictos armados, de persecuciones o de crisis climáticas, pero con algo en común: buscar un futuro mejor para ellos y para sus familias. Un objetivo que puede ser compartido por parte de los españoles que, como no encuentran un futuro adecuado en su mercado laboral, salen de la frontera y emigran. Sin embargo, las personas de las que hablamos llegan a poner sus vidas en riesgo para conseguir su sueño de llegar. ¿Pero lo hacen voluntariamente? No. Lo hacen simplemente porque no tienen otro remedio, porque las vías de acceso regular no son eficaces. Lógicamente, cualquier persona desearía poder entrar con un permiso de residencia o con un permiso de trabajo, pero para ello el sistema debe funcionar y la lista de ocupaciones de difícil cobertura está desfasada. Por ello, es imprescindible reformar tanto la Ley de Extranjería, como el reglamento que la desarrolla. Debido a que este sistema no funciona nos encontramos con personas en situación administrativa irregular a las que debemos dar una solución. No puede ser que las ignoremos, son personas que están entre nosotros, con las que convivimos. Es cierto que en los últimos meses se han adoptado algunas medidas en relación con el tema agrario o algún reconocimiento de titulaciones en el ámbito sanitario, casualmente aspectos que nos eran necesarios a nosotros, pero ¿y los demás? Estas personas no han abandonado sus países para ir a otro y vivir de ayudas o en la economía sumergida; no, estas personas desean trabajar y con ello contribuir al desarrollo del país donde residen, pagando sus impuestos, como hace la mayoría --pero no todos-- de los españoles. Es cierto que hay un elevado nivel de paro, pero ¿acaso ya nos parece bien que haya trabajos que no coticen? Al inicio de la pandemia, cuando no había EPI, se crearon redes de voluntarios para fabricarlas y donarlas, y aquí participaron tanto personas con pasaporte español, como personas en situación administrativa irregular. La PNL tiene un largo listado de propuestas. No obstante, aunque no las compartimos todas, el no compartirlas no es motivo para que obstaculicemos la adopción de la PNL. Consideramos esencial tratar esta cuestión en esta Cámara. Por ello, y porque consideramos que es nuestro deber escuchar y dar voz a las entidades que trabajan en el sector, hemos apoyado su presentación. Creemos indispensable debatir estas situaciones y todas sus derivadas; no podemos dejar de lado o girar la cabeza para no ver una realidad. Por ello, instamos al autodenominado Gobierno progresista y de izquierdas a afrontar no solamente la política de entrada de migrantes, sino la situación de las personas que ya se encuentren aquí, y aquí reivindicamos el papel de la Generalitat de Catalunya, dispuesta a crear una sociedad más justa y solidaria con todos. Moltes gràcies."
}