{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 57,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias. La iniciativa que hoy llega aquí, al Congreso, la válida, la que firmamos como enmienda diversos grupos, es la que ha llegado después de un trabajo intenso de los que están y de las que están en primera línea de lucha. Es una propuesta que hacemos nuestra pero que viene, como se ha planteado, del movimiento asociativo en pro de los derechos de todas las personas, desde la coordinadora #ObrimFronteres hasta la plataforma #RegularizaciónYa. A ellos y a ellas gracias, ánimo y a seguir adelante porque hoy no termina nada. Esta propuesta es la concreción, efectivamente, del ‘papeles para todos’, un grito que ya hace mucho que escuchamos, que se corea en nuestra sociedad, en Cataluña. Se van a cumplir ya casi veinte años del encierro en la Iglesia del Pi en Barcelona y, desde entonces, han sido muchas las iniciativas por la lucha de las personas y los trabajadores migrantes. La última, la Tancada per Drets, de gente más joven, que se ha dado en Girona y a quien aprovecho también para mandar un saludo. Una curiosidad o no tan curiosidad, sino más bien una cuestión que explica muchas de las continuidades históricas. El encierro de la Iglesia del Pi en 2001, en Barcelona, contó con el apoyo del entonces rector de la parroquia, el mosén Vidal i Aunós, que era la misma persona que en 1964, siendo rector de otra parroquia, la de Sant Medir en Sants, acogió la fundación de Comisiones Obreras en Cataluña. Es decir, el rector que acogió a los trabajadores perseguidos por la Dictadura en 1964, décadas después acogía también a los trabajadores perseguidos en democracia. Da que pensar, si no más cosas. Esto nos lleva a recordar otro de los lemas de la lucha: «Nativa o extranjera, una misma clase obrera», porque es exactamente al revés de lo que ha dicho la portavoz de VOX. Precisamente es el capitalismo el que necesita dividir la fuerza de trabajo, igual que ha hecho históricamente --y continúa haciendo-- entre hombres y mujeres, y una de las manifestaciones es la brecha salarial, lo hace también manteniendo a una parte de la clase trabajadora en la ilegalidad. Precisamente mantenerla en la ilegalidad y negarle lo que hoy proponemos, la regularización, es la causa fundamental de su explotación y de esta presión a la baja de los salarios. La gente que no puede vivir con normalidad porque vive con el miedo a ser deportado, la gente que no se puede sindicar y la gente que no puede protestar por ese miedo y por esa excepcionalidad es la gente que puede verse en estas situaciones de explotación con mucha más facilidad. Este es el sentido último del racismo institucional. En esta Cámara se oyen expresiones muy desagradables para referirse a las personas migrantes. No las voy a repetir precisamente para no darles más relieve del que tienen. Es preocupante, por eso, que esas expresiones nunca tengan ninguna advertencia por parte de la Mesa del Congreso; no sucede así con otros temas. Y no voy a hacer referencia; ellos saben perfectamente a cuáles me refiero: a la monarquía, etcétera. Las expresiones cuando se habla sobre personas migrantes son, incluso, incitadoras al odio; discursos que luego tienen traslación en hechos violentos, como los ataques a centros de menores, no merecen ninguna reprobación por parte de la Mesa del Congreso. Es preocupante, pero también es significativo, porque las referencias a estas personas migrantes parece que no entran dentro del decoro parlamentario, y eso es así porque no existen como sujetos políticos, porque viven en la clandestinidad política o en la muerte política, viven en un tipo de submundo político. Y romper este apartheid tan solo es posible con la regularización. Defendemos derechos para todas las personas que han venido buscando un futuro y que se quieren identificar con los países que les acogen. Nosotros queremos que este sea uno de los valores fundacionales de la república catalana y nos alegra que hoy la mayoría de diputadas y diputados catalanes, desde las tres fuerzas independentistas hasta los comunes, apoyen esta proposición no de ley. Mientras esto no sea posible --el valor fundacional de la república catalana--, lo apoyaremos allí donde sea y allí donde se nos necesite, en el Estado español o en cualquier Estado, por antirracismo, por solidaridad, por internacionalismo y por conciencia de clase. Termino como he empezado. Gracias a las entidades impulsoras. Hoy no se acaba nada, hoy continúa esta lucha por la regularización. Papers per a tothom, obrim fronteres y regularización ya. Muchas gracias. (Aplausos)."
}