{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Cancela Rodríguez",
                "apellidosNombre": "Cancela Rodríguez, Pilar",
                "codParlamentario": 292,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/PiliCancela",
                "twitterUserId": "1042939466",
                "twitterUserName": "PiliCancela"
            },
            1
        ],
        "order": 55,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CANCELA RODRÍ GUEZ"
    },
    "text": "Moitas grazas, presidente. Muy boas tardes a todas y a todos. Señor Rufián, tengo que confesarle una cosa antes de empezar, y es que iba a ser un poquito más contundente pero, después de escuchar lo que acabo de escuchar, casi que no, con usted me refiero, con la propuesta que ustedes han presentado. Cuando uno acaba de escuchar una intervención como la que acabamos de escuchar se le vienen a la cabeza palabras como ser demócrata o recuerda algún artículo de la Constitución que dice que España se constituye en un Estado social y democrático de derecho que propugna como valores superiores del ordenamiento jurídico la libertad, la justicia, la igualdad, el pluralismo político… Entonces, rápidamente se recomponen las ideas que quería transmitir. Pluralismo político y ser demócratas. Cuando escuchas algunas cosas que te hacen daño al oído porque atacan directamente tu ideología, tus principios, tus valores, la sociedad que hemos construido durante tantos años, de repente no sabes cómo reaccionar, porque pensaste que todo eso ya estaba conquistado, que todo eso ya estaba consolidado, y resulta que no. En eso tengo que darle la razón, señor Rufián. Decía usted que este no sea un tema que nos separe. No puede separarnos porque estamos ante una situación donde con el odio y con el miedo se atenaza a la ciudadanía, y no hay sentimiento más poderoso que el miedo, el miedo a perder tu trabajo, el miedo a perder tu salud, tu vida o la de los tuyos. Aquí hay un monstruo político que se está alimentando de ese miedo. Los demócratas de convicción, los que nos decimos progresistas y de izquierdas, no podemos permitir ni un solo milímetro de retroceso (aplausos), ni un solo milímetro de retroceso. Y les digo que estamos de acuerdo en los contenidos de algunas de las cuestiones que ustedes plantean en la enmienda de la proposición no de ley inicialmente presentada, pero no lo estamos con la forma, señoría: la forma no es adecuada. También estoy de acuerdo con usted en que este no debe ser un tema de confrontación política ni tampoco de estrategias cortoplacistas. Este es un tema lo suficientemente importante, porque hablamos de derechos humanos y hablamos de la sociedad que queremos construir y de los valores que queremos fomentar, como para utilizarlo en el regate corto. Eso es lo que han hecho ustedes hoy. Creo que ese no puede ser el objetivo, sobre todo porque están obviando una cuestión fundamental, y discrepo absolutamente de la intervención de su señoría de Unidas Podemos. No es cierto que no haya una normativa europea que impide la regularización generalizada. Por supuesto que la hay. Es cierto que fue José Luis Rodrí guez Zapatero quien hizo la última gran regularización, pero fue antes del Pacto europeo por el asilo, fue antes de 2008. Por eso se hizo en 2005. Lo que no podemos es engañar a la ciudadanía (aplausos), lo que no podemos es engañar a la gente, a esa sociedad organizada a la que ustedes dan gracias --y el Grupo Parlamentario Socialista se suma-- por su trabajo por su lucha; no podemos engañarles y decirles que es posible en este país, en este momento, una regularización masiva de inmigración, porque no es cierto, porque nuestro marco legislativo y el marco europeo lo que dicen es que tienen que ser puntuales, individuales y tasadas. No utilicemos argumentos que no son verdad, sobre todo en un tema como este. Lo ha dicho el ministro Escrivá en muchas ocasiones que ha comparecido en esta casa. Ha dicho: ¿por qué no empezamos --lo reitera aquí este grupo parlamentario-- por modificar la Ley de extranjería y el reglamento? Empecemos por ahí, pongámonos de acuerdo, pero no digamos que es posible una regularización generalizada, porque no es cierto. Termino antes de que el presidente me llame la atención. Los firmantes de esta enmienda y este grupo parlamentario creo que compartimos el mismo objetivo. Creo que ni el Grupo Parlamentario Socialista ni el Partido Socialista Obrero Español somos sospechosos de no estar del lado de los derechos humanos y de las libertades de la población inmigrante en nuestro país. (Aplausos). No somos sospechosos, señorías, y nos llama la atención que no hayan hablado con nosotros. Pero aun así, les tendemos la mano y estamos predispuestos a mejorar el marco legislativo vigente en este momento. Porque ese monstruo del miedo --y ahora se lo digo a los señores del Grupo Popular y de Ciudadanos-- cuidado que va a por ustedes, primero a por ustedes, ocupando espacios. Afortunadamente, estaremos los de siempre y las de siempre plantándoles cara. Muchas gracias. (Aplausos)."
}