{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 65,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señor presidente. Buenas tardes, señorías. Aquí durante algunas semanas, las semanas más duras del confinamiento, había algo así como un acuerdo que recorría todas las bancadas. Todos entendíamos que la época del COVID había cambiado nuestra era y nos obligaba a cambiar muchas cosas, y todos entendíamos que determinados elementos nos salvaron del miedo, nos salvaron de la ansiedad y nos salvaron de la incertidumbre. En concreto, fueron las instituciones que permiten a una sociedad cooperar y proteger a los suyos. Lo he repetido muchas veces en este escaño y en esta tribuna, pero todos sabemos que durante los días más difíciles fue el Estado el que garantizó que se pagaran los ERTE, el que garantizó avales para que las pequeñas y las grandes empresas pudieran seguir adelante, fue quien garantizó ayudas y fue quien garantizó con los servicios públicos que se podía cuidar de todo el mundo, independientemente de dónde hubiera nacido. En definitiva, la época del COVID nos demostró que el Estado, que nunca se había ido, regresaba para ser el garante del bien común, porque en realidad la alternativa a un Estado fuerte es una sociedad débil. Y si quieren ustedes un ejemplo, les puedo poner uno imaginario. Imagínense un país en el que el servilismo haga perdonarle sistemáticamente los impuestos a los millonarios, en el que el fanatismo político produzca permanentemente recortes contra los servicios públicos y privatizaciones, y un país en el que, por tanto, la ciudadanía sea más débil, así que cuando llega una pandemia, no hay servicios públicos, no hay rastreadores, no hay médicos, y la situación está fuera de control, hasta el punto de que se acaba segregando a los vecinos de los barrios populares tratándoles como si fueran vecinos de segunda y de tener que pedir la intervención del Ejército. No es un país imaginario --tampoco es un país, por mucho que lo digan algunos--, es la Comunidad de Madrid, que es la demostración de que el neoliberalismo es un camino directo al abismo. En realidad, la disyuntiva no es entre un tipo de sociedad u otra, es si recomponer la sociedad o ser presos de la jungla, de la ley del sálvese quien pueda. Y eso implica dar una discusión sobre la reforma fiscal y darla, además, de frente. Es una gran mentira que se dijo aquí muchas veces, que el virus no entiende de clases y no entiende de barrios. Claro que entiende, claro que entiende de metros cuadrados en casa, claro que entiende de si usas el transporte público o no, claro que entiende de en qué lugar trabajas, claro que entiende de cómo están los ambulatorios de tu barrio. Y es dar una discusión sobre el reparto de las cargas. La discusión sobre la reforma fiscal es sobre quién va a poner cuánto. Las familias más humildes ya están poniendo mucho en términos de noches de desvelo, en términos de ansiedad, de sufrimiento y de sostenibilidad y de sostén de toda nuestra sociedad en los momentos más difíciles. Lo que tenemos que asegurar es si ese esfuerzo, esa pulsión de solidaridad nacional la convertimos en ley, la convertimos en impuestos concretos. El sistema fiscal en España es una malla desordenada llena de agujeros diseñados para que los grandes se vayan sistemáticamente de rositas. Lo dije aquí y lo vuelvo a decir porque me parece palmario. En el año 2018 las grandes empresas tecnológicas pagaron de media un 2 % de impuestos; las pequeñas y medianas empresas pudieron llegar a pagar hasta un 25 %. Estoy convencido de que a todos ustedes, incluso a los que siempre se declaran más fanáticos en contra del Estado, esto les parece absolutamente una barbaridad. No hay que discutir si subir o bajar los impuestos, hay que discutir a quién, y en España hay que discutir de equilibrarlos. En el año 2019, España recaudó por el impuesto sobre sociedades la mitad de lo que habíamos recaudado en el año 2007, a pesar de que los beneficios empresariales habían subido hasta un 23 % más. No es verdad la curva facilona de Laffer y que, en realidad, si bajas los impuestos, recaudas más. Es mentira, se bajan y se recauda menos. Más beneficios empresariales, menos recaudación para las arcas públicas. ¿Esto qué provoca? Esto provoca que desde 2008 el número de millonarios se haya doblado, que el 10 % de la población española concentre la mitad de la riqueza nacional, mientras 12 millones de compatriotas viven en una situación de riesgo de pobreza, pero esto también provoca un empobrecimiento generalizado de nuestro país. Provoca que hayamos tenido una fuga de cerebros por falta de inversión aquí en I+D+i de hasta 87 000 españoles altamente cualificados, cuya cualificación hemos pagado y que después se han ido a inventar, a cuidar o a patentar fuera. Provoca que en ocho años 23 000 médicos --lo dicen los colegios de médicos-- hayan hecho las maletas para cobrar más, para ser mejor tratados en sistemas que sí cuidan la salud pública. O provoca que Alemania, por ejemplo, tenga recursos para hacer pública una parte del laboratorio que está investigando la vacuna contra el COVID y en España estemos a la cola europea en inversión en I+D+i. Ustedes saben lo que hay que hacer; de hecho, todos lo sabemos. El impuesto sobre el patrimonio hay que subirlo hasta el 1 % para el que tiene más de un millón de euros y hasta el 2 % para el que tiene más de dos millones de euros. Hay que subir el último tramo del IRPF para que llegue a pagar hasta un 60 % el que tiene más de 600 000 euros de ganancia. Alguno puede decir que esto es sablear a la clase media. Hagan cuentas, estoy hablando del 1 % de la población española. Y en el tipo del impuesto sobre sociedades hay que subir el mínimo al 15 % al mismo tiempo que reducimos al 23 % el de las pymes. Subírselo a los grandes, bajárselo a los pequeños. Esto es fundamental --ya se lo he explicado en otras ocasiones-- para la igualdad de oportunidades. Es fundamental también para hacer frente a los retos ecológicos y al cambio climático, pero es fundamental además para el desarrollo de nuestro país. Es fundamental para tener un Estado emprendedor que dirija una política económica de futuro y moderna en nuestro país. (Muestra un teléfono móvil). Esto que tengo aquí --que lo tenemos todos porque nos lo dan en el Congreso-- es un iPhone. Muchas veces esto se pone como ejemplo de emprendimiento: Steve Jobs en un garaje lo empezó y fue capaz de sacar adelante un negocio privado en condiciones muy difíciles casi por su mérito individual. La economista de Londres Mariana Mazzucato se puso a estudiar de dónde vienen la mayor parte de las aplicaciones y de los desarrollos tecnológicos incorporados al iPhone. Y resulta que la pantalla multitáctil se desarrolló en la Universidad de Delaware con dinero público de la Fundación Nacional para la Ciencia; Internet es un proyecto que arrancó con financiación pública del Departamento de Defensa; el http del laboratorio europeo CERN en Ginebra; el GPS también con inversión pública del Departamento de Defensa; las baterías de iones de litio se iniciaron con la investigación pública del Departamento de Energía. Cada vez que alguien defiende ideas de redistribución y de Estado fuerte, se ha convertido en una especie de tópico acuñado decir: Pues, entonces, tan rojo no serás si tienes un iPhone. Cuando yo miro un iPhone en realidad lo que veo es la perfecta demostración de que la única posibilidad de tener un desarrollo industrial es con el rol central de un Estado emprendedor del que luego se aprovechan y con el que luego colaboran muchas empresas privadas. Ustedes me contestarán con alguna de las tres cosas que se dicen más y que he intentado agrupar: una, que esto es propio de repúblicas bananeras. Dinamarca acaba de proponer poner en marcha un impuesto a las grandes fortunas para financiar las pensiones; Portugal, un impuesto solidario a la banca, y el FMI y la OCDE recomiendan a España subir los impuestos a quienes más tienen. Dos, ustedes dirán que las empresas se van. Pero, si fuera así, resulta que Somalia sería un paraíso empresarial y los países nórdicos un desierto empresarial, cuando en realidad es exactamente al contrario. Y tres, ustedes dirán que el dinero está mejor en el bolsillo del ciudadano. Pero en esta crisis hemos comprobado que, cuando vienen mal dadas, uno no se saca del bolsillo una UCI ni unos rastreadores, sino que hace falta que haya servicios públicos y un Estado fuerte y responsable que cuide. Me imagino el voto de los señores de las bancadas de la derecha porque cada vez que están en el trance de elegir…"
}