{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 67,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Acabo ya, señor presidente. ... de elegir entre la patria y el patrimonio, eligen siempre el patrimonio. Los grupos progresistas que permitieron la investidura sé que van a dar un voto positivo y se lo agradezco. Les agradezco que compartan un rumbo que tiene que ser necesariamente el de un Estado fuerte que prometa y facilite la industrialización y la protección social. En cuanto a los grupos del Gobierno, lamento que ustedes no vayan a votar a favor. Creo que ustedes en el fondo saben que esto es correcto y habría que desarrollarlo, como creo que tienen que tener cuidado. Acabo ya, señor presidente. El problema no es la polarización política, es la polarización social, el miedo, la incertidumbre y la ansiedad entre los de abajo, y las expectativas puestas en el Gobierno progresista no se pueden defraudar. Ustedes van a pagar el mismo precio por ser valientes que por no serlo. No desaprovechemos la oportunidad. Muchas gracias."
}