{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Mínguez García",
                "apellidosNombre": "Mínguez García, Montse",
                "codParlamentario": 199,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Montse",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/montseminguez",
                "twitterUserId": "847169983",
                "twitterUserName": "montseminguez"
            },
            0
        ],
        "order": 71,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MÍNGUEZ GARCÍA"
    },
    "text": "Muchas gracias, presidente. Yo creo que este Gobierno ha sido absolutamente transparente con su hoja de ruta fiscal. La estrategia fiscal del Gobierno siempre ha sido tener en cuenta la fiscalidad de los retos y de la economía del siglo XXI, y aquí están los impuestos, las nuevas figuras impositivas de determinados servicios digitales y el impuesto sobre transacciones financieras. También avanzar en la progresividad para que aporte más quien más tiene y reciba más quien más lo necesita; una hoja de ruta con una seña de identidad clara: que en ningún caso se van a subir los impuestos ni a la clase media ni a la clase trabajadora ni a las pymes ni a los autónomos. Señor Errejón, coincidimos con usted en que la fiscalidad tiene que ser justa y progresiva, una fiscalidad que aporte los recursos suficientes para que los ciudadanos disfruten del Estado del bienestar. Coincidimos en que deben abordarse reformas fiscales justamente para profundizar en esa progresividad. Coincidimos también en la prioridad de la lucha contra el fraude fiscal; no tiene sentido hablar de progresividad fiscal si de manera simultánea no combatimos a quienes la eluden en beneficio propio y en perjuicio del conjunto de la ciudadanía. Y coincidimos en que existe una brecha fiscal europea en la cual también tendremos que trabajar. Como ve, coincidimos en el diagnóstico, por eso hemos presentado una enmienda a su PNL, porque queremos que usted vea también la coincidencia cuando hablamos de un contexto actual en el que tan importante es el qué, como el cómo y, sobre todo, el cuándo. La OCDE señala la necesidad de hacer reformas estructurales y estamos de acuerdo, pero también alerta de que no se debe actuar de forma prematura para no poner en peligro la recuperación económica. El cambio de escenario que ha supuesto la crisis sanitaria del COVID-19 y su impacto económico nos obliga a reflexionar sobre estas reformas, a abordarlas de una manera progresiva y seguramente en diferentes velocidades, de modo que la fiscalidad justa tenga también en cuenta las perspectivas económicas reales de esta pandemia y las necesidades del modelo productivo. Si una lección hemos sacado de esta pandemia --y usted la describía en su intervención inicial-- es la importancia del sector público, además de ver dos maneras diferentes de cómo gestionar una crisis: la del modelo neoliberal que impusieron los señores del Partido Popular o la del modelo socialdemócrata. Usted hablaba de valentía, no se trata de pedirnos valentía cuando ya se ha demostrado; se trata de trabajar para conseguirlo; de dejar todo en manos del sálvese quien pueda del Partido Popular, o bien construir un colchón de seguridad para las empresas, las familias y los trabajadores; rescatar bancos o rescatar personas. ¿Recuerdan ustedes los recortes salariales y los despidos, o los ERTE, las protecciones a los autónomos y la liquidez de las empresas? Entre las imágenes más traumáticas que seguramente tenemos todos de la crisis de 2008 están precisamente las de los desahucios hipotecarios, los recortes o los cortes en los suministros que sufrieron muchas familias. Ahora se han promovido las moratorias hipotecarias, la moratoria en los alquileres y la garantía de los suministros. Se negó siempre una renta mínima y ahí está el ingreso mínimo vital. Yo creo que el Partido Socialista en coalición con Unidas Podemos hemos demostrado esa valentía. Hay un antes y un después en la gestión de la crisis. Como usted bien dice, la diferencia también se impone en el campo fiscal. Rajoy protagonizó la mayor subida impositiva de la historia de nuestro país; llegó a subir hasta cuarenta veces los impuestos, aplicó una voracidad impositiva sin importar su procedencia y eso acompañado de una inusual amnistía fiscal. Todo ello habiendo prometido, como ustedes recordarán, en campaña electoral que no subiría los impuestos, para que después los españoles tengan que escuchar cuando habla como expresidente, que hace suyas las palabras de Churchill al afirmar que la mejor dieta para un político es comerse sus propias palabras. Háganse un favor, señores del Partido Popular, y renuncien a dos discursos: el de la lucha contra la corrupción, porque es una obviedad, y el de cómo se gestiona una crisis. Se han empachado demasiado de la dieta de Churchill y han perdido toda credibilidad. (Rumores). En conclusión, tenemos la hoja de ruta, se acometerán novedades y cambios en dos velocidades, a corto y a medio plazo --ya termino--; algunos se contemplarán en los próximos presupuestos de 2021, unos presupuestos que son vitales para reflejar la realidad económica de nuestro país, unos presupuestos que tienen que ser ambiciosos. De las decisiones que tomemos todos en los próximos meses va a depender en gran medida no solo cómo vamos salir de esta crisis sino cómo seremos mañana; si seremos una sociedad más cohesionada y justa o si continuamos con las desigualdades. Si queremos y creemos en un Estado del bienestar fuerte, tenemos una oportunidad: los presupuestos. De todos ustedes depende. Muchas gracias. (Aplausos)."
}