{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Almeida",
                "apellidosNombre": "Rodríguez Almeida, Andrés Alberto",
                "codParlamentario": 256,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Andrés Alberto",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            1
        ],
        "order": 69,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ ALMEIDA"
    },
    "text": "Muchas gracias, señor presidente. Señorías, señor Errejón, le adelanto que después de haber analizado su proposición no de ley, compartimos la necesidad de un plan fiscal que se adapte a la situación en la que ha quedado nuestro país después de la nefasta gestión de este Gobierno social-comunista del presidente Sánchez. Ese es el único objetivo común que compartimos, porque desde que empieza la descripción de la iniciativa, ya en el primer párrafo cometen un gran error. Afirman que la presión fiscal en España está 7,4 puntos por debajo de la media de la zona euro. Esta afirmación ha sido desmentida por Newtral, a quienes conocerá bien por su faceta de verificadores y censores, pero no es usted el único que ha cometido ese error. Ellos mismos citan como personas que han dado este dato falso al vicepresidente, señor Iglesias, a la ministra de Trabajo, señora Díaz, a la mismísima ministra de Hacienda, señora Montero, que en este caso es absolutamente imperdonable porque es la ministra del ramo. Señoría, la recaudación está 7,4 puntos por debajo de la media de la zona euro y no la presión fiscal. Le explico la realidad fiscal en España. Tenemos una renta per cápita 15 puntos por debajo de la media de la zona euro; sin embargo, la recaudación es solo 7,4 puntos inferior. Eso sucede, precisamente, por una mayor presión fiscal. Ha hablado de la curva de Laffer y también ha dicho que la recaudación del impuesto sobre sociedades ha bajado. ¿Se imagina cuál va a ser la recaudación en el próximo ejercicio? Estos errores le inducen a proponer medidas que causarían el efecto contrario del que dicen pretender. Lejos de aumentar la recaudación, disminuiría, entre otras razones, porque los pocos que aún conservan cierta capacidad de generar riqueza huirán, y no me refiero solo a los empresarios, sino también a los trabajadores. No sé si tiene en mente o recuerda lo que ha pasado en Venezuela en los últimos dieciocho años. Ya son más de cinco millones de personas las que han huido del país, están en el exilio o han pedido refugio, y de los que se han quedado en Venezuela, más de 1,5 millones están en riesgo de desnutrición. Mi curiosidad --sáqueme de dudas-- es si las propuestas que ha traído usted aquí son exactamente las mismas que usted y el vicepresidente Iglesias daban como consejeros desde el Centro de Estudios Políticos y Sociales al Gobierno de Hugo Chávez. (Aplausos). Algunas de las medidas que proponen perjudican precisamente a los que ustedes dicen que quieren defender. El impuesto sobre transacciones financieras, ¿quién cree usted que lo va a pagar? Precisamente los clientes de las entidades financieras con menos recursos, que es a quienes se lo van a repercutir. En relación con el impuesto sobre determinados servicios digitales, que ustedes quieren poner en marcha y aumentar el tipo de gravamen inicialmente previsto hasta el 5 %, en La Sexta han asegurado que un tercio de los alumnos españoles no tienen Internet en casa. ¿Qué cree que va a pasar con ellos? ¿Van a dificultar todavía más el acceso de las familias con menos recursos a Internet en esta situación de pandemia? (Aplausos). Señor Errejón, con mucho espíritu constructivo hemos planteado una enmienda con lo que realmente es necesario, entre otras cosas, reducir el mastodóntico gasto innecesario. Usted es un ejemplo muy elocuente, este año ganará más de 100 000 euros, entre otras cosas por ser presidente de una Comisión que no se ha reunido nunca, no sirve para absolutamente nada. (Aplausos). Eso es lo que hay que ajustar. ¿Busca más ingresos? Pues también reduzca los gastos. Mire, le animo a reconocer a todos aquellos españoles que pasean el nombre de España con orgullo, a aquellos trabajadores y emprendedores. Ahora que están revisando muchos callejeros, a lo mejor podrían aprovechar esas nuevas calles porque no olvide que es de bien nacido ser agradecido. Muchas gracias. (Aplausos)."
}