{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 77,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Buenas tardes, señor presidente, señorías, espero no darles mucho trabajo porque esta vez, y solo esta vez, no voy a hablar de la monarquía, ni tan siquiera de los hipotéticos éxitos de Euskal Herria Bildu en negociaciones presupuestarias que no se han dado. Yo voy a hablar de lo que toca, voy a hablar de este punto sobre la reforma fiscal. Euskal Herria Bildu va a apoyar la iniciativa que trae Más País a este hemiciclo porque no es nada diferente de lo que venimos sosteniendo y diciendo desde esos aciagos días de marzo, en los que a todos nos sacudió una pandemia y, de alguna manera, se movieron los parámetros de construcción política de esta sociedad. Y lo vamos a hacer porque entonces decíamos que era necesaria una profunda reforma fiscal y ahora creemos que es más necesaria todavía. Además, debe ser progresiva y, si me aceptan el término, equidistributiva, y vemos estas cosas en la iniciativa que se nos plantea. Nos gustaría que fuera más ambiciosa en algunos puntos --la misma ambición que usted reclamaba al Gobierno y que compartimos--, pero, en cualquier caso, la vamos a apoyar. Lo que nos va a resultar más sorpresivo es ver cómo la fan zone del constitucionalismo español vota en contra de algo que no hace sino apuntalar lo que el artículo 31.1 de la Constitución española señala, que es la progresividad fiscal. Pero, bueno, eso serán las pequeñas contradicciones de este enorme Estado, que se dice. La vamos apoyar también porque urge un plan de choque fiscal para frenar la agenda de involución antidemocrática que lleva a cabo el neoliberalismo y que tiene picos de profundidad muy evidentes en algunos lugares. Hay treinta y siete barrios de Madrid que lo están viviendo con mucha intensidad y no soy yo quién para explicarles lo que es la agenda neoliberal sobre la base de recortes y la negación de derechos fundamentales para una parte de la población, los que menos tienen, ya sea en forma de profesionales sanitarios ya sea en forma de profesionales de la educación. Pero también, como se señala en la iniciativa, la vamos a apoyar porque si en 2008 lo que se hizo fue aumentar el gasto público, aumentar los recortes y aumentar las exenciones, lo que vemos que se quiere hacer ahora en esta ola de involución antidemocrática y neoliberal es profundizar todavía más en esas tres cuestiones, incluso cuestionar el derecho a vivir dignamente para sustituirlo por otro, que sea el derecho a sobrevivir. Solo así se entiende la segregación que decían antes o la guetización. Pero también creo que hay que decir que este Gobierno, el Gobierno actual o por lo menos la parte mayoritaria del Gobierno actual, ha tenido tiempo de hacer cosas diferentes también en materia fiscal. Y no digo que no hayan hecho algunas, pero no es el mejor ejemplo el de los desahucios para traer aquí a esta tribuna porque en el año 2019 --si no me equivoco y mis datos no son incorrectos-- se produjeron 17 000 desahucios en el Estado español. Yo creo que hay materia y hay camino que recorrer. Si esta es la realidad que quieren imponer o a la que quieren abocar a una parte importante de la ciudadanía del Estado español, si lo quieren hacer para con la clase trabajadora, es normal que nosotros nos opongamos y votemos a favor de una reforma fiscal profunda, porque lo que estamos viendo en la actualidad es dantesco. Es dantesco porque les confinan en casas, les hacinan en medios de transporte y, si acaso, los quieren narcotizar en salas de apuestas, donde ya les auguro menos éxito que a Fabra con la lotería. Esa es la realidad que queremos combatir y que creemos que, siquiera parcialmente, se hace con una reforma fiscal como la que aquí se plantea. Creemos que es necesario un impuesto a las grandes fortunas. En 2012, cuando Euskal Herria Bildu gobernaba en Gipuzkoa, ya llevó adelante un impuesto sobre las grandes fortunas, por cierto con el apoyo del Partido Socialista de Euskadi. Por tanto, creemos que esa senda que nosotros iniciamos en su momento, porque nos tocó en esta parte del sur de Europa ser pioneros, es bueno que se pudiera emular en otros lugares. Lo vamos a apoyar porque creemos que hay que aumentar los impuestos a las entidades financieras. Es más, no solo en 10 puntos --y esta es en una de las cosas que creemos que se queda corto--, creemos que lo primero que tendrían que hacer es devolvernos los 60 600 millones de euros y, a partir de ahí, sí, elevarles el tramo impositivo porque bastante barato les sale que se les aumente el tramo impositivo si nos olvidamos de todo el dinero que se llevaron del bolsillo de todos los ciudadanos y ciudadanas y que parece que no piensan devolver. Podría seguir desgranando punto por punto, pero, en cualquier caso, me quedo también con dos cuestiones. Estamos de acuerdo con que se ponga el foco en las rentas del trabajo y no tanto en las rentas del ahorro, porque las rentas del trabajo son las que tenemos todos y todas y es la que tiene la mayoría de la gente mientras que las rentas del ahorro cada vez se están quedando en las capacidades de menos gente. Termino con otra cuestión. Nos parece importante que se incrementen los ingresos a la Seguridad Social, sobre todo eliminando los tramos o máximos de cotización porque nos parece indecente que haya ejecutivos que saltan de empresa o a la jubilación con indemnizaciones millonarias cuando estamos racaneando el dinero a los y las pensionistas. Esto es lo que tendría que hacerse en un Estado que se quiere democrático, que se quiere justo, que se quiere solidario y que se quiere, como se dice, social y democrático de derecho, que es la redistribución de la riqueza. Por eso vamos a apoyar la iniciativa. Creemos que falta una tasa COVID para todas las empresas que han ganado mucho dinero durante esta pandemia, que las hay y son reconocibles; creemos que falta también un impuesto verde, porque esa es otra de las realidades que nos está tocando a la puerta, que es la del cambio climático. (La señora presidenta ocupa la Presidencia). En cualquier caso --y termino ya--, lo que creemos es que hace falta una reforma fiscal que sirva para que los que se han apretado el cinturón hasta que no les quedan más agujeros puedan vivir con un poco más de holgura mientras que los que nunca se han apretado el cinturón --quizá porque llevan tirantes con bandera o sin ella, me da igual-- puedan empezar a vivir con un poco menos de holgura."
}