{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 73,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señor presidente. Señorías, buenas tardes. Lo que ha quedado claro, señor Errejón, es la admiración que siente usted por un gran país como es Estados Unidos, por su sistema político y por su libertad de mercado. Está bien que lo reconozca. Dicho lo cual, creo que ahora no es momento de subir impuestos, sino de dar liquidez a las empresas y de ayudar sobre todo a los autónomos y a las pymes. Creo que todos tenemos en la cabeza a muchas personas que lo están pasando mal, que no van a abrir sus negocios y, por lo tanto, es momento de ayudarles. Tengo dudas con respecto a lo que ha presentado de hasta cuándo le va a durar la convicción con la que lo ha presentado. Yo creo que usted lo ha dicho con convicción, pero el Partido Socialista ya le ha puesto una enmienda. Por tanto, la pregunta es si usted va a poner esto como condición para unos presupuestos, que es cuando hay que ponerlo negro sobre blanco. ¿Lo va a hacer o no lo va a hacer? ¿Le va a durar la convicción lo mismo que a Podemos, que una vez que está en el Gobierno ya se ha olvidado de todo, o a usted le va a durar algo más? Eso es lo que hay que saber y a eso tendrá que contestar el Partido Socialista. Es evidente que hoy han hablado de lugares comunes; ya veremos, que paguen más los que más tienen, que sí, que ya, que es más fuerte, etcétera, pero, ¿esto va a venir en los presupuestos? Porque hasta ahora, que yo sepa, igual ustedes sí, nadie ha visto una coma en los presupuestos ni de ingresos ni de gastos. Yo creo que nadie. Aquí parece que todo el mundo está pactando los presupuestos, pero, de momento, el único que ha sacado tajada del presupuesto es Bildu, que ha conseguido ser un actor político más como cualquier otro y que los presos se estén acercando al País Vasco. Eso lo han conseguido. Son los únicos que han conseguido algo, los demás, salvo que en Cataluña hayan conseguido algo, cosa que creo que no ha sido así, salvo promesas de la mesa, los demás nada. ¿Va usted a conseguir que eso que ha planteado hoy aquí aparezca en los presupuestos? Ahí veremos si usted es convincente y, sobre todo, si es coherente con lo que dice. Muchas gracias. (Aplausos)."
}