{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Margall Sastre",
                "apellidosNombre": "Margall Sastre, Joan",
                "codParlamentario": 193,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/joanmargall",
                "twitterUserId": "15071264",
                "twitterUserName": "joanmargall"
            },
            0
        ],
        "order": 83,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARGALL SASTRE"
    },
    "text": "Gracias, presidenta. Señor Errejón, agradecemos el debate de esta PNL y la posibilidad de exponer aquí diferentes propuestas en materia fiscal. Compartimos la urgente necesidad de introducir medidas relevantes en un contexto de crisis social, económica y sanitaria; una crisis que está dejando en evidencia las miserias de un Estado injusto e ineficiente, las miserias de un modelo obsoleto sustentado en los privilegios de unos pocos por encima de muchos otros; un modelo donde tributan más las rentas del trabajo que las del capital, donde paga más una pyme y un trabajador autónomo que una gran empresa, donde se pierden millones y millones cada año debido al fraude y la elusión de las grandes empresas y fortunas, sin que se cuente con los recursos necesarios para su fiscalización. Somos un partido republicano y de izquierdas que cree en la justicia social, que defiende que quien más tiene debe contribuir más. Creemos en un Estado del bienestar, en unos servicios públicos de calidad y bien financiados que garanticen la igualdad de oportunidades y por ello, aunque reafirmamos que nuestro objetivo es la república catalana, no nos olvidamos de la gestión del día a día y secundamos la gran mayoría de sus propuestas. Pero, ¿sabe qué pasa? Que tenemos serias dudas de que la gran mayoría de ellas lleguen a ser una realidad en el Estado español, y así lo hemos constatado muchas y muchas veces. De todas sus propuestas, hay alguna que ya podría haberse materializado. Estoy hablando, por ejemplo, de subir del 3 al 5 % el impuesto sobre determinados servicios digitales o que contratos derivados sobre divisas y materias primas --los productos más especulativos-- sean gravados por el impuesto a las transacciones financieras. Estos impuestos ya han finalizado su tramitación en este Congreso y mi grupo parlamentario presentó enmiendas en este sentido. El resultado: cero, ni una aprobada. El supuesto Gobierno más progresista de la historia del PSOE y Unidas Podemos no nos aceptó ni una. Pocas esperanzas, pues, tenemos de que se introduzcan medidas de calado que acaben, de una vez por todas, con los privilegios de régimen del 78. Son demasiadas las ocasiones en las que hemos constatado que esto no es posible y nos reafirmamos una y otra vez en que la mejor opción para garantizar unas condiciones de vida dignas y la igualdad de oportunidades es la república catalana. Por último, queremos constatar que no compartimos sus propuestas de armonización fiscal de los impuestos cedidos a las comunidades autónomas. Denunciamos el dumping fiscal ejercido sistemáticamente por comunidades como Madrid que, beneficiada por el efecto capitalidad, ha ejercido una competencia desleal reduciendo impuestos a mínimos. Ello evidencia una vez más el fracaso del sistema de financiación autonómico, que debe revisarse de manera íntegra. La solución no pasa por el detrimento de la ya poca autonomía fiscal de las comunidades. Por tanto, aunque estamos a favor de un impuesto a las grandes fortunas, y así lo hemos expuesto en diversas ocasiones, no creemos que esta sea la forma más adecuada. Gracias, presidenta. (Aplausos)."
}