{
    "metadata": {
        "celebrated": "2020-09-22T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, ORGÁNICA DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL REFUERZO DE LA INDEPENDENCIA JUDICIAL. ",
        "diputado": [
            {
                "apellidos": "Fernández Casero",
                "apellidosNombre": "Fernández Casero, Ana Belén",
                "codParlamentario": 230,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "Ana Belén",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/belenfcasero",
                "twitterUserId": "2718789058",
                "twitterUserName": "belenfcasero"
            },
            8
        ],
        "order": 100,
        "path": "../data/diaries-txts/DSCD-14-PL-046.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ-ROCA SUÁREZ"
    },
    "text": "Muchas gracias, señora presidente. Me sumo a las felicitaciones a la Legión por su centenario. (Una señora diputada: ¡Viva la Legión!-- Varios señores diputados: ¡Viva!--Aplausos). Les adelanto que mi grupo parlamentario va a votar a favor de la moción por compromiso y por lealtad con España y con nuestros militares. Eso sí, hemos registrado una enmienda de modificación al articulado que ha sido aceptada por el grupo proponente. Esta moción se encuadra en un claro ejercicio de oportunismo político, porque ha sido presentada la misma semana que los militares se han manifestado por unas retribuciones dignas. Para que sus señorías visualicen la cuestión de la precariedad salarial en las Fuerzas Armadas les voy a poner un ejemplo muy gráfico. Un teniente piloto de combate de un avión Eurofighter, un caza de cuarta generación, cuyo coste económico se sitúa por encima de los 60 millones de euros, cobra lo mismo que un mosso d’esquadra nivel 14 de la Administración, diez niveles por debajo, mosso que percibe 2,5 veces el salario de un soldado de su misma categoría profesional. Hay soldados que apenas llegan al salario mínimo interprofesional a pesar de que los militares están en disposición de servir a España veinticuatro horas al día, los 365 días del año. (Aplausos). Ejemplarmente lo han demostrado en el cumplimiento de la Operación Balmis. La milicia es una profesión que requiere un alto grado de vocación de servicio. Sin embargo, para desgracia de nuestros militares, la vocación no paga las hipotecas, no paga los colegios de los hijos y no paga los préstamos personales. (Aplausos). Señorías de Ciudadanos, en la exposición de motivos de su moción indican que los militares serán expulsados de las Fuerzas Armadas. A los parlamentarios se nos exige un mayor rigor en la técnica legislativa a emplear. Por lo tanto, permítanme que les corrija: finalización de compromisos. No expulsión, porque en el supuesto jurídico de expulsión de un militar de las Fuerzas Armadas concurren otras causas jurídicas muy diferentes que no vienen al presente caso. (Aplausos). Entrando a valorar lo dispuesto en el punto primero del petitum se deduce que sus señorías de Ciudadanos se han olvidado de aquellos militares temporales a los que se les prolonga el compromiso más allá de los cuarenta y cinco años, todo ello al objeto de cumplir con el requisito establecido --artículo 17 de la Ley 8/2006-- de tener cumplidos al menos dieciocho años de servicios en las Fuerzas Armadas para poder acceder a la condición de reservista de especial disponibilidad. Asimismo, en nuestra enmienda hemos solicitado que se incluya a los militares que accedieron a dicha condición con anterioridad a la presente crisis económica, todo ello al objeto de evitar una injusta situación de discriminación entre militares de una misma promoción. La Ley de Tropa y Marinería de 2006 fue un remiendo jurídico respecto de la Ley 17/1999. El objeto de esta ley era dar una solución a las tasas muy bajas de reclutamiento en las Fuerzas Armadas vinculando jurídicamente a los militares mediante una concatenación de contratos temporales denominados compromisos y estableciendo una relación jurídico-pública de carácter especial que difícilmente encuentra encaje en nuestra carta magna. No existen en toda la Administración pública española dos leyes diferentes para regular una misma profesión. La doctrina y la jurisprudencia del Tribunal de Justicia de la Unión Europea son muy claras con relación al abuso de la contratación temporal. Esta no puede ampararse en razones presupuestarias, y el Ministerio de Defensa está recurriendo a contratos temporales para cubrir necesidades básicas y ordinarias de las Fuerzas Armadas. Por lo tanto, señorías, hay que derogar la Ley del año 2006. La abulia mostrada tanto por Gobiernos socialistas como por Gobiernos populares durante los últimos años hacia los militares tiene nefastas consecuencias, un desembolso de más de 9000 millones de euros en los próximos veinte años y unos 53 000 militares que lamentablemente pasarán a engrosar las colas del paro, un ERE masivo que condena a nuestros veteranos a vivir de una subvención de poco más de 500 euros, algo muy propio de este Gobierno social-comunista. Por su parte, el Grupo Parlamentario Popular ha habido de asumir una cuota de protagonismo y se ha limitado a presentar una propuesta que retrasaría la problemática otros dos años más. Señorías, abandonen de una vez por todas la política de parches que tanto daño está causando a los españoles. Pero que no cunda el desánimo en esta Cámara, este desaguisado tiene solución: la proposición de ley de la carrera militar única que ha presentado el Grupo Parlamentario VOX y que incluye una disposición transitoria para sortear el injusto veto del Gobierno a su tramitación."
}