{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLA VIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CÓMO VALORA LA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA QUE LAS POLÍTICAS DEL GOBIERNO DISCRIMINAN EMPRESAS, AUTÓNOMOS Y TRABAJADORES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señora Gamarra, voy a despejar una circunstancia que usted ha dejado en el aire y de la que ayer estuvo usted hablando todo el día. El presidente no está aquí porque está en Bruselas defendiendo los intereses de nuestro país (rumores.--Aplausos), frente al intento, solo intento, desleal que hicieron ustedes para que este país no pudiera alcanzar los fondos de los que vamos a poder disponer. (Un señor diputado: ¡Halaaa!--Rumores). Pero le voy a decir algo, porque ayer le escuché en diferentes medios. En la última legislatura, en la que ustedes estuvieron en el Gobierno, el presidente Rajoy, en más de dos años y medio, se ausentó de aquí seis veces. El presidente Sánchez, en el mismo periodo de tiempo, en la anterior legislatura y esta, una. No actúen de hooligans con las situaciones. Tengan memoria y tengan pudor con algunas cosas de las que dicen constantemente. (Aplausos). Y, sí, somos el Gobierno que ha hecho ERTE para no ir al paro. Somos el Gobierno que ha subido el salario mínimo interprofesional, que ha ayudado por primera vez a los autónomos, y el que no ha hecho ni va a hacer una reforma laboral dejando a las trabajadoras y a los trabajadores tirados y sin derecho, como hicieron ustedes. Sí, ese Gobierno somos. (Aplausos)."
}