{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLA VIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CÓMO VALORA LA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA QUE LAS POLÍTICAS DEL GOBIERNO DISCRIMINAN EMPRESAS, AUTÓNOMOS Y TRABAJADORES? ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Gracias, presidenta. Señoría, el pasado 4 de julio, el presidente del Gobierno --que hoy no está aquí-- anunció que habíamos vencido al virus, que el escudo social no dejaría a nadie atrás. El eslogan de aquellos días era: salimos más fuertes de la pandemia. Le podría dar muchísimos ejemplos de por qué nos mintieron, pero me voy a centrar en dos: los afectados por los ERTE y los autónomos sin prestación. Paradojas de la vida o de la política, mejor dicho: los ERTE de la reforma laboral del Partido Popular, tan odiada por ustedes, son el escudo que ha permitido sobrevivir a miles de empresas y de trabajadores estos seis meses. Pero miles de españoles tienen marcada en rojo una fecha: 30 de septiembre. Queda una semana; se agotan los ERTE y no saben qué va a pasar. Señoría, su Gobierno es pura confusión, pretenden discriminar. Transporte de pasajeros, sí; comercio, restauración o cultura, no. Y ocho de cada diez afectados por los ERTE pueden quedar fuera. ¿Cómo valora la vicepresidenta que las políticas del Gobierno discriminen a autónomos, empresas y sus trabajadores? (Aplausos)."
}