{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLA VIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CÓMO VALORA LA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA QUE LAS POLÍTICAS DEL GOBIERNO DISCRIMINAN EMPRESAS, AUTÓNOMOS Y TRABAJADORES? ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Gracias. Señoría, nueve y cinco de la mañana, el presidente del Gobierno todavía está en España. (Rumores). Lo que pretenden, señoría, es recortar derechos sociales. Quieren diferenciar entre trabajadores de primera y trabajadores de segunda. ¿Qué culpa tiene un trabajador de haber dedicado toda su vida y todo su esfuerzo a un sector que ahora el Gobierno considera de bajo valor añadido? ¿O qué culpa tiene de trabajar en una empresa que el Gobierno considera que es poco solvente? ¿O de ser un autónomo que no tiene derecho a la prestación extraordinaria por cese de actividad o a las bonificaciones de las cotizaciones a la Seguridad Social? Señoría, a ingresos cero, cuota cero. Suspendan impuestos y tasas, como están haciendo otros países europeos que ya comienzan a remontar, y den ayudas a los alquileres de los locales, como les están pidiendo. Señoría, muchos planes, muchas campañas, muchos eslóganes se van a tener ustedes que inventar, y mucho dinero público van a tener que malgastar en ello para poder justificar su errática política económica. Rectifiquen, señoría, todavía están a tiempo. (Aplausos)."
}