{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿POR QUÉ EL GOBIERNO PRETENDE LIQUIDAR EL PACTO DE RECONCILIACIÓN NACIONAL SOBRE EL QUE SE HIZO LA TRANSICIÓN DEMOCRÁTICA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señor Espinosa de los Monteros, a usted el fondo y la forma no se le acaban de acompasar; el tono que ha utilizado para hablar de un asunto como este y el fondo. Sus compañeros han aplaudido un bombardeo. (Un señor diputados: ¿Qué?--Rumores). Es más, ¿usted lee lo que dice su compañera Olona, que la tiene al lado? Porque ella está en el campo de batalla. Hace cuatro días lo dijo, que estaba todavía en el campo de batalla. El Gobierno no. Y le voy a decir más. Ningún proceso de transición, de reconciliación y de convivencia de ningún país de ningún lugar del mundo que se quiera hacer en serio, como lo hicimos los españoles, pasa por alto la justicia y el cumplimiento de los derechos humanos. ¿Sabe usted lo que persigue el proyecto de ley que pronto será debatido en esta Cámara? Hacer caso de lo que nos dicen los organismos internacionales y lo que les han dicho a otros países Naciones Unidas, el Consejo Europeo, el Parlamento Europeo, esta Cámara, el Senado. Nada más y nada menos. Usted tal vez por edad no se acuerda de lo que yo sí recuerdo del franquismo. Éramos una unidad de destino en lo universal. Era difícil entender lo que era aquello, pero al final se sabía lo que era: una dictadura aislada de Europa y del mundo, de los organismos internacionales y de la presencia imponente y prestigiosa de España en el mundo. No lo vamos a volver a hacer. Esta ley homologa nuestra democracia con todas y cada una de las indicaciones que le han hecho los organismos internacionales… (Rumores)."
}