{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿POR QUÉ EL GOBIERNO PRETENDE LIQUIDAR EL PACTO DE RECONCILIACIÓN NACIONAL SOBRE EL QUE SE HIZO LA TRANSICIÓN DEMOCRÁTICA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Señora vicepresidenta, yo le invito a retomar la senda del civismo, pero usted elige la tensión. Ustedes en el PSOE hablan con Bildu con total naturalidad y, sin embargo, la semana pasada a mí me dijo que con nosotros habla solamente por obligación legal. Nosotros no somos así; nosotros somos mucho más naturales, somos capaces de mantener la tensión política necesaria y la humanidad necesaria para hablar con ustedes de manera natural. Cuando usted se puso enferma y superó su enfermedad, yo me acerqué a usted sin ningún problema para preguntarle, pero no se preocupe que no lo volveré a hacer para no volver a ponerla en ese brete. Lo que no es obligación legal sino responsabilidad de un gobernante es construir sobre los mejores cimientos de los españoles. Ya le hemos dicho que los españoles han elegido perdonarse, y es una de sus mayores virtudes. Estoy seguro, por ejemplo, de que una egabrense como usted sabrá el valor del perdón, porque no estará todo el día pensando en que el Ejército republicano destruyó y generó una muerte tremenda en su pueblo en plena guerra en un día de mercado. ¿Qué necesidad hay de estar recordando eso todos los días? Ninguna. (Aplausos). Señora vicepresidenta, hace años que los españoles ya habían olvidado el pasado y se han puesto a mirar al futuro: es el gran éxito de la España de finales del siglo XX y principios del XXI. Y fíjese si los españoles tienen capacidad para perdonar que a usted le perdonaron formar parte del peor Gobierno que habíamos conocido, que era el de Zapatero, y usted se lo paga volviendo a formar parte del peor Gobierno todavía que hemos conocido, que es este. Señora Calvo, ya sabemos que Pedro Sánchez no es del Partido Socialista, sino que el Partido Socialista es de Pedro Sánchez, pero sería muy deseable que ustedes --todos en el Partido Socialista-- renunciaran al guerracivilismo, enterraran el pasado y se pusieran a mirar al futuro por el bien de los españoles. Gracias. (Aplausos)."
}