{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CONSIDERA EL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 QUE LAS DECISIONES SOCIALES TOMADAS POR EL GOBIERNO ESTÁN SIENDO ÚTILES? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señor García Egea, me ha impresionado el ímpetu con el que golpea usted el micrófono. (Varias señoras y señores diputados: ¡Oooh!). Está usted lleno de energía. Gracias por formular finalmente la pregunta. (Un señor diputado: ¡No se oye!). Les hablo más alto, no hay problema. Si me escuchan ustedes, seguramente me entenderán mejor. Miren, en las sesiones de control se trata de que ustedes hagan preguntas y nosotros las respondamos. Usted me hace una pregunta y a la pregunta le respondo que sí, creo que la política social del Gobierno está siendo eficaz. Tanto es así que hasta ustedes han apoyado algunas de las medidas sociales que ha llevado a cabo este Gobierno. Pero como usted es un político de altura, me voy a permitir sugerirle un debate. Estamos en una época nueva en la que es imposible que un partido gobierne solo. Se acabó el bipartidismo en España. Este es un Gobierno de coalición y ustedes para gobernar necesitan socios, a Ciudadanos y a la ultraderecha de VOX. Ustedes, que son un bloque de gobernabilidad, consideran que los que no pensamos como ustedes somos poco menos que un contubernio socialcomunista aliado con separatistas. (El señor García Egea: Efectivamente.--Un señor diputado: Sí, sí, sí). No es muy original su planteamiento. No es original, esto llevan ustedes diciéndolo desde aquellos Gobiernos que le gustan tanto a su partido aliado. Pues, mire, nosotros no solamente como Gobierno de coalición, como bloque que entiende que España no se parece a ustedes, que España es diversa, que hay que entenderse con otras fuerzas políticas, que la nuestra es una realidad plurinacional, cometeremos muchos errores, pero hemos aprendido algunas lecciones. La primera lección de esta pandemia, señorías, es la necesidad de defender lo público y poner fin a los procesos de privatizaciones que han colocado a la ciudadanía en una posición de vulnerabilidad. La segunda, artículo 128 de la Constitución: la defensa del interés general debe ser la orientación programática de cualquier Gobierno decente. T ercera lección que llega de Europa: las políticas de austeridad del conocido como neoliberalismo colocaron a nuestro continente en una posición de debilidad, y lo que se ha decidido en el Consejo Europeo, a pesar del boicot de ustedes, es precisamente apostar por una Europa democrática que defienda los derechos sociales. Señorías, ustedes han condenado su propio futuro a caminarlo con la ultraderecha. Se lo vuelvo a decir: no volverán a formar parte del Consejo de Ministros de este país. (Aplausos). --"
}