{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CONSIDERA EL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 QUE LAS DECISIONES SOCIALES TOMADAS POR EL GOBIERNO ESTÁN SIENDO ÚTILES? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "… y Echenique, que no tiene entre sus hobbies el de pagar impuestos. Cuando a alguien le condenan, se le expulsa; en Podemos se le da un cargo. Señor Iglesias, ¿qué hacían dirigentes de Podemos manifestándose contra la señora Ayuso? ¿Por la mañana de manifestación y luego a comer al barrio de Salamanca? Por la mañana a las barricadas y luego a las mariscadas. (Risas y aplausos). Señor Iglesias, este Gobierno --y les debería dar vergüenza a todos los ministros-- trata mejor a Bildu que al rey. Tendrán que explicar por qué impiden al rey viajar a Barcelona el próximo viernes, porque no habrá Bruselas donde esconderse. Señor Iglesias, ¿cómo va a acabar usted con la monarquía? Dese la vuelta: intentó acabar con Errejón y ahí le tiene, sentado. Saque usted un rato entre sus ocupaciones y ocúpese de los ERTE que no se cobran, del ingreso mínimo vital que no se cobra y de los autónomos que están en la cuerda floja. (Varias señoras y señores diputados: ¡Muy bien!--Aplausos)."
}