{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CONSIDERA EL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 QUE LAS DECISIONES SOCIALES TOMADAS POR EL GOBIERNO ESTÁN SIENDO ÚTILES? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 8,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Gracias, señora presidenta. Señor Iglesias, la he dejado para que la pudiera leer desde el jueves: ¿Considera que las medidas están siendo útiles, las del Gobierno? No sé si acostumbra a leer. Dice ayer que los policías y militares no son útiles. ¿Quién va a apagar los incendios, la UME o usted? ¿Quién protege la puerta de su casa? Si no son útiles, que se vayan los guardias civiles que están protegiéndolo a usted. El Gobierno de España, que es el que peor ha gestionado la pandemia, ¿por qué no acepta la propuesta de Pablo Casado para crear una comisión, como en toda Europa, para evaluar qué se ha hecho mal y no volver a repetirlo? A ver si Sánchez aprende hoy algo en Bruselas. Señores, salvemos vidas y empleos, no lleguemos tarde también a esto. Y si va a hablar de corrupción, señor Iglesias, recuerde que de todos los que estamos aquí el único que va a tener que ir al juzgado es usted. (Varias señoras y señores diputados: ¡Muy bien!--Aplausos)."
}