{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿VA A DIMITIR A LA VISTA DE LOS ESCÁNDALOS JUDICIALES QUE LE AFECTAN A USTED Y SU PARTIDO? ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Señor Iglesias, le ruego que examine esta fotografía. (Muestra una fotografía). ¿Reconoce al sujeto que aparece en ella? Es Rodrigo Lanza. Hace cinco días, por fin, se ha hecho justicia y un tribunal del jurado le ha considerado culpable por unanimidad por haber asesinado en diciembre de 2017 a un hombre por el simple hecho de llevar unos tirantes con los colores de la bandera española, por haberle asesinado por odio ideológico. Ese es el único motivo por el que se asesinó a don Víctor Laínez y así consta acreditado. Por ese motivo el señor Rodrigo Lanza le increpó, le atacó por la espalda, le tiró al suelo y le destrozó el cráneo a patadas y a puñetazos, entre insultos de fascista y facha. Usted conocía a este sujeto, señor Iglesias, a este asesino; de hecho, se reunió con su madre para mostrarle su apoyo público, y es que la extrema izquierda que encarna Podemos había erigido en un icono el motivo que en 2006 dejó en coma vegetativo --tetrapléjico-- a un agente de la Guardia Urbana de Barcelona, a quien alcanzó con una pedrada en el cráneo. Fue condenado a cinco años de prisión. Le puedo asegurar que con VOX este desecho humano nunca saldría de prisión. Si usted hubiera estado presente cuando Lanza agredió al agente o asesinó a patadas a Víctor, le habría jaleado, señor Iglesias, y habría disfrutado. No lo digo yo; lo dijo usted en 2014, cuando a través de su programa La Tuerca se difundieron unas imágenes donde se le veía reconociendo que se declaraba emocionado de ver cómo los ultras de izquierda pateaban a un agente del glorioso Cuerpo Nacional de Policía que se había quedado aislado del resto de sus compañeros. Ahora intenta engañar a todos los españoles con ese tono moderado, pero no hay moño que esconda su inmoralidad. Lo curioso, señor Iglesias, es que no lo digo yo; lo dice también su socio de Gobierno. Por eso le aplican un cordón sanitario y por eso se tapan la nariz cuando pasa junto a los ministros socialistas. Precisamente, hace no mucho, el propio ministro Marlaska se dirigía a sus círculos más cercanos diciendo que no tiene nada que ver con usted, que él es ministro de la confianza del señor Sánchez. No reproduciré las expresiones que profirió exactamente. Señor Marlaska, usted no tiene motivos para mirar por encima del hombro al señor Iglesias porque participan de la misma catadura moral. Señor Iglesias, quiero confiarle una cuestión. Ayer en la Junta de Portavoces nos pronunciamos sobre la posibilidad de la creación de una Comisión de investigación sobre la Operación Kitchen. Este grupo parlamentario va a solicitar en dicha Comisión la comparecencia del ministro Marlaska y del comisario conocido como Lenin. Señor Marlaska, la Operación Kitchen se judicializó en noviembre de 2018. ¿Cuándo conoció usted esos hechos, cuándo se le informó del comisario Lenin y cuándo informó usted al señor presidente… (Aplausos)."
}