{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON LUIS SANT AMARÍA RUIZ, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE JUSTICIA: ¿LA REFORMA DE LOS DELITOS DE REBELIÓN Y SEDICIÓN FORMA PARTE DE LAS NEGOCIACIONES DE LOS PRESUPUESTOS GENERALES DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Señor Santamaría, voy a empezar de una manera inusual y es dando las gracias a su grupo parlamentario y a usted por el esfuerzo que han hecho para que hoy esté publicada en el Boletín Oficial del Estado una ley de medidas procesales y organizativas para hacer frente a la COVID, un texto que hoy es más rico gracias a su esfuerzo, un texto que se tramitó de manera rápida y que ha visto la luz, y por expresar que es posible --es posible-- llegar a acuerdos también en materia de justicia. (Aplausos). Pero respondo a su pregunta. Me ha oído en no pocas ocasiones decir que el derecho es algo vivo, que busca la bondad para los ciudadanos, y el derecho penal está ahí, es algo que con ahínco busca encontrar el tono justo para abordar el tema del crimen. Por eso es normal que ante una realidad cambiante también en esta Cámara se hable de esa reforma. Hoy hablamos de eutanasia, hablamos de derecho de manifestación, huelga, libertad, libertad sexual, y tenemos que hablar también del orden público. Como saben, el presidente del Gobierno, en su debate de investidura, ya dijo que tendríamos que someter a revisión los delitos de rebelión y sedición. En eso estamos y esperamos contar con ustedes. (Aplausos)."
}