{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿VA A DIMITIR A LA VISTA DE LOS ESCÁNDALOS JUDICIALES QUE LE AFECTAN A USTED Y SU PARTIDO? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señora Olona. Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señora diputada, usted me preguntaba: ¿Va a dimitir a la vista de los escándalos judiciales que le afectan a usted y a su partido? Y yo le he contestado preguntándole cuáles son esos escándalos judiciales. Usted no ha mencionado ni siquiera uno; ni siquiera uno. El nivel de desfachatez de su pregunta está al nivel de lo que representan ustedes. Pero, fíjese, le voy a contestar. Cuando el juez García Castellón me retiró la condición de perjudicado en el caso Villarejo, ustedes lo celebraron, pero ¿sabe qué ocurrió después? Que la Audiencia Nacional nos devolvió la condición de perjudicados. Ustedes presentaron una querella en la que se me acusaba de seis delitos, pero ¡qué mala suerte!, ni siquiera la querella ha sido admitida a trámite. A nosotros nos han creado muchos escándalos en estos últimos años, lo que pasa es que al final todos ellos han sido archivados por las autoridades Judiciales. Y me llama la atención que ustedes se permitan hablar de investigaciones, de condenas, de fraudes o de escándalos. Condenado por no pagar las obras de su casa está el señor Espinosa de los Monteros, que está a su lado. Quien ejercía como arquitecta sin tener la titulación era la señora Monasterio. (Aplausos). Quien ha sido condenado dos veces por injurias es el señor German Tertsch. Su candidato en Andalucía, señora Olona, está siendo investigado por desviar subvenciones públicas a sus propias cuentas privadas. Y si hablamos de financiación ilegal (la señora Olona Choclán muestra una fotografía), su candidato a las elecciones europeas del año 2014 reconocía abiertamente que ustedes fueron financiados por el brazo político de una organización terrorista iraní. Señoría, ustedes son una mala noticia para la democracia de nuestro país, pero tengan una cosa por seguro: España no se parece a ustedes y, a pesar de la influencia que hayan ganado con el Partido Popular, los demócratas españoles sabremos resistir y defender nuestra democracia. (Aplausos). --"
}