{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON LUIS SANT AMARÍA RUIZ, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE JUSTICIA: ¿LA REFORMA DE LOS DELITOS DE REBELIÓN Y SEDICIÓN FORMA PARTE DE LAS NEGOCIACIONES DE LOS PRESUPUESTOS GENERALES DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Santamaría Ruiz",
                "apellidosNombre": "Santamaría Ruiz, Luis",
                "codParlamentario": 269,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Luis",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/LuisStamaria",
                "twitterUserId": "227819294",
                "twitterUserName": "LuisStamaria"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTAMARÍA RUIZ"
    },
    "text": "Señor Campo, la palabra del presidente Sánchez huido vale bien poco. Debo decirle que no me convencen sus explicaciones y que usted asumió en esta Cámara que respondería políticamente por la labor de la fiscal general del Estado. Permítame que le haga algunas preguntas. En primer lugar, ¿por qué la fiscal general del Estado cambió el criterio de actuación de la fiscalía en un caso que afecta a un exmagistrado con el que tiene una relación íntima o una amistad íntima? Otra pregunta: ¿Le parece a usted razonable que el tándem Delgado-Garzón dirija o controle el panorama judicial español? Más preguntas con relación a la fiscal general del Estado: ¿Le parece a usted razonable que la fiscal general del Estado esté detrás del informe que otorga un cheque en blanco que exonera al Gobierno de sus responsabilidades por las querellas y demandas presentadas por los ciudadanos contra la gestión de su Gobierno al frente de la pandemia? ¿No cree, señor ministro, que hubiera sido su deber como ministro garantizar la abstención absoluta de la fiscal? ¿Por qué permite la connivencia de fiscales como Stampa en un caso en el cual se ha demostrado la connivencia con un partido político investigado como Podemos? Señor ministro, la degradación de las instituciones está llegando a un nivel absolutamente insoportable. ¿Cómo se puede tolerar que un fiscal del Supremo hable de sus compañeros en términos como que con esta tropa no se puede ir a la guerra? ¿A qué guerra se refiere, señor ministro? ¿Qué guerras están ustedes alimentando y a qué precio vamos a pagar los españoles por ellas? Y, señor ministro, yo no sé si recuerda usted esta imagen --y lamento tener que sacarla-- (muestra una fotografía), pero jamás pensé que vería al ministro de Justicia del Gobierno de España reuniéndose con una de las personas condenada por el mayor escándalo de corrupción de toda Europa. (Aplausos). Me permitirá que le pregunte, señor ministro, o que haga unas reflexiones en relación con la fiscal general del Estado. ¿Será neutral e imparcial en los más de cien casos que quedan por juzgar y que afectan por corrupción al Partido Socialista andaluz? Señor ministro, el 18 de febrero el presidente Casado le ofreció a Sánchez firmar un compromiso por España para poder pactar aquellas cuestiones que, al margen de independentistas, al margen de populistas, pudieran servir para construir esa España mejor que todos anhelamos. Y su respuesta va a consistir no en un indulto sino en una amnistía a los presos condenados por el procés, y eso se llama una traición al compromiso de diálogo que usted nos está diciendo. Mire, cuando ustedes blanquean a Bildu, cuando ustedes niegan el número real de víctimas de la COVID…"
}