{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON LUIS SANT AMARÍA RUIZ, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE JUSTICIA: ¿LA REFORMA DE LOS DELITOS DE REBELIÓN Y SEDICIÓN FORMA PARTE DE LAS NEGOCIACIONES DE LOS PRESUPUESTOS GENERALES DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Señor Santamaría, hace un momento elogiaba la conducta de su grupo y la de usted en particular. Pero le voy a decir una cosa, y se lo digo con la misma humildad: hay veces que con nuestras palabras sacamos la peor caricatura de nosotros. Quizás hacen bueno eso de que donde no hay ideas se amontonan las palabras. Señor Santamaría, ¿qué quiere que le diga? Tenemos que reformar el Código Penal porque hay un nuevo orden que proteger, tenemos que proteger al Tribunal Constitucional, tenemos que analizar por qué nuestro derecho se separa de códigos penales. Yo sé que usted, más que penalista, es europeísta. Dígale a alguien que le informe sobre qué dice el Código Penal francés, el Código Penal italiano, el Código Penal alemán, mire cómo regulan esas figuras y dígame si no cree que debemos de hacerlo. Mire la mejor doctrina y verá cómo está también ahí. Le puedo decir, para su tranquilidad, que cuando traigamos esa ley verá que trae todos los informes pertinentes del Consejo General del Poder Judicial, de la Fiscalía General del Estado, del Consejo de Estado, y se abrirá un amplio debate sobre ese particular. Le voy a decir una cosa --y con esto termino--: apoyen ustedes el debate, apoyen el diálogo, apoyen una mejor España, porque en ese proyecto de país es en el que queremos verle y no en la no renovación de las instituciones… (Aplausos)."
}