{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- PREGUNTA DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR MINISTRO DE JUSTICIA: ¿QUÉ MEDIDAS ESTÁ TOMANDO EL GOBIERNO VISTA LA DERIVA EN LA QUE ESTÁ INSTALADA LA JUSTICIA ESPAÑOLA? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Señora Borràs, voy a comenzar con una obviedad que sé que no le va a gustar, pero España es un Estado social y democrático de derecho. Eso significa algunas cosas, significa que tenemos un Poder Judicial independiente, sometido únicamente al imperio de la ley; tenemos un ministerio fiscal que promueve la acción de la justicia con autonomía funcional, y tenemos un Gobierno que, respetando la Constitución, tiene que velar por los principios del ordenamiento jurídico y remover todos los obstáculos para que la efectividad de la tutela judicial sea una realidad. Y eso es lo que este ministro, como titular de la cartera de la Administración prestacional, hace cada día. Por eso no puedo compartir su idea de que la justicia está a la deriva. No, mire usted, la justicia es mejorable, como todas las políticas públicas en este país, pero le digo una cosa, hoy va unida. Mire lo que es el proyecto Justicia 2030, hable con las comunidades autónomas de muy distinto signo y verá que todos vamos en la misma línea. Y eso significa cosas, significa que participamos en una cohesión territorial, significa una oficina de justicia en cada municipio, significa unos nuevos tribunales de Instancia, significa intentar aportar a la justicia los aportes de la transformación digital y significa limitar y quitar barreras que impiden la efectividad de la tutela judicial. Señoría, no puedo admitir que la justicia está en deriva. Tenemos un proyecto de país y queremos sumarle. (Aplausos)."
}