{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAROLINA ESPAÑA REINA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿CUÁNDO VA A APROBAR EL GOBIERNO LOS NUEVOS OBJETIVOS DE ESTABILIDAD Y DE DEUDA? ",
        "diputado": [
            {
                "apellidos": "España Reina",
                "apellidosNombre": "España Reina, Carolina",
                "codParlamentario": 316,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/CarolinaEspanaR",
                "twitterUserId": "700630213462401024",
                "twitterUserName": "CarolinaEspanaR"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPAÑA REINA"
    },
    "text": "Señora ministra, no le voy a hablar del pasado de los ERE en Andalucía cuando era consejera, como hacen ustedes, vamos hablar de su gestión. Mire, en 2018 y 2019, antes de la pandemia, ya incumplió el déficit, lo mismo que hacía cuando estaba en Andalucía y por eso se intervino a sí misma. En 2020, mintió en las previsiones enviadas a Bruselas y la AIReF la alertó. Para 2021, no sabemos nada del presupuesto, ni los fondos europeos van a poder maquillar sus números rojos. Son expertos en maquillaje, también en Andalucía, con las listas de espera y los pacientes ocultos. Mire, triplicamos la destrucción de empleo en Europa, el PIB ha caído el doble que en la OCDE, estamos a la cola del mundo y a ustedes lo único que se les ocurre son recortes a los autónomos, a los pensionistas, a los funcionarios, es decir, a nuestros médicos, maestros, policías. Es que hemos visto de todo, desde quedarse con el IVA de las comunidades autónomas hasta chantajear a los ayuntamientos para apropiarse de los remanentes y también vengarse ahora de los alcaldes eliminando el fondo de 5000 millones de euros por la derrota histórica que sufrió. Pero, lo último, señora ministra, ¿cambiar presos por presupuestos con Bildu? ¿Usted lo va a permitir? Es lo más bajo que hay. Ya sabemos que le han puesto un escudero de Podemos para hacerle los presupuestos, pero si imputan al vicepresidente Iglesias, ¿también le va a hacer las cuentas? ¿Usted está cambiando presos por presupuestos, sí o no, señora ministra? Contésteme y, por favor, no huya, como ha hecho el presidente del Gobierno. Nos han mentido en todo: en el número de fallecidos, en los test, en los expertos. No mientan más. ¿Que arrimemos el hombro? Pues claro, pero, ¿adónde, si no han traído ni una sola cuenta? Ustedes quieren un cheque en blanco y les recuerdo que fue Pedro Sánchez el que dijo que con el Partido Popular no pactaría nunca. Por cierto, Bruselas niega que los fondos europeos estén condicionados a la aprobación del presupuesto; otra mentira y otro chantaje. Ahora bien, sí les exigen reformas y proyectos concretos y los altos funcionarios del Estado ya están alertando del caos. Es decir, si ustedes van a gestionar los fondos europeos de rescate tan mal como los ERTE y el ingreso mínimo vital, estamos al borde del precipicio. Señora ministra, renuncie al virus de la izquierda de presos por presupuestos. No estamos mal, señora ministra, estamos peor, mucho peor, y lo más dramático es saber que la solución está en manos del problema. Contésteme y muchas gracias, señora ministra. (Aplausos)."
}