{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- PREGUNTA DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR MINISTRO DE JUSTICIA: ¿QUÉ MEDIDAS ESTÁ TOMANDO EL GOBIERNO VISTA LA DERIVA EN LA QUE ESTÁ INSTALADA LA JUSTICIA ESPAÑOLA? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Señora Borràs, lamento decirle que su discurso me ha recordado mucho al peor discurso del Partido Popular o incluso a los campeones del fake, que se sitúan muy cerca de usted. No se confunda, señora Borràs, nuestros jueces no son menos independientes porque dicten resoluciones que a usted no le gusten. Ese es el papel que cada uno tiene. Se lo he dicho en mi primera intervención, somos un Estado social y democrático de derecho donde cada uno tiene que cumplir el papel constitucional que le corresponde. Al Gobierno le competen unas cosas y, en cuanto a lo que a usted le preocupa, le diré que acatamos y respetamos las resoluciones de los tribunales, todas, todas, señora Borràs, todas. En segundo lugar, estamos plenamente dispuestos al diálogo, porque es la manera de resolver los conflictos políticos. Afrontamos con normalidad democrática los posibles cambios normativos que exige y reclama la sociedad y, en lo que a este ministerio se refiere, impulsa normativamente aquello que son los designios del Gobierno, tramita los expedientes de nacionalidad, tramita todos los problemas de Registro Civil y también está tramitando los indultos. Por cierto, esos que a usted le preocupan porque les toca, empezarán a tramitarse la semana que viene. Únase al proyecto de país que tiene este Gobierno. (Aplausos)."
}