{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- PREGUNTA DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR MINISTRO DE JUSTICIA: ¿QUÉ MEDIDAS ESTÁ TOMANDO EL GOBIERNO VISTA LA DERIVA EN LA QUE ESTÁ INSTALADA LA JUSTICIA ESPAÑOLA? ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Señor ministro, habla usted de Poder Judicial independiente y caducado. Nombrar a jueces de por vida con el mandato caducado, como está haciendo el Consejo General del Poder Judicial, rompe el contrato constitucional. Así que, cumplan ustedes la Constitución, convoquen al Congreso y al Senado, voten en Pleno y no pacten en un despacho, porque si lo hacen ustedes también son responsables de esta ilegitimidad y de este bloqueo. Y es que ya no se trata del PP y de alardear de tener fiscales de confianza y de tener a «la fiscalía te lo afina», porque ya sabemos con el PSOE la fiscalía de quién depende, ¿verdad? Esta semana nos hemos encontrado con que el teniente fiscal del Tribunal Supremo denunció presiones de dos fiscales que acudieron a su despacho a intentar influir en su decisión de pedir el archivo de las veintiuna querellas presentadas contra el Gobierno por su gestión de la crisis del COVID. En esta ocasión esos dos juristas parece que actuaron absolutamente esclavos de su ideología, pero cuando ellos mismos actuaron contra los líderes independentistas, insistiendo hasta la náusea en acusarles de rebelión, entonces se limitaron a aplicar criterios jurídicos y supieron contener sus ideas sobre un tema tan sensible como la unidad de España, que no debe ser una ideología sino una tautología. Lo que es seguro, señor ministro, es que la justicia española es más española que justicia. Gestionen el conflicto que mantienen con Cataluña, que se cifra ya --según Òmnium Cultural-- en 2850 represaliados. Háganlo desde la política y abandonen la judicialización…"
}