{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAROLINA ESPAÑA REINA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿CUÁNDO VA A APROBAR EL GOBIERNO LOS NUEVOS OBJETIVOS DE ESTABILIDAD Y DE DEUDA? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "No dejan ustedes hablar. Esa es la manera que tienen de practicar la oposición. Por último, señora España, quiero hacerle también dos consideraciones. Primera: están ustedes permanentemente haciendo una política de tierra quemada, una forma de oposición que para nada sirve a este país y que es absolutamente inútil. Abandonen una forma de desgaste que no representa a los ciudadanos que les han votado. Además, les digo que este país necesita al principal partido de la oposición para que, codo con codo con el resto de partidos, saquemos a España de la situación derivada de la crisis del coronavirus. Segunda reflexión, señora España: este proyecto de presupuestos es un proyecto inédito, porque la situación del país es una situación inédita. (Risas). Si las señorías que se ríen no entienden de lo que estoy hablando solo se tienen que dar una vuelta por las calles para ver el sufrimiento de la gente. (Aplausos). Por tanto, apoyen un proyecto de presupuestos, apoyen a España en un momento fundamental…"
}