{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ANDRÉS LORITE LORITE, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿CÓMO VALORA EL ESTADO DE LAS INFRAESTRUCTURAS ANTE LA CRISIS ECONÓMICA Y SOCIAL QUE VIVIMOS EN ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Lorite Lorite",
                "apellidosNombre": "Lorite Lorite, Andrés",
                "codParlamentario": 105,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Andrés",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/AndresLorite",
                "twitterUserId": "222267978",
                "twitterUserName": "AndresLorite"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LORITE LORITE"
    },
    "text": "¿Qué tal, señor Ábalos? Llevaba usted mucho tiempo sin venir por aquí, ocupado en otras cosas y de cuarentena parlamentaria. Su ausencia en la gestión afecta a los sectores vinculados a la movilidad, al transporte, a la logística, a la construcción y a la vivienda. Ellos no salen más fuertes. Los aeropuertos españoles se han convertido en un coladero del virus al no exigir pruebas PCR, se anuncian aumentos de las tasas aeroportuarias, el transporte por carretera es abandonado sin moratorias ni aplazamientos en las cuotas, las frecuencias ferroviarias se recortan un 50 %, dos mil tripulantes en una licitación que les llevará al paro, el personal de Renfe amenazado de una bajada de sueldo y España se convierte así en el país de Europa con menor inversión por habitante, pues su ejecución presupuestaria en materia de obra pública es mísera. Pero algunos sí se han puesto las botas, han hecho negocio con el coronavirus y con su ayuda han salido más fuertes. Por ejemplo, la empresa Soluciones de Gestión, a la que usted adjudicó directamente y sin transparencia alguna contratos millonarios para la adquisición de mascarillas. Sus amigos no se han quedado atrás. Al mejor amigo de Sánchez lo colocó usted a dedo para fotocopiar un informe y, tras la copistería más cara, a la alta tensión eléctrica, enchufe como director general de Arquitectura. Colocó también al inefable Koldo como consejero de Renfe y hasta a la esposa de este. No se esconda más, como hoy ha hecho Sánchez. Los asuntos turbios no desaparecen tirándolos al río como los vagones que arrojaron al Sil. Dé explicaciones ya de lo ocurrido en su excursión nocturna a Barajas con la vicepresidenta de Venezuela, del posible amaño de la contratación del mantenimiento de la carretera de Ávila, de si Renfe está utilizando o no dinero público para pagar viviendas de lujo a sus directivos, de lo que pasó en la ampliación de la Terminal 4 y del resto de asuntos oscuros. Señor Ábalos, usted está acorralado entre sus propias mentiras y la sombra de la corrupción, que se ha propagado en su ministerio como una pandemia. (Aplausos)."
}