{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿POR QUÉ ESTÁ CONTRIBUYENDO EL MINISTERIO DEL INTERIOR AL INTENTO DE BLANQUEAR LA HISTORIA CRIMINAL DE ETA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Muchas gracias, señor Gil Lázaro. Tranquilamente he de referir que el blanqueamiento de la historia de la organización terrorista ETA se materializa con una conducta que es propia de ustedes: el negacionismo. Niegan el papel de mi partido, del Partido Socialista, y de otros partidos políticos que están presentes en esta Cámara en la derrota de la organización terrorista ETA y de paso niegan el sufrimiento de mucha gente que fue amenazada por la misma. Les molesta a ustedes la unidad de los demócratas, les molesta a ustedes, les duele la concordia de los que somos diferentes, niegan también a las instituciones democráticas, niegan la contribución de las instituciones democráticas al fin de ETA, niegan la profesionalidad y el heroísmo de las Fuerzas y Cuerpos de Seguridad del Estado, de jueces, de fiscales, de concejales, de los que estuvieron y estuvimos en primera línea luchando contra la organización terrorista ETA, y lo niegan ¿sabe cuándo? Cuando insisten en que ETA sigue existiendo. Niegan, en definitiva, un hecho importante y primordial, que el orden democrático, el Estado de derecho, fue capaz de vencer a la organización terrorista ETA. (Aplausos). Señor Gil Lázaro, ustedes constantemente y con el discurso del odio que les es tan constante, lo único que hacen es intentar hacernos olvidar algo importante, que fue la firmeza de nuestra democracia, la solidez de nuestras instituciones, la dignidad de la sociedad española, el trabajo de jueces y fiscales, Fuerzas y Cuerpos de Seguridad del Estado, la labor de la memoria de las víctimas que permitió que la organización terrorista esté donde está hoy, derrotada y disuelta, y evidentemente desaparecida. No nos van hacer olvidar una cuestión muy concreta: la democracia consiguió vencer uno de los males que ha tenido este país en los últimos ochenta años, la organización terrorista ETA. Muchas gracias. (Aplausos). --"
}