{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TOMÁS GUITARTE GIMENO, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA: ¿CUÁL ES LA DISPOSICIÓN DEL GOBIERNO PARA CONSOLIDAR PLANTILLAS ESTABLES DE EMPLEADOS PÚBLICOS, PERTENECIENTES A LA ADMINISTRACIÓN DEL ESTADO Y A LAS EMPRESAS PÚBLICAS QUE NO ESTÁN CUBIERTAS EN EL MEDIO RURAL Y PEQUEÑAS CIUDADES DE ARAGÓN? ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Nos congratulamos de ello, porque precisamente lo que queríamos poner en evidencia con esta pregunta es la falta de reposición de multitud de puestos de trabajo en el medio rural, que a lo mejor a nivel nacional pueden parecer insignificantes pero en nuestros territorios a veces una o dos personas son el 50 % de la plantilla y suponen incluso el cierre de una oficina. Puedo citar, por ejemplo, como casos las oficinas del INSS en Montalbán y en Daroca, que se cerraron en febrero por jubilación de la persona que las atendía, que no están prestando servicio o lo están prestando de forma muy precaria. También, por ejemplo, el caso de la residencia de maquinistas de Renfe en Teruel, que en veinte años se ha reducido la plantilla un 50 % y ahora se jubilarán dos personas en 2020 y hay que reponerlas para intentar llegar a los veintiuno que necesitan. También está la situación de la Guardia Civil. Reiteradamente hemos puesto de manifiesto la importancia que tiene que el Estado mantenga su presencia en todos nuestros territorios porque tiene un valor ejemplificante, ya que es lo que indica que el Estado no ha empezado a abandonar los territorios. Tenemos casos similares en la Delegación de Hacienda, en Correos y en prisiones, por no hablar, porque no son competencia directa del Gobierno, de educación y sanidad. En sanidad, por ejemplo, la situación está siendo dramática, muchos de los consultorios locales y centros de salud de atención primaria del mundo rural se cerraron y no se están volviendo a abrir. Nuestra población está muy envejecida y no es capaz de hacer uso telemático o por teléfono ni siquiera para las consultas. Es importante que se actúe en ese sentido. De hecho, la coordinadora de la España Vaciada ha convocado unas concentraciones el próximo día 3 de octubre para reclamar esa apertura inmediata de los centros y una sanidad rural digna. Para terminar, les insto a que la labor de su Gobierno sea el acicate para luchar contra la despoblación y que estos pequeños elementos del Estado sean restituidos lo antes posible porque nos indicará que el Estado sigue apostando por nosotros y no nos quiere dejar caer en el olvido."
}