{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿CÓMO VALORA EL GOBIERNO SU GESTIÓN DE LA SEGUNDA OLA DE LA PANDEMIA DE LA COVID-19? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, señoría. Su grupo parlamentario tiene el crédito de haber dado apoyo a medidas duras en este hemiciclo y yo se lo reconozco. El Gobierno va a hacer una evaluación de la gestión del COVID-19, de la gestión que hemos hecho todos: el Gobierno, las comunidades autónomas, todos. Hay que ver cuándo la hacemos, cómo lo hacemos y quién la hace, pero le digo que el Gobierno va a hacer una evaluación en el momento oportuno. El momento ahora, señoría, es el del combate contra el virus. (Rumores). T odavía es el momento del combate contra el virus y ahí debemos estar todos juntos. El Gobierno está, ha estado siempre y sigue estando máximamente implicado, pero con respeto al marco competencial, que está funcionando correctamente. Y yo pido que su grupo político, el grupo que usted representa siga teniendo la actitud que le honra de colaboración, de arrimar el hombro y de luchar juntos para volver a doblegar la curva en Madrid y en toda España. Muchas gracias, señoría. (Aplausos). --"
}