{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿CÓMO VALORA EL GOBIERNO SU GESTIÓN DE LA SEGUNDA OLA DE LA PANDEMIA DE LA COVID-19? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Gracias, señora presidenta. Señoría, asistimos a un incremento de casos en toda Europa, a una segunda ola, también en España. Afortunadamente, no es lo mismo que vivimos en los meses de marzo y abril. Antes detectábamos un 10 % de los casos, lo sabemos porque hicimos un estudio de seroprevalencia. Hoy estamos detectando entre un 60 y un 80 % de los casos. Tenemos un 50 % de los casos detectados que son asintomáticos. La edad media es mucho más baja que la de los casos que detectábamos en marzo o abril. La letalidad era entonces de un 12 %, ahora es de un 1 % y la presión hospitalaria está en torno al 10 %. Nada que ver con las cifras de marzo y abril. Sin embargo, la situación es preocupante. El Gobierno está siguiendo lo que acordó con las comunidades autónomas el 16 de julio, el Plan de respuesta temprana, aprobado en el seno del Consejo Interterritorial del Sistema Nacional de Salud. Ejerciendo funciones de coordinación y de seguimiento, hemos ya adoptado cuatro acciones coordinadas en salud pública. Y las situación es especialmente preocupante en la Comunidad autónoma de Madrid, razón por la que este lunes, como usted sabe, el presidente del Gobierno acordó con la presidenta de la Comunidad de Madrid adoptar mecanismos de coordinación reforzada, que se han ido desplegando durante esta semana. Situación preocupante, pero con las medidas en marcha para poder doblegar la curva, que es el objetivo que tenemos todos los españoles. Gracias, señoría. (Aplausos)."
}