{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TOMÁS GUITARTE GIMENO, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA: ¿CUÁL ES LA DISPOSICIÓN DEL GOBIERNO PARA CONSOLIDAR PLANTILLAS ESTABLES DE EMPLEADOS PÚBLICOS, PERTENECIENTES A LA ADMINISTRACIÓN DEL ESTADO Y A LAS EMPRESAS PÚBLICAS QUE NO ESTÁN CUBIERTAS EN EL MEDIO RURAL Y PEQUEÑAS CIUDADES DE ARAGÓN? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Darias San Sebastián)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Guitarte, coincido con usted en la preocupación que manifiesta en esta Cámara. Quiero compartir algunos datos que reflejan la realidad de la Función pública en la AGE. La media de la plantilla está en torno a cincuenta y dos años, dentro de diez años aproximadamente se va a jubilar el 50 % de la plantilla. Lo que nosotros queremos hacer --y ha hecho ya el Gobierno de Sánchez con mi antecesora la señora Batet-- es poner en marcha unas OEP como nunca, después de muchos años del Partido Popular de tasa cero de reposición. La OEP de 2018 y, especialmente, la OEP de 2019 significaron la mayor convocatoria, 33 000 plazas que se están ejecutando en estos momentos y, además, hemos deslizado la celebración de estas convocatorias hasta diciembre del año 2021 porque han quedado suspendidas como consecuencia de la pandemia. Somos, además, muy sensibles y estamos trabajando ya en la OEP de 2020. Creo que es muy importante continuar incrementando los efectivos que se van jubilando para equilibrar las plantillas cada año, pero especialmente somos sensibles con el mundo rural, señor Guitarte. Entendemos que, si esta dificultad la presenta la AGE en términos generales, especialmente en el ámbito rural. Por eso, también el Gobierno de España está llevando a cabo una serie de acciones que creo que van a ser tremendamente interesantes para el mundo rural. En primer lugar, nuestro ministerio y el de la vicepresidenta cuarta estamos trabajando en el estatuto de los pequeños municipios, para crear un régimen diferenciado, porque no es lo mismo un pequeño municipio en una zona rural que una gran ciudad. Por tanto, un estatuto diferenciado, que fije población, que garantice la prestación de los servicios, pero también estamos trabajando con la Federación Española de Municipios y Provincias con el cuerpo de los habilitados nacionales, en el que hay convocatorias pero no se cubren las plazas, y con un programa atractivo por parte del ministerio que llevo que es la captación de talento. Necesitamos reforzar el valor de lo público, la importancia de lo público, que siempre se ha demostrado y especialmente en estas circunstancias de pandemia. Por tanto, señor Guitarte, tiene el compromiso del Gobierno y de esta ministra de seguir trabajando, lo hacemos con las comunidades autónomas, en su caso con una estrecha relación con el Gobierno de Aragón porque también creemos que son importantes muchas de las cuestiones que Aragón necesita y precisa. Desde luego, este ministerio está en ello y, próximamente, creo que tendremos también buenas noticias para Aragón. Muchas gracias, señor diputado. (Aplausos). --"
}