{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿CÓMO VALORA EL GOBIERNO SU GESTIÓN DE LA SEGUNDA OLA DE LA PANDEMIA DE LA COVID-19? ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Muy bien, señor Illa. Pero, ¿no quiere usted saber cuáles fueron los errores en la gestión de la primera oleada? Efectivamente, no había manual de instrucciones en la primera ola, pero en esta segunda ola lo que no podemos permitirnos son excusas de ningún tipo. Fuimos el peor país en gestionar esa primera ola, pero, si queremos aprender de estos errores, no volveremos a repetirlos y podremos decir a los ciudadanos que lo estamos haciendo mejor en esta segunda ola. Ciudadanos, de una forma responsable, apoyó las prórrogas del estado de alarma a pesar de su nefasta gestión, intentando salvar vidas, porque eso era importante para nosotros. Tuvimos uno de los confinamientos más severos de todo el mundo y, sin embargo, unas cifras tremendas de contagios y de fallecidos. Creo que usted quiere saber qué es lo que falló. Un grupo de expertos por segunda vez ha dicho que nos hace falta una evaluación independiente, y es ahora, es ya, señor ministro. Desde Ciudadanos vamos a apoyar esa iniciativa, la vamos a traer al Parlamento: un comité de expertos de verdad, con nombre y apellidos; un comité de expertos nombrados por el Estado, por las comunidades autónomas, independiente, alejado de partidismos, no solo para detectar errores, sino para que también nos indique la senda del acierto y del éxito; no para buscar culpables, no, para encontrar soluciones, sin colores políticos, para evitar esa temida tercera ola. Los españoles se preguntan cuál ha sido la gestión de este Gobierno, porque no es gestionar hacer una rueda de prensa diciendo que las comunidades autónomas pidan el estado de alarma. Con 300 contagios nosotros apoyamos el estado de alarma, con 11 000 contagios y 240 muertos le exigimos que se implique. Se lo exigimos en Cataluña desde la oposición y se lo exigimos desde Madrid. Y yo creo que usted está en el concepto de la tregua política, y no de la arenga que están haciendo contra la Comunidad de Madrid sus compañeros del Partido Socialista. No nos divida, señor Illa, porque la división nos cuesta vidas. (Aplausos)."
}