{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA SEÑORA DIPUT ADA DOÑA PILAR V ALLUGERA BALAÑÀ, DEL GRUPO P ARLAMENT ARIO REPUBLICANO, QUE FORMULA A LA SEÑORA MINISTRA DE IGUALDAD: ¿QUÉ RECURSOS HAN MOVILIZADO, TANTO DIRECTAMENTE COMO A TRAVÉS DE TRANSFERENCIAS A LAS ADMINISTRACIONES COMPETENTES, EN RELACIÓN AL CIERRE DE PROSTÍBULOS POR ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            0
        ],
        "order": 6,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGERA BALAÑÀ"
    },
    "text": "Gracias, señora ministra. Nosotros lo que le planteábamos es que el cierre de prostíbulos era el momento ideal para detectar y perseguir las redes de tráfico de personas. Esto requiere, por una parte, la protección y la recuperación de las mujeres que han estado en este ámbito, y esto requiere trasferencias, porque se trata de recursos de recuperación, habitacionales, educacionales, sanitarios; por otra parte, lo que tiene que ver con la persecución de ese delito penal. Sabe usted que el Protocolo de Palermo es un instrumento casi desconocido por las Fuerzas y Cuerpos de Seguridad del Estado, y eso es un problema, porque ese protocolo lo que pretende es que en situaciones de extranjería e irregularidad se pueda proteger a las víctimas de la trata. Nosotros les pedimos, por favor, que si ustedes no pueden hacerlo --y coincido en que es un tema que debemos afrontar juntas--, nos lo traspasen, porque no tenemos competencias en ello y no podemos hacer lo que se debe hacer, que es impedir que sean expatriadas, que sean repatriadas, que sean expulsadas, y, por tanto, no podemos protegerlas. Dos cosas: necesitamos dinero, necesitamos voluntad política y necesitamos ser implacables en la lucha contra la trata de mujeres. Como estoy segura de que en ello estamos de acuerdo, por favor, pongámonos a trabajar ya, porque está pasando desapercibido para las mujeres, que vuelven a ser invisibilizadas, todo el trabajo que debe hacerse de una manera completamente implacable contra este delito. Por tanto, le pido, señora ministra, transferencias, dinero para las administraciones locales, que deben hacer frente a las necesidades, y competencias para perseguir ese delito. Muchas gracias. (Aplausos)."
}