{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARGARITA PROHENS RIGO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES: ¿A CUÁNTAS FAMILIAS QUE HAN SOLICITADO EL INGRESO MÍNIMO VITAL SE LES HA CONCEDIDO A FECHA 31 DE AGOSTO DE 2020? ",
        "diputado": [
            {
                "apellidos": "Prohens Rigo",
                "apellidosNombre": "Prohens Rigo, Margarita",
                "codParlamentario": 243,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Margarita",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/MargaProhens",
                "twitterUserId": "361322719",
                "twitterUserName": "MargaProhens"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PROHENS RIGO"
    },
    "text": "Gracias, presidenta. En el Día contra la Explotación Sexual permítanme que dude de que sea este Gobierno, que bloquea comisiones de investigación --o algunos de los que se sientan en la bancada azul--, el que vaya a acabar con el proxenetismo. Señor ministro, prometieron llegar con el ingreso mínimo vital a 5 millones de personas, después a 2 millones y ahora, que llegan a los 260 000, para usted es un éxito. Más del 90 % de las solicitudes sin atender: un éxito. No me diga ahora que van a pagar con carácter retroactivo, pues nadie come con carácter retroactivo, ni me diga que las solicitudes están incompletas. ¿Acaso la excesiva complejidad era para que acudieran a las sedes de Podemos a que les ayudaran? Ahora sin maquillaje: ¿Cómo piensa arreglar este caos? (Aplausos.--Un señor diputado: ¡Muy bien!)."
}