{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSÉ ORTIZ GALVÁN, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES: ¿CÓMO VALORA EL AUMENTO DE LA PRESIÓN MIGRATORIA IRREGULAR SOBRE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Ortiz Galván",
                "apellidosNombre": "Ortiz Galván, José",
                "codParlamentario": 134,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "José",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/vejer_ortiz",
                "twitterUserId": "724965496391634944",
                "twitterUserName": "vejer_ortiz"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORTIZ GALVÁN"
    },
    "text": "Gracias, señora presidenta. ¡Habemus ministro! Al fin conseguimos que venga usted a esta Cámara a dar explicaciones del duro verano que hemos tenido también en materia de migración, después de rechazar las comparecencias que le solicitamos y también después de la espantada que hizo usted la semana pasada. Para ser independiente la verdad es que copia bastante bien las malas prácticas de los socialistas, como ha hecho hoy Pedro Sánchez fugándose del legítimo control parlamentario. Y sí, señor ministro, ha sido un verano muy duro, con zonas de España completamente desbordadas, especialmente Canarias, con centros de acogida totalmente colapsados, con motines incluidos, fuga de inmigrantes con coronavirus, y así podría seguir. Estamos impacientes, señor ministro, por escuchar la valoración que hace usted de la presión migratoria que estamos sufriendo. (Aplausos)."
}