{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARGARITA PROHENS RIGO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES: ¿A CUÁNTAS FAMILIAS QUE HAN SOLICITADO EL INGRESO MÍNIMO VITAL SE LES HA CONCEDIDO A FECHA 31 DE AGOSTO DE 2020? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            55
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES (Escrivá Belmonte)"
    },
    "text": "A la diputada le hubiera sugerido que antes de formular la pregunta se hubiera informado con reputados interventores que hay en su grupo parlamentario, que le habrían explicado lo que significa tramitar 900 000 expedientes de una prestación de la naturaleza del ingreso mínimo vital, y quizá con esa información la hubiera formulado de manera distinta. En cualquier caso, voy a dar primero las cifras sobre dónde estamos en este momento, porque se están dando mal. A día de ayer hay 90 000 familias que ya son beneficiadas del ingreso mínimo vital, lo que significa, dado que son hogares, más de 280 000 personas. Esa es la cifra de partida. Después, si quiere, buscamos puntos de referencia en otras prestaciones de comunidades autónomas, a ver a qué ritmo han ido o cómo procesan, y nos hacemos una idea de si esto es poco o mucho. (Aplausos)."
}