{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARGARITA PROHENS RIGO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES: ¿A CUÁNTAS FAMILIAS QUE HAN SOLICITADO EL INGRESO MÍNIMO VITAL SE LES HA CONCEDIDO A FECHA 31 DE AGOSTO DE 2020? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            55
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES (Escrivá Belmonte)"
    },
    "text": "Cuando uno compara este esfuerzo extraordinario que ha hecho la Seguridad Social, que efectivamente es un éxito, con los que hicieron las comunidades autónomas, que hicieron un escudo fiscal, unos escudos de apoyo en su momento, hace muchos años, que han fracasado, y por eso hemos tenido que salir nosotros, vemos lo siguiente. Si uno elige un escudo medio, Galicia, ¿sabe cuántos expedientes tramitó en el primer año, en el año entero? Tramitó 3000; nosotros, 300 000. ¿Sabe usted cuántos resolvió Galicia cinco años después? Resolvió 7000. ¿Sabe cuántos resuelve hoy, veinticinco años después? Resuelve 10 000. Y es una de las comunidades autónomas intermedias, las hay peores. ¿Y sabe cuánto tiempo tarda Galicia veinticinco años después en resolver un expediente de un ingreso mínimo vital? Cuatro meses. Esas son las referencias que... (Rumores.--Aplausos)."
}