{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARGARITA PROHENS RIGO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES: ¿A CUÁNTAS FAMILIAS QUE HAN SOLICITADO EL INGRESO MÍNIMO VITAL SE LES HA CONCEDIDO A FECHA 31 DE AGOSTO DE 2020? ",
        "diputado": [
            {
                "apellidos": "Prohens Rigo",
                "apellidosNombre": "Prohens Rigo, Margarita",
                "codParlamentario": 243,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Margarita",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/MargaProhens",
                "twitterUserId": "361322719",
                "twitterUserName": "MargaProhens"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PROHENS RIGO"
    },
    "text": "Señor ministro, no sé si la respuesta iba dirigida al Grupo Popular o al vicepresidente, ya que donde usted ve éxito para el señor Iglesias es inaceptable. El ingreso mínimo es el ejemplo de que este Gobierno dos en uno no funciona. Al señor Iglesias le dieron la pancarta, a usted el BOE, y la gestión, como es evidente, a ninguno de los dos. En la propaganda Podemos decía que era histórico, para el PSOE el ingreso digno. ¿Saben lo que es esto? (Muestra una fotografía). La realidad, las colas en un comedor social de Mallorca, donde han concedido solo quince nuevas prestaciones y hay 2300 personas esperando, porque de la propaganda no se come. No hay escudo social para quien no cobra el ERTE; para el comercio y la restauración, a los que han condenado; para los autónomos, a quienes van a subir las cotizaciones; para los sueldos y pensiones que van a congelar o, según se publica, para los 100 000 pensionistas, jubilados, viudos y huérfanos, que llevan cuatro meses sin cobrar. No hay escudo social porque este Gobierno es un engaño social. Y usted ha dilapidado la confianza que le dimos y su reputación, porque cuando le ha tocado gestionar ha colapsado la Seguridad Social de este país y todavía no se ha enterado de que esto no va de salvar al soldado Sánchez, va de salvar a España y a los españoles. Y los millones de españoles que necesitan de manera urgente el ingreso mínimo, estos, señor ministro, no son como los amigos del presidente, estos no salen más fuertes. Muchas gracias. (Aplausos.--Un señor diputado: ¡Muy bien!)."
}