{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑOR QUEVEDO ITURBE), SOBRE LAS PREVISIONES DEL GOBIERNO PARA ATENDER EL MAYOR IMPACTO DE LA CRISIS EN CANARIAS POR SUS SINGULARIDADES Y SU REFLEJO EN LOS PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días a todas y a todos. Señora ministra, el motivo de esta interpelación urgente que formula Nueva Canarias está relacionada con la enorme preocupación que tenemos en nuestra tierra por las consecuencias del impacto de la crisis en Canarias, que, evidentemente, son superiores a las del resto del Estado español y cuál va a ser su reflejo en los Presupuestos Generales del Estado para el año 2021. No hay duda de que esta es la mayor crisis de salud pública a la que se ha enfrentado la humanidad desde el año 1918. Esto es incontrovertible, como además demuestran los indicadores al uso. Hemos reconocido el esfuerzo del Gobierno de España por responder a las consecuencias de la crisis con medidas de carácter anticíclico acudiendo al endeudamiento --justamente lo contrario de lo que se hizo en la etapa anterior-- y, de acuerdo con ello, hemos apoyado las numerosas medidas puestas en marcha en esta dirección. --Disculpen que me quite la mascarilla, pero estoy un poco asfixiado--. Entre estas medidas, hemos reconocido que la actualización de la financiación autonómica sin atender las consecuencias del ciclo económico ha sido una medida fundamental para muchas comunidades, entre ellas, Canarias, aunque creemos que para todas. Creemos que los fondos no reembolsables a las comunidades autónomas les han permitido sobrevivir a esta situación durísima. La aplicación de los ERTE, la aplicación del ingreso mínimo vital y las ayudas a los autónomos, todas estas son medidas que hemos apoyado. Es verdad que mantenemos una discrepancia que esperamos resolver en relación con las corporaciones locales y la utilización de sus superávits y de sus remanentes. También hemos señalado que el impacto de la pandemia no afecta en igual medida a todas las comunidades del Estado español y esto es algo que desgraciadamente podemos demostrar en el caso de Canarias de forma fehaciente. No necesitamos acudir a interpretaciones creativas para explicar la dureza del impacto de la crisis en la Comunidad canaria. Esto no es por casualidad, esto responde a una realidad evidente y a unos datos que son incontrovertibles. La Comunidad canaria, como se sabe, depende básicamente de la actividad turística, de forma que impacta --ya lo hemos dicho hasta la saciedad-- tres veces más que en la media del Estado, tanto en su PIB como en el empleo que se genera en esta tierra. Por tanto, si la consecuencia fundamental de la pandemia ha sido precisamente su impacto negativo sobre sector turístico, el daño es absolutamente evidente y la situación potencialmente catastrófica. Ya les puedo adelantar algunos datos. El 10 % del total de los ERTE del Estado español están en Canarias, cuando su población es el 4,2 % de la población española; en realidad, más del doble de lo que nos tocaría. En el segundo trimestre del año la caída del PIB en Canarias es 14 puntos superior a la media del Estado español. Es verdad que esto será corregido posteriormente, pero ya tenemos una diferencia que deja perfectamente claro que aquí no venimos a inventarnos las cosas, sino a dejar clara una realidad evidente. Así pues, como primera medida es imperativa la necesidad de prorrogar los ERTE hasta que se resuelva y se normalice mínimamente la situación económica en Canarias, incluida la respuesta a las situaciones derivadas de los rebrotes. Por lo mismo, es necesario implementar un plan turístico singular para Canarias, que defendió este diputado hace aproximadamente tres semanas y que fue apoyado por la absoluta mayoría de esta Cámara. Sin duda, estos datos dejan claro que tenemos algunas singularidades en Canarias que exigen un conjunto de medidas que también deben ser singulares. Para eso también estamos haciendo nuestro trabajo. Tengo que decirles que hemos aprobado anteayer el Plan Reactiva Canarias, que es una planificación ordenada de actuaciones en torno a un conjunto de medidas ampliamente consensuadas y cuantificadas. La Consejería de Hacienda trabaja también activamente en la elaboración de los Presupuestos Generales de la Comunidad Autónoma para el año 2021 --con el firme propósito de que estos sean aprobados antes de que concluya el año para que puedan entrar en vigor el día 1 de enero-- priorizando el mantenimiento a toda costa de los servicios públicos; la continuación del apoyo a trabajadores y al conjunto de los sectores de la población más afectados por la pandemia, y, por último, la necesidad de invertir desde el sector público para estimular la demanda, porque es evidente que el sector privado no es capaz de hacerlo. Estas son las llamadas medidas anticíclicas que seguro que conoce usted mejor que yo. Por lo tanto, creo que estamos trabajando en la dirección correcta, pero necesitamos un conjunto de actuaciones superior a este. Canarias sola no puede dar respuesta a esta situación, como no la puede dar ninguna comunidad. Por eso, nosotros para la elaboración de los presupuestos canarios necesitamos despejar un conjunto de incógnitas. La primera de ellas es que desconocemos los objetivos de estabilidad para este año --usted manifestó que lo iba a decir en el mes de septiembre-- y sin conocer los objetivos de estabilidad singularizados por comunidades autónomas difícilmente podremos continuar trabajando en la elaboración de los presupuestos. Y también es necesario saber qué ingresos recibiremos a cuenta de la financiación autonómica. Este año su ministerio ha hecho algo muy relevante, que es aplicar los criterios de la financiación autonómica sin atender al ciclo económico negativo. Esto ha sido decisivo para que la Comunidad canaria --creo que para las demás también-- haya obtenido respuestas a sus necesidades. Planteamos lo mismo para el próximo año. Es necesario que las entregas a cuenta no sean las que correspondan a un ciclo económico negativo porque entonces, sencillamente, dejarán un boquete imposible de resolver. Sabe perfectamente que el sistema financiero autonómico representa el 72 % de los ingresos de la Comunidad canaria, por lo que estoy seguro que entiende que si no se aplicasen los criterios del año 2020 la pérdida rondará entre los 500 y los 650 millones de euros, una cifra imposible de aceptar para una comunidad como la nuestra. Y tendremos que añadir que los ingresos tributarios de la Comunidad canaria para el año 2021 van a sufrir una disminución en torno a los 450 millones de euros respecto al presupuesto inicial del año 2020, es decir, un elemento negativo más que si se suma al anterior, estamos hablando de en torno a mil millones de euros, una cifra monstruosa para una comunidad como la canaria. Hay un asunto pendiente del año 2018. Sé que hemos hablado muchísimo de esto, pero se lo tengo que volver a decir. Es urgente la transferencia de los 500 millones de euros que la Comunidad canaria ganó al Estado por sentencia del Tribunal Supremo por los incumplimientos del convenio de carreteras entre los años 2006 y 2018. Esa cantidad de 500 millones de euros consta en la cuenta 413 de su ministerio como una deuda a la Comunidad canaria. Se podría discutir para qué se puede utilizar este dinero. Nosotros pensamos que tiene que ser para hacer frente a las consecuencias de la crisis por una razón. La sentencia del Tribunal Supremo deja claro que se trata de resarcir a la Comunidad canaria por haberse gastado 500 millones de euros en lo que no se los tendría que haber gastado si el Estado hubiese cumplido en su tiempo. Por eso pensamos que esta medida, si hasta ahora ha sido discutible, ahora es sencillamente imprescindible, señora ministra. Sencillamente, es imprescindible con los datos que le he dado. Si con estas medidas nos encontrásemos con el mismo presupuesto que al inicio de 2020, es evidente que no estamos en condiciones de afrontar todas las necesidades que tiene la Comunidad canaria, motivo por el que le planteamos la necesidad de que Canarias pueda endeudarse. Esto ya ha ocurrido con dos comunidades autónomas en mayor medida en lo establecido en los objetivos de estabilidad. Además hay una razón. Si fuese una comunidad derrochadora..., pero es que Canarias tiene una salud financiera excelente. T enemos el menor endeudamiento per cápita de toda la sociedad española y el segundo, después del País Vasco, en relación con el PIB. Los Presupuestos Generales del Estado son un capítulo absolutamente esencial para que Canarias pueda trabajar en respuesta a los problemas que tiene. Le manifiesto aquí la voluntad de Nueva Canarias de contribuir en la medida de lo posible a que los Presupuestos Generales del Estado para el año 2021 sean una realidad en tiempo y forma. En tiempo y forma, aunque esto empiece a ser cada vez más complicado. Damos por hecho que usted entiende que solamente hay una cuestión que Canarias no puede dejar de plantear en relación con los Presupuestos Generales del Estado: el cumplimiento de su fuero, de la Ley del Régimen Económico y Fiscal de Canarias y del nuevo estatuto de autonomía aprobado en noviembre del año 2018 por la inmensa mayoría de este Parlamento. Esto supone cumplir con determinados epígrafes, desde el plan integral de empleo de Canarias hasta la donación del Posei adicional en su totalidad, pasando por las ayudas al agua de riego agrícola, etcétera. Está todo en el REF. Esto es una ley orgánica, como conoce, protegida y considerada constitucionalmente. La financiación europea es el tercer elemento con el que podríamos contar para tratar de actuar en esta situación potencialmente catastrófica. Lo único que pretendemos es que esos fondos extraordinarios europeos --los de la Next Generation, para entendernos--, que son una cantidad muy relevante --72 000 millones de euros le corresponderían a España por transferencias no reembolsables--, se apliquen con los mismos criterios con que la Unión Europea los aplica en el conjunto de los Estados miembros, es decir, atendiendo al impacto y al daño de la crisis, considerado esto por territorios y también por sectores económicos. Si esto fuese así, estaríamos en condiciones de hablar de una respuesta razonable, adaptada, a las singularidades canarias, en absoluto relacionadas con los caprichos ni con las dádivas sino justamente con el derecho que tenemos de reclamar para Canarias lo que indudablemente es un derecho de nuestra población. Muchísimas gracias, señora presidenta."
}