{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑOR QUEVEDO ITURBE), SOBRE LAS PREVISIONES DEL GOBIERNO PARA ATENDER EL MAYOR IMPACTO DE LA CRISIS EN CANARIAS POR SUS SINGULARIDADES Y SU REFLEJO EN LOS PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Gracias, presidenta. Señor Quevedo --ya veo que está llegando a su escaño--, en primer lugar, quería agradecerle el tono de su exposición, su interpelación, y, por tanto, las aproximaciones que ha intentado llevar al ánimo de esta Cámara. Creo que con los datos que usted ha contemplado desde esta tribuna y con algunos que yo le daré añadidos podemos dar una radiografía de la situación de Canarias --de la comunidad autónoma--, como usted bien dice, uno de los territorios del país más castigados por la pandemia en la parte que tiene que ver con la índole económica --no con la índole sanitaria, afortunadamente-- y, sin duda, teniendo la dependencia del turismo que tiene este territorio --de un sector fundamental para nuestra economía-- es obvio que todos los datos preocupantes que usted da y todas las cuestiones que plantea sobre perspectivas de futuro son tenidas muy en cuenta por este Gobierno y, por supuesto, analizadas con un detenido detalle. Quiero decirle, señoría, que creo compartir con usted que la pandemia no solamente ha marcado un antes y un después en relación con la prestación de los servicios públicos --creo que todos somos más defensores de lo público en la medida en que se ha convertido en el verdadero colchón de seguridad de todos los ciudadanos--, sino que también --cómo no-- nos tiene que hacer reflexionar sobre la estructura de nuestro tejido productivo, sobre los retos que necesita nuestro país para que su interdependencia de algunos sectores --para que, de alguna forma, la variabilidad que representa sobre todo en ajustes del mercado laboral-- tenga otra perspectiva para los años venideros, motivo por el que el Gobierno desde el primer día --desde el discurso de investidura del presidente-- hasta la última reunión que hoy se esté celebrando en Bruselas trae una hoja de ruta clara, el impulso de los grandes proyectos digitales, de transición ecológica, combate contra la desigualdad, cohesión económica, cohesión territorial, que es lo que va a permitir no solo salir fuertes de esta pandemia sino sobre todo aprovechar todas las oportunidades que requieren un acelerón --si me permite esta expresión-- respecto a la hoja de ruta que se tenía marcada antes de la pandemia. De hecho, nuestro país --usted lo conoce-- a principios de este año había conseguido alcanzar un crecimiento robusto, unas cotas de PIB que de alguna forma hacían pensar que teníamos por delante un ciclo económico más halagüeño y con una elevada proyección frente a la potencias internacionales con las que evidentemente tenemos que trabajar en tono de competitividad. Esta tendencia se ve --espero que temporalmente -- alterada durante este periodo de la pandemia, y lo que este Gobierno desde el primer día ha hecho desde su área económica ha sido mitigar y llevar al mínimo posible el impacto de la caída del crecimiento económico con motivo sobre todo del confinamiento que vivimos a principios de este año, porque sabíamos que había dificultad para la recuperación rápida de determinados sectores, como el sector del turismo y el sector de la restauración, como usted bien dice, sectores que son los que en este momento alcanzan, por una parte, cifras más altas de desempleo y que, por otra, dependen de la apertura del tráfico internacional para poder ver recuperado su crecimiento al tipo que tenía antes de la pandemia. Señoría, usted conoce también que el Gobierno desde el principio se ha comportado y además de proteger su tejido productivo, ha intentado proteger las rentas. De hecho, también la recaudación mensual pone de manifiesto que efectivamente ha habido en este país una política real de protección de renta que está permitiendo que las familias, evidentemente con dificultades, estén teniendo un trato distinto del que tenían con Gobiernos anteriores, por ejemplo, el Gobierno del Partido Popular. Además, ese escudo de protección social ha llevado incluso a legislar sobre una prestación única en nuestra historia, única en nuestro país, que de alguna forma marca también un antes y un después en el combate contra la desigualdad, como ha sido el ingreso mínimo vital, que está siendo objeto de determinados ajustes para que su tramitación sea más rápida y podamos responder en tiempo y en forma a las necesidades de los ciudadanos. Por eso, señorías, no hemos escatimado esfuerzos a la hora de hacer realmente una política económica, como usted decía, anticíclica que nos permita proteger esa renta, proteger los trabajos, los empleos, y dar también un respiro, un oxígeno al propio tejido productivo, las líneas ICO son un claro ejemplo de ello. Además, usted comentaba y quizás es la parte en que quería centrarme en esta intervención, ha habido una especial sensibilidad con las administraciones territoriales, comunidades autónomas, ayuntamientos, básicamente desde la premisa, señorías, de que los problemas que tengan los ciudadanos, con independencia de qué Administración sea la responsable de proveer esos servicios, son problemas también del Gobierno de España. Nunca nos hemos escondido, no hemos agachado la cabeza, ni hemos hecho la estrategia del avestruz que hicieron otros Gobiernos, en donde cada uno a su suerte era abandonado y, por tanto, servicios como el sanitario, el educativo o el servicio de protección social se vieron francamente alterados o francamente disminuidos por las políticas de ajuste austericidas que practicó el Partido Popular. Teníamos claro, señorías, que este Gobierno no iba a hacer lo mismo y no iba a repetir esa hoja de ruta. Todo lo contrario. Cuando el Gobierno planteó, impulsó el Fondo COVID-19 lo que queríamos transmitir era todo nuestro apoyo a las comunidades autónomas básicamente en sanidad y en educación, que eran digamos los servicios más tensionados con motivo de la llegada de pacientes o del inicio del curso escolar con medidas de seguridad específicas, y los 16 000 millones han puesto de manifiesto --y así los indicadores lo plantean-- que realmente era una necesidad por parte de las comunidades autónomas que se está utilizando justamente para intentar reforzar estos servicios públicos. Por tanto, es una buena iniciativa que permite que hoy por hoy las comunidades autónomas no se estén enfrentando a un problema que podría haber sido muy grave, de impago, por ejemplo, a proveedores sanitarios con dificultad de suministro y, por otra parte, sin poder contratar a las personas, médicos, sanitarios, profesores, todo aquello que las comunidades autónomas necesitan, para dar tranquilidad y dar certidumbre al conjunto de la ciudadanía. En concreto, señorías, la Comunidad Autónoma de Canarias --siempre estos datos son provisionales, no hay que tomarlos evidentemente desde un punto de vista absoluto, pero son indicativos de cómo se está comportando la fluidez económica en las comunidades autónomas-- registró a finales de junio un superávit de 79 millones, cuando en el mismo periodo del año anterior, justamente en esa fecha, registró un déficit bastante importante. Esto se debe al incremento de los recursos que han llegado a la comunidad autónoma, un incremento superior al del gasto en 7 puntos porcentuales y un incremento que se explica por el adelanto de esta financiación justamente para combatir las consecuencias del COVID. Es evidente que a lo largo del año esos recursos que llegan de forma aglutinada o de forma conjunta se tendrán que ir distribuyendo y al final la foto de la comunidad autónoma no se parecerá a la del mes de junio, pero sí creo que es un dato que permite saber que la comunidad autónoma está actuando correctamente, está cumpliendo con sus obligaciones fiscales, básicamente periodo medio de pago a proveedores, a pesar de, como usted bien decía, del impacto tan importante que ha tenido sobre las cuentas públicas la caída del turismo y de los sectores asociados. De hecho, Canarias, igual que otros territorios, va a contar este año con la mayor financiación de su historia, señor Quevedo, probablemente en el momento más adecuado de contar con esa mejor financiación, porque nunca antes como ahora se había producido una tensión tan importante sobre los servicios sanitarios o una preocupación de la comunidad educativa para intentar que las cosas se hagan bien y nuestros niños y nuestras niñas estén en centros seguros y tengamos la capacidad de mantener a raya el virus. Esa misma cantidad que le acabo de comentar respecto del superávit se puede visualizar en otro tipo de indicadores económicos que abundan en que vamos en la buena dirección. También, señoría, habla usted de un elemento extraordinariamente importante para Canarias como es el volumen de trabajadores que se han acogido a los ERTE; ni más ni menos que un total de 83 500 trabajadores, efectivamente la cifra que le he dado, lo que significa que a 31 de agosto se ha ido produciendo una seguridad sobre este sector para que el tejido productivo, las empresas no hagan lo que hacen tradicionalmente, que es hacer los ajustes económicos a costa del despido, sino que realmente se ha proporcionado un procedimiento que se está demostrando muy eficaz; muy eficaz porque permite no solo tener esa garantía de rentas sino que además la experiencia está indicando que los trabajadores se van reincorporando, incluso le diría que en un volumen en línea con lo que el Gobierno tenía previsto, de manera que ha servido justamente para lo que estaba diseñado: para un ajuste temporal del empleo que permitiera posteriormente que las empresas pudieran recuperar este volumen de trabajadores. No se preocupe, señor Quevedo, porque durante esta semana estamos cerrando las negociaciones en el marco del diálogo social y estamos convencidos de que va a haber acuerdo y no nos vamos a levantar de la negociación hasta que el acuerdo se desarrolle. Es evidente que el sector del turismo es uno de los sectores que sí o sí va a estar incorporado dentro de esa protección. Se están discutiendo otros pormenores, pero seguro que en esta semana tendremos un acuerdo sobre una cuestión que preocupa a todos, pero sobre todo que está demostrando ser un arma muy eficaz para combatir la pérdida de empleo. Le tengo que decir que 68 000 autónomos se han beneficiado hasta esa fecha, 31 de agosto, de la prestación extraordinaria por cese de actividad. Yo creo que es un dato también muy importante porque es la primera vez en nuestra historia que ponemos en marcha de forma tan masiva una prestación hacia un colectivo que se ha visto perjudicado de forma considerable durante este tiempo de pandemia. Señor Quevedo Iturbe, conocemos la singularidad de los territorios; probablemente ustedes tendrán el detalle desde el Gobierno canario de cómo se van desarrollando las cuestiones, pero conocemos cuál qué dependencia tiene Canarias del turismo, cómo está impactando en su caída del PIB, por supuesto de manera superior a la que se produce en otras comunidades autónomas y qué significa esto en términos de desempleo para una comunidad autónoma que lleva años en ese combate para que el desempleo no lastre las oportunidades, sobre todo de las generaciones más jóvenes. Creo, señoría, que estamos dando pasos y todos los recursos que podemos los estamos acercando. Así sucedió en el pasado, por ejemplo, con la línea Thomas Cook, dirigida al sector turístico, y creo que también está pasando ahora, donde estamos prolongando, por ejemplo, la bonificación a trabajadores discontinuos del sector turístico, del comercio y de la hostelería en Canarias, un elemento pedido por su Gobierno y que implica una subvención directa de 15 millones de euros, también para Canarias. Termino esta primera intervención, señoría, diciéndole que espero que la entrada en vigor del nuevo Régimen Económico y Fiscal, aprobado en 2018, también suponga para el futuro un paliativo respecto del déficit de financiación que históricamente ha tenido Canarias en relación con el régimen común. En esa idea y con ese supuesto trabajamos. En mi segunda intervención podré abundar en alguna de las cuestiones que usted ha planteado respecto a sus exigencias para el pacto presupuestario, pero termino diciéndole, señor Quevedo, que cumplimos lo que pactamos, que cumpliremos con lo que se acordó para hacer posible la investidura del señor Sánchez. No se preocupe porque este Gobierno, junto con el Gobierno de Canarias, está velando para que esta pandemia tenga el menor impacto posible y Canarias puede recuperar la senda de prosperidad y de crecimiento que tenía a principios del año 2020. Muchas gracias. (Aplausos)."
}