{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IÑAKI RUIZ DE PINEDO UNDIANO, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES: ¿TERMINARÁ EL GOBIERNO CON LOS SUCESIVOS RECORTES EN PENSIONES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            55
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES (Escrivá Belmonte)"
    },
    "text": "Estando de acuerdo con su reflexión, creo que hay elementos que hay que transmitir a los pensionistas. El Pacto de Toledo está a punto de llegar a un acuerdo en el que se les va a despejar su incertidumbre, las pensiones se van a revaluar y van a mantener su poder adquisitivo en función del IPC. Esta es una reivindicación generalizada y muy importante desde el punto de vista de la certidumbre, no me cabe ninguna duda. Pero también nosotros tenemos en la cabeza que las pensiones no contributivas se puedan integrar en el esquema del ingreso mínimo vital en el futuro. Por lo tanto, definir mejor esas pensiones, no desde el punto de vista del individuo, sino del hogar en el que se encuentra, y poder tener un planteamiento más justo a la hora de abordar situaciones de vulnerabilidad es otra línea en la que estamos dispuestos a trabajar, y creo que va a ser importante. También diría que, dado que nosotros hemos introducido el ingreso mínimo vital y estamos liberando recursos asistenciales a las comunidades autónomas, estas tienen ahora la posibilidad de complementar estas pensiones no contributivas hasta un 30 % por encima, y en el País Vasco se está haciendo ya en parte. Ahora va a haber más recursos por parte de las comunidades autónomas, y, si así lo consideran, pueden… (Aplausos)."
}