{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IÑAKI RUIZ DE PINEDO UNDIANO, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES: ¿TERMINARÁ EL GOBIERNO CON LOS SUCESIVOS RECORTES EN PENSIONES? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ DE PINEDO UNDIANO"
    },
    "text": "Señora presidenta, muchas gracias. La situación es que hoy más del 30 % de los hogares que dependen de una pensión están en situación de precariedad, y es una situación que tiene que estar presente entre los objetivos del Gobierno urgentemente, porque no solamente es una cuestión contable, sino de derechos. No nos podemos permitir tener un plan de Gobierno a medio y largo plazo en el que no se cuente con sacar a estos sectores de la pobreza. Debe ser un objetivo prioritario que no existan personas, familias que dependen de una pensión que vivan en la precariedad permanente. Por ello, le exhortamos a que escuchemos a los pensionistas, que llevan años en la calle; no están por capricho. Están reivindicando unas pensiones dignas. Solo piden eso, unas pensiones dignas, que, según la metodología de la Carta Social Europea, en Euskal Herria serían en torno a los 1080 euros. Vamos a ver qué camino tenemos que recorrer para llegar a eso. Mientras los mensajes que están oyendo los pensionistas no son sobre la dignificación de esas pensiones, lo único que oyen en las declaraciones públicas es hablar del aumento de la edad de jubilación y de recortes. Nos gustaría que hoy tomase el compromiso con estas peticiones que hace el movimiento pensionista y así poder avanzar juntos de la mano con ellos y ellas hacia ese futuro sin pobreza. Muchas gracias."
}