{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑOR QUEVEDO ITURBE), SOBRE LAS PREVISIONES DEL GOBIERNO PARA ATENDER EL MAYOR IMPACTO DE LA CRISIS EN CANARIAS POR SUS SINGULARIDADES Y SU REFLEJO EN LOS PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señor Quevedo, por su segunda intervención. Comparto muchas de las afirmaciones que ha hecho desde la tribuna. Por supuesto, reconocemos el trabajo del Gobierno de Canarias en el control de los rebrotes que están apareciendo de forma aislada en algunas partes de la comunidad autónoma. Estamos trabajando --usted lo conoce bien-- en esa estrategia de corredores seguros, que permita que la aproximación que hacen otros países europeos a la seguridad del destino España tenga también un análisis cualitativo diferenciado por territorios, porque, evidentemente, no es lo mismo acudir a zonas donde hay una mayor propagación del virus a nivel comunitario que a zonas donde en este momento la situación está absolutamente controlada. Por tanto, esa línea de colaboración entre ambos Gobiernos es absolutamente imprescindible para que seamos capaces entre todos de mandar un mensaje de certidumbre a la ciudadanía y remar en la misma dirección, permitiendo redoblar los esfuerzos y que no seamos dos vectores que tiran cada uno para su lado. Queremos expresar la satisfacción del trabajo conjunto con el Gobierno de Canarias. Me voy a referir a algunas de las cuestiones que usted ha planteado. Efectivamente, estamos en el proceso de elaboración de los presupuestos. Una vez que tengamos el esqueleto, el núcleo fundamental --ya he avanzado en mis recientes comparecencias que en torno al 80 o el 85 % del presupuesto ya está hecho y la discusión siempre estriba en algunos extremos que se encuentran en ese 15 o 20 % restante--, estaremos en condiciones de hablar con su grupo parlamentario para ver cuáles son los requerimientos, desde la perspectiva de realismo que tenemos en este momento todas las administraciones públicas, que permiten contribuir, también desde el ámbito del Estado, para que la Comunidad Autónoma de Canarias pueda salir de esta situación de crisis asociada a la pandemia sanitaria de la manera más rápida posible. En el tiempo que me resta, señoría, voy a referirme a las entregas a cuenta. Es evidente que las entregas a cuenta hay que calcularlas sobre la base de las previsiones macroeconómicas que el Gobierno ha proyectado para el año que viene. Siempre que este Gobierno ha tenido la posibilidad de elegir, ha elegido aquello que más beneficia al ámbito territorial y a las comunidades autónomas. No siempre tenemos esa capacidad. En el año 2019 actualizamos las entregas a cuenta basándonos en un anteproyecto de presupuestos que se presentó en esta Cámara, que finalmente no vio la luz, pero que permitió tener un anclaje legal que hizo que el Gobierno de España autorizara la actualización de esas entregas a cuenta. Este año también habíamos hecho una previsión, incluso este Parlamento aprobó una senda de déficit a principios de año --parece que hace una eternidad, pero no hace tantos meses-- sobre la base de unas previsiones macroeconómicas que han permitido también que hayamos actualizado las entregas a cuenta en 2020 al 1,6, que en ese momento era la previsión de crecimiento que estaba planteada para este año. Desgraciadamente, para el año 2021 existen previsiones de cómo se va a comportar el PIB que no van a tener ese decalaje que sí hubo en este año 2020. Señoría, bien vía entregas a cuenta, bien vía transferencias directas o bien vía capacidad de endeudamiento o capacidad de déficit, estoy de acuerdo con usted en que las comunidades autónomas tienen que tener recursos suficientes --en un año que va a ser duro en términos sanitarios y va a seguir siendo complicado en términos de normalidad en los centros escolares hasta que llegue la vacunación a la totalidad de los ciudadanos--, por supuesto utilizados con rigor, dentro del marco del que cada uno nos hemos dotado. Hablaremos de ello en el Consejo de Política Fiscal y Financiera que tengo previsto convocar en breve, cercano a la presentación en este Congreso del techo de gasto. Señoría, usted se refería también al incumplimiento de la sentencia sobre los convenios que regularizan una situación derivada de la falta de compromiso de los anteriores Gobiernos del Partido Popular. Esta es una situación que ha heredado este Ejecutivo, y quiero decirle que este Ejecutivo pretendió saldar esa cuenta con el anterior Gobierno de Canarias, incluso quiso hacer efectiva la sentencia de la manera que entendía la Abogacía del Estado que afectaba a las cuentas públicas. No fue posible, no estaba gobernando entonces este Gobierno --conozco ahora su intención--, pero no hubo falta de iniciativa del Gobierno del señor Sánchez para saldar, como usted bien ha dicho, esa deuda que hay con la comunidad autónoma. La tendremos en cuenta en la previsión presupuestaria del próximo año. T ambién quisiera decirle, señoría, que todas las partidas presupuestarias que usted trasladaba aquí para el saneamiento y abastecimiento de agua potable en el conjunto de las islas son igualmente necesarias y, por tanto, se contemplarán en el proyecto de presupuestos que impulsaremos. Termino. Como le decía, señoría, respecto al objetivo de déficit que se formalizará en la Comisión Mixta con el Gobierno vasco, no hay ningún tipo de agravio comparativo con el resto del territorio. Creo que no aporta nada bueno al debate querer confundir la situación fiscal del País Vasco con la del resto de territorios, incluso con Canarias, cuyos cabildos insulares también tienen una situación singular respecto al resto de territorios. La fijación del endeudamiento y del déficit del País Vasco se ha debido a que ellos no reciben, sino que recaudan directamente la fiscalidad --impuesto de sociedades, IRPF, etcétera--. Por tanto, lo mismo que ha ocurrido con el resto de comunidades autónomas con la actualización de las entregas a cuenta del 1,6 se ha hecho con el País Vasco, en vez de por transferencia por la vía del objetivo de déficit, porque son ellos los que tienen la merma en su capacidad de recaudación. En consecuencia, no hay ningún agravio comparativo. Tenemos que adaptarnos a las singularidades de cada territorio. Y no se preocupe, que todas las administraciones tendrán capacidad de participar en la ejecución de los fondos europeos. Tenemos que ponernos de acuerdo en los proyectos tractores, que son los que realmente van a permitir aprovechar esa situación para la recuperación económica de nuestro país. Estamos seguros de contar con la colaboración y con la lealtad del Gobierno de Canarias para estar todos empeñados en que esta situación pase lo antes posible y podamos recuperar esa senda de prosperidad de la que hablábamos al principio de la intervención. Cuenten con el apoyo de España. Muchas gracias. (Aplausos)."
}