{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO VALORE LAS ALARMANTES PREVISIONES CONOCIDAS RECIENTEMENTE EN RELACIÓN A LA ECONOMÍA Y EL EMPLEO DE LOS ESPAÑOLES. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            79
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días a todos. Señoría, permítame hacerle algunas consideraciones iniciales sobre la situación económica de nuestro país porque yo creo que eso va a ser mucho más interesante para todos los ciudadanos españoles que atender a su discurso plagado de ataques personales --por cierto, contra todos sus compañeros de este Congreso-- y afirmaciones sin fundamento. En primer lugar, es importante señalar que el entorno en el que nos estamos moviendo es de una gran incertidumbre. De hecho, en las últimas semanas estamos viendo continuas revisiones y actualizaciones de las previsiones de los distintos organismos nacionales e internacionales, algunas al alza, otras a la baja. De hecho, hoy mismo conocemos la revisión al alza de la estimación del Instituto Nacional de Estadística para el segundo trimestre de este año. Esto no hace sino reflejar que el contexto es muy complejo y que, como llevo diciendo desde que estalló la pandemia, desde el primer día en el mes de marzo, hay que tomar las previsiones con mucha cautela. Por eso, es importante afrontar con rigor cualquier análisis de los datos y de las previsiones que se van publicando. El segundo elemento que es importante recordar es que la evolución de nuestra economía no está siendo simétrica. Esta crisis se está caracterizando por afectar de manera muy diferente a las distintas actividades productivas en los distintos territorios. Basta observar cómo un sector como el turístico --que es, sin duda, de los más afectados-- ha evolucionado de manera muy diferente en Canarias o Baleares que en otras regiones de nuestro país como, por ejemplo, el norte peninsular. Es decir, no podemos simplificar los diagnósticos ni pretender que un único dato, tomado de manera aislada y, aún menos, descontextualizada, refleje la realidad. Aún menos creíbles y relevantes son datos sueltos para articular un relato absolutamente incoherente. Señoría, esto no ayuda a encontrar las soluciones en este momento. Y la tercera consideración inicial que quiero hacerle es que, incluso con las diferentes revisiones que se están acometiendo, las previsiones de los diferentes organismos no difieren tanto entre sí. Por ejemplo, con respecto a la evolución del producto interior bruto, los pronósticos apuntan a una caída en torno al 11 % para este año 2020 y a un incremento superior al 7 % para el próximo año. Y estas previsiones no incluyen los efectos del Plan de Recuperación, Transformación y Resiliencia y la consecuente movilización de recursos públicos y privados para impulsar la inversión, para impulsar nuestra economía, en particular mediante la activación de los nuevos fondos europeos que llegarán, en principio, el año próximo. Tras estas consideraciones iniciales, entro en el fondo del asunto que nos hace ver claramente que nuestra economía está pasando por distintos períodos, por dos periodos bien diferenciados. El segundo trimestre de 2020 ha sido durísimo en términos económicos y esto es algo incontestable. Durante los tres meses que duró el estado de alarma --y particularmente en las primeras semanas de abril-- tuvimos que aplicar las medidas más duras de limitación de la movilidad e hibernación de nuestra economía y a ese periodo corresponden muchos de los datos que todavía seguimos conociendo, como la propia contabilidad nacional trimestral que esta mañana ha publicado el Instituto Nacional de Estadística y que reafirma lo que ya se avanzó en el pasado mes de julio, que la economía cayó entre marzo y mayo de manera muy intensa, si bien hoy la revisión, como le decía, arroja una tasa inferior a la que se previó inicialmente, una caída del 17,8 % intertrimestral frente al 18,5 % que había estimado en su primer avance. No obstante, desde el final del periodo de hibernación, en mayo se produjo un punto de inflexión y la economía empezó a remontar siguiendo un patrón que se sigue manteniendo en la actualidad. Los indicadores de alta frecuencia --que hemos venido conociendo durante los meses de julio y agosto y las primeras semanas de septiembre-- corroboran esta evolución. Estoy hablando del gasto con tarjeta de crédito, que creció en el mes de agosto un 10 % interanual, un punto más que en julio, pese al desplome del gasto con las tarjetas foráneas, evidentemente. El consumo de electricidad en agosto también refleja el cierre progresivo del gap con respecto al año anterior. Las ventas minoristas experimentaron un incremento mensual en julio con un mayor dinamismo del pequeño comercio; en términos interanuales, vemos una ralentización de la caída y en algunas comunidades autónomas incluso un aumento en tasa interanual --esa evolución diferenciada a la que me refería--. Las ventas de automóviles también han frenado su caída. La recuperación del comercio exterior de mercancías también apunta a la reactivación de nuestros principales mercados. En julio hemos visto que las exportaciones recuperaban el pulso, con un especial protagonismo de las exportaciones de automóviles a Francia y Alemania. T ambién la evolución del mercado de trabajo, al que se referido usted, avala esta incipiente recuperación, con un incremento medio de cotizantes a la Seguridad Social de unas 500 000 personas con respecto a la afiliación en el mes de abril y esta dinámica se sigue manteniendo en lo que llevamos del mes de septiembre. Las afiliaciones se están incrementando tanto en el régimen general como para el régimen especial de trabajadores autónomos, cuyo dato de afiliación ya es similar al que había antes de la declaración del estado de alarma. De hecho, esta evolución también se refleja en el número de autónomos que han solicitado la prestación extraordinaria --a la que se ha referido la ministra de Hacienda en la interpelación anterior-- porque las personas que están solicitando esta prestación están en el entorno de las 150 000, frente al millón y medio que la solicitaron en el momento álgido, en la primavera. La evolución es similar por lo que se refiere a los expedientes de regulación temporal de empleo, que también reflejan cómo más de un 80 % de los trabajadores protegidos por este instrumento --3,5 millones de personas que estuvieron cubiertas durante el período álgido de la pandemia-- ya están de vuelta a sus puestos de trabajo; es decir, que queda una 739 000 personas cubiertas por este instrumento. Por cierto, de su discurso deduzco que no le parece bien este instrumento, cosa que me sorprende, dada la unánime valoración positiva de la función que los ERTE con esta protección extraordinaria por parte del sector público están teniendo, y también me sorprende dadas las llamadas constantes del mundo empresarial para su extensión. Esta paulatina recuperación de la actividad está impulsada por las favorables condiciones de financiación que están teniendo el Reino de España y todas las empresas españolas en los mercados financieros, gracias en gran medida a los nuevos instrumentos comunitarios de financiación, a la acción decidida del Banco Central Europeo, por supuesto. Estos indicadores nos apuntan a esta incipiente recuperación, a la reactivación de la actividad a partir del fin del periodo de hibernación. Ahora bien, señoría, cualquier perspectiva con respecto al futuro ha de ser tomada con la máxima prudencia. Está claro que tenemos que seguir trabajando, que tenemos que huir de la autocomplacencia, que tenemos, en primer lugar, que atajar con eficacia los rebrotes, que son inevitables, pero que han de ser atajados si queremos seguir en esta senda de la recuperación; que tenemos que seguir adaptando y extendiendo las medidas de apoyo económico y social para minimizar el impacto estructural y, por tanto, contar con una base para poder continuar con la recuperación, evitar un daño que ralentice esta recuperación y poner todo de nuestra parte para tener un crecimiento económico dinámico a partir de 2021. Tenemos que seguir trabajando como lo estamos haciendo, veinticuatro horas al día. Pero, señoría, no podemos caer en la simplificación de tomar un dato fuera de contexto y aún menos de hacer una descripción absolutamente parcial y poco ajustada a la realidad de la información que tenemos disponible. Está claro que hay indicadores de alta frecuencia que muestran una cierta ralentización de esa recuperación en este mes de septiembre, en particular en todo lo que se refiere a las exportaciones de servicios, sobre todo los relacionados con el turismo, que, evidentemente, siguen mostrando caídas muy importantes. Es evidente que hay ámbitos de actividad, como algunos segmentos de la hostelería y la restauración, el transporte, el turismo --hay zonas de nuestro país, como los archipiélagos, que dependen mucho del turismo internacional--, que están viviendo una recuperación más tardía y lenta, como se ha tratado en detalle en la interpelación anterior. Por cierto, no sé exactamente a qué se refería el representante de Canarias cuando ha proferido --en mi opinión-- un insulto --no lo voy a repetir-- con respecto a algunos compañeros del Congreso. Es evidente que esta evolución desigual impacta en la evolución del conjunto de la economía, pero no podemos perder de vista que una condición imprescindible para mantener la senda de la recuperación es controlar estos rebrotes, avanzar en el desarrollo de una vacuna y continuar trabajando juntos para tratar de poner en marcha las medidas de impulso económico necesarias para continuar con este crecimiento. Nuestro pronóstico es que el crecimiento económico en el tercer trimestre del año superará claramente el 10 % del PIB. Esta no es nuestra previsión; es la estimación compartida por todos los organismos. El Banco de España la semana pasada actualizó sus previsiones y habla de entre un 13 y un 16,6 % de crecimiento para este tercer trimestre. La Autoridad Independiente de Responsabilidad Fiscal, el 9 de septiembre, estimó el crecimiento en este periodo en el 14,4 %. Funcas también estos días ha estimado un crecimiento del 11,5 % para el tercer trimestre. Es decir, que todos los análisis coinciden en que ya se está avanzando en una recuperación, que será apuntalada y fortalecida una vez que podamos desplegar las diferentes inversiones y reformas previstas en el Plan de Recuperación, Transformación y Resiliencia, que tendrá la capacidad de impulsar nuestro crecimiento potencial a largo plazo por encima del 2 % del PIB. Es un crecimiento muy importante. (La señora vicepresidenta, Elizo Serrano, ocupa la Presidencia). Estamos hablando de una estimación de crecimiento del PIB ya a corto plazo --en 2021 y 2022-- de entre 2 y 3 puntos porcentuales; es decir, un impacto muy importante sobre nuestra capacidad de crecimiento y creación de empleo ya desde el año próximo y unos fondos y un plan de recuperación que, evidentemente, nos exigen contar cuanto antes con unos Presupuestos Generales del Estado para 2021 que respondan a nuestra situación económica actual, que respondan a nuestras necesidades de gasto y a nuestras prioridades. Francamente, la prioridad absoluta ha de ser impulsar la recuperación económica, el crecimiento y la creación de empleo, y creo que con ese objetivo deberíamos trabajar todos. Concluyo ya, señoría. Hice tres consideraciones preliminares y déjeme señalarle las tres cosas que considero imprescindibles si queremos seguir en esta senda de recuperación. En primer lugar, rigor a la hora de analizar la información que tenemos disponible, parcial, variable, pero que debe ser tomada con rigor en todos sus componentes y en todas sus dimensiones. En segundo lugar, seriedad y responsabilidad a la hora de tomar las medidas necesarias para controlar los rebrotes porque de eso depende en gran medida la evolución de la economía de nuestro país. Y, en tercer lugar, lealtad para poder trabajar todos juntos: el Gobierno, las distintas administraciones públicas, los agentes sociales --que, por cierto, están dando muestras de gran madurez, responsabilidad y lealtad--, los trabajadores, las empresas, la sociedad en su conjunto, para que nos podamos poner entre todos a lanzar este Plan de Recuperación, Transformación y Resiliencia que es tan necesario para nuestro país. El camino que tenemos por delante todavía es largo, es duro, es incierto, pero el Gobierno trabaja con rigor, con seriedad y con lealtad hacia la sociedad española para conseguir no solo remontar esta situación cuanto antes, sino, además, modernizar nuestro tejido productivo y construir así un crecimiento sostenible, justo e inclusivo para nuestros hijos. En ese afán seguimos esperando encontrarles, y deseo poder tratar con civilización y responsabilidad las cuestiones a las que usted se ha referido, que serán importantes para definir esos Presupuestos Generales del Estado tan necesarios, tan urgentes para nuestro país. Muchas gracias. (Aplausos)."
}