{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑOR QUEVEDO ITURBE), SOBRE LAS PREVISIONES DEL GOBIERNO PARA ATENDER EL MAYOR IMPACTO DE LA CRISIS EN CANARIAS POR SUS SINGULARIDADES Y SU REFLEJO EN LOS PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Gracias de nuevo, señora presidenta. Ahora intervendré sin asfixias ni carreras. En primer lugar, señora ministra, le agradezco el tono de su respuesta a esta interpelación urgente de Nueva Canarias. Ha señalado usted cuestiones con las que ya le he dicho que estamos de acuerdo. Nosotros creemos que es una respuesta anticíclica. El sector público está acudiendo al rescate de la ciudadanía y de los que peor lo pasan --las empresas, los autónomos, las pymes--, y eso es algo que hemos aplaudido porque es lo que creemos que corresponde en una situación de crisis. Coincidimos en el diagnóstico de lo que han significado los ERTE. Le vuelvo a decir que Canarias tiene hoy un número --que usted ha señalado y es correcto-- de personas acogidas a ERTE que es mucho mayor de lo que le correspondería por población, lo cual deja perfectamente claro que no estamos de broma. Es decir, eso ocurre porque hay una pérdida de actividad económica muy superior a la del resto del Estado español y esto se nota en los 14 puntos de diferencia del PIB. Quede como quede, al final va a seguir habiendo 14 puntos de diferencia, de eso no tengo casi ninguna duda. Por lo tanto, estamos hablando de una situación que no se debe precisamente a la ansiedad o a las ganas de anunciar un estado de alarma adicional por parte de Nueva Canarias sino que es simplemente la descripción de la realidad. Estamos en un riesgo serio de fractura social en Canarias, como usted perfectamente conoce. Entiendo que usted no aterrice en todo el conjunto de temas que le he planteado con rigor --el trípode en el que se sustentan básicamente unos presupuestos canarios suficientes para afrontar la situación en la que estamos-- y se los tengo que volver a señalar. Es evidente que las entregas a cuenta de la financiación autonómica son el 72 %, es eso lo que pesa en los presupuestos canarios. Nosotros necesitamos que esos fondos sean transferidos, pero no de acuerdo con el ciclo económico, porque entonces serían negativos y en ese caso sencillamente tendríamos un problema mayor del que ya tenemos. Le tengo que volver a recordar los famosos 500 millones de euros de la sentencia del año 2018. Ese es un dinero que sabe usted que le corresponde a Canarias. Podemos discutir, se podría plantear en qué se pueden utilizar pero le diré un cosa: ese es un dinero que Canarias se gastó en lo que no debía para poder cumplir con el convenio de carreteras que el Gobierno del Estado incumplió en su momento. Es así de sencillo. Por lo tanto, ese dinero ahora debe servir --es nuestra opinión-- para ayudar a recuperarse de la crisis dramática en la que estamos y en la que vamos a continuar estando hasta que haya una solución definitiva. Es decir, estamos peleando duramente por salvar la temporada turística. Vuelvo a recordar aquí que hemos planteado un conjunto de políticas singulares que son perfectamente aplicables a Canarias, como por ejemplo la cuestión de los corredores seguros. Sabe que estamos normalizando los rebrotes, afortunadamente, y ya estamos en cifras aceptables internacionalmente. Necesitamos ese estímulo pero, aun así, la temporada turística no va a ser la misma y por lo tanto el daño va a ser enorme. Es decir, esto está perfectamente claro. Paso a la cuestión de la capacidad de endeudamiento en la comunidad Canaria. No nos vamos a dedicar a juzgar a los demás. Ha habido comunidades a las que usted les ha mejorado los objetivos de estabilidad y no tenemos ninguna duda al respecto, nos parece bien; pero creemos que si hay una comunidad que está en condiciones de poder acudir al endeudamiento cuando sea preciso, a precios absolutamente competitivos en el mercado por su suficiencia financiera es precisamente Canarias. Por lo tanto, esta es un cuestión central y a la hora de establecer los objetivos de estabilidad para la elaboración del presupuesto confiamos en que haya un definición de objetivos singularizada por comunidades, porque no todas las comunidades están en la misma situación ni tienen los mismos problemas, y digo esto teniendo absoluto respeto por los problemas de todas las comunidades del Estado español. ¡Solo faltaba! También me gustaría decirle que la condición ultraperiférica de Canarias no es una palabra solamente, es algo que reconoce la Unión Europea como una situación singular de desventaja respecto a las demás comunidades del Estado español y de Europa. Este es un elemento fuerte en el que creemos que ustedes deben insistir para conseguir dos cosas: para conseguir los fondos que se requieren de los fondos extraordinarios de la Unión Europea y también para plantear --y se lo digo ahora al final-- la necesidad de establecer obligación de servicio público en los vuelos entre Canarias y el resto del Estado español, porque es la única forma de poner tope a los precios máximos de referencia. Muchísimas gracias."
}