{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO VALORE LAS ALARMANTES PREVISIONES CONOCIDAS RECIENTEMENTE EN RELACIÓN A LA ECONOMÍA Y EL EMPLEO DE LOS ESPAÑOLES. ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Muchas gracias, señora presidenta. Señora vicepresidenta, rigor, responsabilidad y lealtad: tres grandes palabras, tres grandes conceptos que en boca de su Gobierno realmente están desprestigiados. Fíjese, la lealtad ¿sabe lo que significa para ustedes? Que nos sumemos a su programa económico, eso es la lealtad. Cuando ustedes nos dicen que trabajemos codo con codo, la verdad es que lo que nos dicen es que nos sumemos a su proyecto, esto es un contrato de adhesión económico. ¿Usted cree que nos vamos a sumar realmente a un proyecto que ha condenado a España a la peor destrucción de riqueza nacional y a la peor destrucción de empleo de toda la Unión Europea? Eso es la lealtad, ¡casi les pediría que actuaran con deslealtad! Lo digo fundamentalmente por ayudar al pueblo español. ¿Pero usted realmente puede invocar aquí a los españoles con lo que están sufriendo, siendo el peor país de toda la Unión Europea? Usted ha venido aquí ahora mismo y parecía la mujer --en este caso la mujer, podría haber sido el hombre-- del tiempo, ha contado las isobaras: aquí hace sol, aquí va a haber un anticiclón, aquí va a llover… ¿Me puede decir realmente qué va a pasar en los próximos meses teniendo en cuenta que las previsiones de los indicadores de la zona euro nos colocan en la posición de cola? Luego la teoría de la responsabilidad. Es que resulta que ahora la crítica política es descalificación, señora vicepresidenta. Cuando usted asumió la Vicepresidencia del Gobierno, usted asumió una responsabilidad personalísima. Claro que nos hubiera gustado a todos otra situación económica, otro entorno económico, un entorno de crecimiento donde todo fuera bien, donde la señora Montero no tuviera que hacer unos presupuestos durante cinco años --podíamos seguir todo el tiempo que nos diera la gana--, que hubiera crecimiento y que, como consecuencia del efecto tracción de la situación económica anterior, fuéramos creciendo sostenidamente; pero no es así, le ha tocado vivir la peor situación económica de este país en los últimos cien años, incluso peor que en la Guerra Civil porque los desequilibrios son peores ahora mismo, son más asimétricos todavía. La responsabilidad es suya, evidentemente usted es la coordinadora de toda el área económica de este Gobierno. A usted le pido lealtad: lealtad con las soluciones, lealtad con sus socios, lealtad con España, lealtad con el resto de formaciones políticas. Insisto, la lealtad no es unidad de criterio porque entonces no habría política, están condenando una vez más a que la política sea una especie de apaciguamiento o cooptación de ideas desde luego al servicio de los que mandan, y eso no lo vamos a considerar. Y usted me habla de rigor cuando desde la Unión Europea y la propia AIReF han venido a decir que todas sus previsiones de la actualización del programa de estabilidad eran erróneas. Usted dijo que el peso de los ingresos o el producto interior bruto iba a ser aproximadamente del 41,6 % cuando realmente se ha quedado en el 40 %. Ojo, y una décima con seis no es una cantidad menor, como usted bien sabe, a la hora de hacer el análisis presupuestario. Nos pide responsabilidad, la responsabilidad es que desde la oposición tengamos un modelo económico y se lo estamos presentando sistemáticamente; la responsabilidad es crear una agencia para poder gestionar correcta, eficaz y temporalmente los fondos de resiliencia. Ya están preparando el nuevo libro de Pedro Sánchez: de manual de resistencia a manual de resiliencia. Con todos los fondos que le van a llegar va a ver si se puede sostener. Pero, ¿de verdad les molesta crear una agencia independiente, transversal, interorgánica, donde puedan participar aquellos a los que usted invoca también en su discurso: los empresarios, los trabajadores? ¿Podemos hacerlo? A propósito, hay mucho runrún en los ministerios respecto al caos que se está produciendo ahora mismo, ¿quién está organizando esto? ¿Vamos a tener capacidad realmente para instrumentar un modelo de planificación que permita allegar la totalidad de los proyectos de todas las administraciones públicas? (Un señor diputado del Grupo Parlamentario Popular en el Congreso: No). ¿Vamos a tener la capacidad de ejecutarlo en plazo? (Un señor diputado del Grupo Parlamentario Popular en el Congreso: No). ¿Vamos a tener la capacidad --por una vez, pero dígalo-- de poder asumir todos los compromisos jurídicos antes del 2023? ¿Lo vamos a hacer? ¿Qué han hecho ustedes en verano? Surfear como Simón. ¿Qué han hecho ustedes en verano? ¿Se han puesto a prepararlo? Ustedes van a tener cuatro meses. Con las obras pendientes de licitación de ADIF ustedes movilizarán 18 000 millones. ¿Cómo van a conseguir 140 000 millones? ¿Se han puesto a hacerlo? ¿Lo han externalizado, señora vicepresidenta? ¿Lo están haciendo ustedes? ¿Lo están contratando? ¿A quién lo han contratado? ¿Tiene capacidad para determinar cuál es el importe y cuál es la estrategia adecuada para los próximos tiempos? Esa es la realidad. Y mire, desde luego, cuando nos dice que no hagamos demagogia o que no hagamos ataques personales, ¿los cuadros macroeconómicos y los indicadores son ataques personales? ¿Los cuadros que nos sitúan a la cola de Europa son ataques personales? ¿El desempleado de Carabanchel tiene un ataque personal? ¿El autónomo de Martorell tiene un ataque personal? A esos se les ataca, señora vicepresidenta, no a usted ni a mí, a ellos. Dirá que esto es demagogia. Mire, le voy a decir una cosa, ustedes nos piden que en la nueva teoría económica trabajemos codo con codo. Es la gran expresión convencional que está ahora mismo ilustrando todo el debate político en todas las cadenas de televisión y en todos los debates. ¡Qué gran expresión! ¡De una gran riqueza intelectual! ¡Codo con codo! Mire, ustedes tienen el país manga por hombro. ¿Y saben por qué lo tienen manga por hombro? Por una parte, porque están atados por las piernas a las formaciones comunistas, porque están atados por sus muñecas con las fuerzas independentistas vascas y porque están, por otra parte, viendo cómo pueden hacer un presupuesto intentando cohonestar y conciliar intereses que son absolutamente contrapuestos. Europa, señora vicepresidenta, no se compadece con muchas de esas pretensiones, algunas absolutamente inconstitucionales, de algunos de sus socios. En cualquier caso, señora vicepresidenta, tiene cinco minutos ahora. Díganos --y acabo-- qué va a hacer el Gobierno teniendo en cuenta las previsiones. ¿Van a seguir viniendo aquí simplemente a contarnos el tiempo, si va a haber sol o si va a haber lluvia? ¿Nos lo van a contar o no nos lo van a contar? Dígale a los empleados públicos si van a congelar o no o si van a reducir los sueldos públicos. Diga qué va a hacer con los impuestos. Díganos si el ‘errejonismo’ es la nueva doctrina en política tributaria de este país que, por otra parte, lo que ha hecho es copiar el programa de Unidas Podemos. Debe ser que desunidos no podían y ahora tiene que estar copiando directamente el programa de Unidas Podemos. Pero dígalo, vicepresidenta, tiene cinco minutos y esta es la ocasión de responder. Muchísimas gracias. (Aplausos)."
}