{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO VALORE LAS ALARMANTES PREVISIONES CONOCIDAS RECIENTEMENTE EN RELACIÓN A LA ECONOMÍA Y EL EMPLEO DE LOS ESPAÑOLES. ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Muchas gracias, señora presidenta. Muchas gracias, señorías. Muchas gracias, señora vicepresidenta, por su asistencia hoy aquí. Cuando uno intenta hacer una reflexión, un diagnóstico y, sobre todo, buscar soluciones de cara al futuro, es necesario ver cuáles son los protocolos habituales de actuación del Partido Socialista en cualquier crisis. En ese sentido, la verdad es que ustedes nunca nos engañan, son predecibles. Si tuviéramos que escribir el libro de la historia económica de nuestro país, van a pasar por ser el peor Gobierno de los últimos cuarenta años, y lo lamento, porque le tengo aprecio personal a la peor ministra de Economía de los últimos cuarenta años en este país. A pesar de ese efecto placebo que habitualmente funciona con algunas medidas económicas, son los indicadores los que sitúan a cada uno en el plano de su ranking de calificación, y hoy España está a la cola de todos los rankings representativos. Desde esa perspectiva, si nos situamos a la cola de todos los indicadores, evidentemente, somos los peores. Podremos analizar cuál es el margen de mejora y podremos analizar si hemos hecho las cosas bien o mal, pero hoy por hoy, señora vicepresidenta, somos los peores. Vamos a explicarlo. En primer lugar, porque el primer principio de actuación --es un principio, ya digo, casi consuetudinario, convencional al socialismo español-- es el negacionismo, es la negación de la realidad. Nada es como tenía que ser. Ya les he explicado que entre el dilema Solbes-Pizarro, podían coger el pragmatismo realista de Pizarro y cogieron siempre la teoría de la ocultación y de la mentira, la teoría de la falacia. Usted se ha convertido en una especie de clon de Fernando Simón, el de que solamente iba a haber uno o dos casos diagnosticados en España, el de que la crisis económica iba a ser transitoria y evidentemente efímera. Usted lo recuerda. Fue el 3 de marzo de este año. Evidentemente, no fue así y estamos ahora mismo sufriendo una de las peores situaciones de los últimos cien años de nuestro país, no solamente política, sino también sanitaria y económica. ¿Sabe lo que decía Santa Teresa? Las palabras son líquidas, los hechos son de piedra. Y ustedes de piedra tienen muy poco porque, insisto, salvo el placebo literario de las palabras, desde luego no están haciendo absolutamente nada. ¿Recuerda lo que hicieron otros países como, por ejemplo, Alemania? Alemania suspendió todo tipo de concentraciones antes del 8 de marzo, las limitó. En el caso, por ejemplo, de Italia, se suspendieron el 8 de marzo. Usted asistió a esa manifestación y, afortunadamente, no contrajo la enfermedad. Es verdad, porque muchas de las mujeres y hombres que fueron a esa manifestación contrajeron la enfermedad. Al menos no tiene la impudicia que tiene Fernando Simón para subirse a las motos o para estar ahora mismo haciendo programas de televisión; por lo menos usted es una profesional del ministerio. De todos modos, a ustedes les condena el mismo despropósito, haber negado, en una absoluta estrategia de negacionismo conceptual, lo que iba a ocurrir. Por eso, insisto, ustedes acabarán siendo sometidos al juicio de la historia económica de este país, como no puede ser de otra manera. ¿Se acuerda de lo que hicieron en la segunda semana de marzo? Aprobar una línea de crédito para el turismo de 200 millones de euros. Exceltur ya está estimando que el coste del deterioro económico para el turismo supera los 100 000 millones de euros. Una gran previsión, un gran diagnóstico. Realmente, no nos iban a engañar, porque sabíamos que lo primero en ese catecismo con el que ustedes ahora mismo actúan, al que, a propósito, se han sumado también los adalides del neocomunismo español, es negar todo lo que ocurre. En segundo lugar, vino otra situación, que es el arribismo al nuevo comunismo. ¿Usted se acuerda de lo que pasó el 29 de marzo? El 29 de marzo, una noche nefasta para la historia política de este país, la ministra de Trabajo consiguió doblarnos la espalda y aprobar dos decretos-leyes en su Gobierno de manera colegiada --usted es responsable de la materia económica--, como usted sabe, el decreto-ley 9 y el decreto-ley 10. Mire que le advertimos que no era la solución, mire que le advertimos que esto condenaría a muchas empresas al cierre, mire que le advertimos que esto iba a ser una verdadera trituradora de empleo, y así fue. Ustedes son corresponsables. Aquí la culpa no la tienen ni el tardofranquismo ni Ayuso ni Dios que te crio; aquí la culpa la tienen ustedes. Usted es corresponsable de la destrucción de 100 000 empresas en este país y de 750 000 empleos. La tercera derivada ya es el recreacionismo. Ustedes son creacionistas, primero lo niegan y luego comienza el relato. Lo que pasa es que, viniendo el relato de una ministra como usted, a la que de verdad le respetaba su rigor, su academicismo y desde luego su enérgica comprensión de lo que son los deberes funcionariales, presentamos un plan nacional de reformas y una actualización del programa de estabilidad que no daba una, pero no daba una porque lo decía, ahora preso del maquetismo, como hemos visto esta mañana, el ministro de Inclusión cuando era presidente de la AIReF, y desde luego la AIReF, después, no daba ninguna de las previsiones que hacía. Recuerdo que ustedes estimaban un incremento del gasto público en torno al 6 %, pero ustedes en aquel momento preveían un incremento de las retribuciones de los empleados públicos de un 6 %. Señora vicepresidenta, aquí hay que venir a responder cuestiones, sí o no. ¿Van a congelar el sueldo de los empleados públicos? ¿Van a reducir el sueldo de 3 100 000 empleados públicos? Pero había más. Estaba previsto un incremento del 8,6 % de los consumos intermedios. ¿De verdad que van a seguir ustedes con el gasto discrecional sin haber hecho un ajuste analizando cuáles son las bondades y cuáles son las deficiencias del gasto público? ¿Vamos a seguir exactamente igual? Pero quedaba una cuarta derivada dentro de lo que es el planteamiento metodológico habitual de la izquierda sociológica y la izquierda política en este país, que es decir que todo va bien. Yo pensaba que usted aplicaba solvencia con uve, pero, ¿sabe lo que ha aplicado? ‘Solbencia’ con be de Solbes, se ha convertido también en Solbes y lo ha negado absolutamente todo. Y no solamente lo ha negado, sino que, insisto, ha aplicado el efecto placebo para intentar ocultar parte del daño y del deterioro económico que se está produciendo en este país. Esa es la realidad, tenemos muchos datos. Le voy a reconocer una cosa. Es verdad que el deterioro general en materia de sanidad, en materia social y en materia económica se debe a una pandemia universal, pero hay un hecho diferencial, y ese hecho diferencial no pueden hacer que afecte a otro responsable, no pueden diluir la responsabilidad en otros, porque ustedes son Gobierno, ustedes tienen la responsabilidad política. Ustedes juegan permanentemente a la dilución colegiada, a la dilución con sus socios de Gobierno. Luego hablará del codo. Últimamente la teoría económica se ha convertido en la teoría de arrimen el codo o vamos a arrimar el hombro. Luego hablaremos de en qué consiste arrimar el hombro en la segunda parte de mi intervención. ¿Ustedes son conscientes de que el peso del gasto público sobre el producto interior bruto ahora mismo en España supera el 51 %? Es la Arcadia de cualquier modelo comunista. El señor Guijarro yo creo que disfrutaría y el señor Pisarello, que no está por aquí ahora mismo, también disfrutaría. A propósito, ayer citando a los pensadores neoliberales. ¡Cuánto estamos cambiando! Pero es verdad, esa es la realidad. Usted sabe que ahora mismo seis millones de personas subsisten gracias al presupuesto público; 3 800 000 desempleados; un millón, casi 80 000 más, ahora mismo en posición de ERTE, más todas las prestaciones ligadas al cese de actividad de los autónomos, más las prestaciones adicionales, 6 millones. ¿Ese es el verdadero modelo? Cuando va al Eurogrupo, cuando se reúne con sus colegas, ¿usted mira el ranking? Yo, cuando era alumno, cuando estaba trabajando, cuando estudiaba en la facultad miraba si estaba arriba o estaba abajo en mis notas. ¿Cuáles son las notas de España? Usted sabe que de los veintisiete países de la Unión Europea España está a la cola de esos veintisiete países en crecimiento. Dígaselo al ministro finlandés, dígaselo a Vanhanen, que ocupa la primera posición. Fíjese cómo le verá a usted, que está en el puesto veintisiete. O, por ejemplo, estamos en el último puesto en creación de empleo; mejor dicho, estamos en el primer puesto en destrucción de empleo. Hable con su colega Alexander De Croo, que es el ministro belga, y explíquele a él, que está a la cabeza, en principio, en la no destrucción de empleo, por qué en España estamos destruyendo empleo, por qué en España está cayendo el PIB en un 22,1 %, por qué en materia de empleo ahora mismo nosotros destruimos empleo a un ritmo del 7,5 % mientras la media de la Unión Europea es de un 2,7 %. En materia de presupuesto público, en esa distopía habitual a la que nos tienen ya acostumbrados la portavoz del Gobierno y la ministra de Hacienda, ha dicho que este presupuesto se va a presentar más rápido que los que presentó Montoro, y lleva dos años y siete meses sin presentar un presupuesto. ¡Qué concepto del tiempo más extraño! Vive en un bucle raro. A propósito, ya que están aquí todos los miembros del Partido Socialista, no se olviden de que las elecciones fueron en 2011 y que el Partido Popular comenzó a gobernar a finales de 2011 y principios de 2012. ¿Qué pasó en el año 2009? ¿Qué pasó en el año 2010? ¿Qué pasó en el año 2011? ¿Saben ustedes que la palabra plan de ‘ajuste’ la inventaron ustedes? ¿Saben ustedes que jurídicamente el concepto nominal de ‘ajuste’ es un concepto del Partido Socialista? ¿Pero en qué agujero negro se ha metido la gestión política, administrativa, presupuestaria y económica de esos años? ¿Quién fue el promotor de la reforma constitucional? Pues hoy resulta que nos hemos enterado de que el presupuesto que viene lo hace con gran premura, es decir, que nosotros habríamos presentado algún presupuesto con tres años de retraso y que, además, somos los responsables de todos los ajustes presupuestarios. Insisto, esa palabra la acuñaron ustedes, jurídica, nominal y económicamente. Ante esa situación, veamos cuáles son los desequilibrios que se presentan ahora mismo. En primer lugar, desde el punto de vista del gasto público, ya tenemos un incremento en torno a 68 000 millones de euros, un 22 % más respecto al año pasado. En cuanto a los ingresos fiscales, sorprende, porque ustedes esperaban --desde luego lo que es la esperanza y el efecto placebo-- que solamente hubiera una reducción del 5,5 % de los ingresos fiscales. Ahora mismo el impuesto sobre sociedades ya está bajando en un 15 %, el IVA está bajando un 16 % y el impuesto sobre la renta de las personas físicas está bajando un 29,8 %. Su 5,5 % es un cálculo maravilloso, formulado no sé si por su ministerio o por el Ministerio de Hacienda. ¿Y qué vamos a decir del desequilibrio presupuestario, señora vicepresidenta, si llegamos con un 6,6 a 31 de julio? ¿Cómo vamos a acabar?, ¿en torno al 13?, ¿en torno al 14? ¿Vamos a hacer la previsión? Hoy, por fin, hemos tenido conocimiento de que se van a presentar los presupuestos y de que la semana que viene o la siguiente vienen el techo de gasto y la senda de estabilidad presupuestaria. Ahí vamos a conocer las previsiones macroeconómicas, ahí conoceremos cómo son capaces ustedes de enjugar sus diferencias con esa patulea comunista que forma parte del Gobierno con los planteamientos indigenistas periféricos, que son unos cuantos evidentemente, y que darán forma al conglomerado presupuestario de este país. Ustedes tendrán, evidentemente, que dar esa explicación para ver exactamente cuáles son los indicadores económicos. Estamos esperando. Va a coincidir con la moción de censura de VOX. A propósito, el primer acto electoral de VOX, por lo que veo. Vienen aquí a presentar a su candidato a la Generalitat de Catalunya; vamos a ver, aquí todos jugamos. Lo que sí pido a todos los partidos políticos es que hagamos un juego decente de las instituciones parlamentarias. Le digo una cosa más y acabó, porque aquí venimos a responder preguntas. Señora vicepresidenta, ¿usted cree que con las recetas aprobadas y los decretos-leyes vigentes somos capaces de afrontar el otoño que viene? ¿Usted cree que hay que adaptar, minorar, reducir o modificar algunas de las partidas de gastos estructurales de nuestro presupuesto? ¿Hay que relajar la estructura de gasto de los empleados públicos? ¿Hay que tocar la estructura de las pensiones? ¿Qué van a hacer con el gasto discrecional en materia de subvenciones y ayudas públicas, cuando aquí algún portavoz ayer llegó a reconocer expresamente que existía un margen de 33 000 millones de euros --dicho por la AIReF-- para poder reducir el gasto público? ¿Van a hacer ese esfuerzo? Simplemente le pido respuestas, no para mí, para 47 millones de españoles de Granollers, de Getxo, de Jaca o de Sevilla. Creo que se lo exigen, creo que lo demandan, y no podemos esperar ni un minuto más. Muchísimas gracias. (Aplausos)."
}