{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA QUE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PUEDAN PROTEGER A LOS ESPAÑOLES DE LOS ASALTOS Y OCUPACIONES ILEGALES DE SUS PROPIEDADES. ",
        "diputado": [
            {
                "apellidos": "Sánchez del Real",
                "apellidosNombre": "Sánchez del Real, Víctor Manuel",
                "codParlamentario": 195,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "Víctor Manuel",
                "nombreCircunscripcion": "Badajoz",
                "twitter": "https://twitter.com/sanchezdelreal",
                "twitterUserId": "53517943",
                "twitterUserName": "sanchezdelreal"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ DEL REAL"
    },
    "text": "Gracias, señora presidente. No he empezado a hablar y ya estaba corriendo el tiempo. Le agradezco la ayuda parlamentaria. Bajaba del gallinero e iba pasando por los barrios bien de este Parlamento --ya que se han asegurado de que la tercera fuerza política de este país esté secuestrada en el gallinero--, y pasaba por Pedralbes, pasaba por Neguri y he llegado aquí, al vacío Moncloa-Aravaca, y venía pensando que voy a decir algo muy firmemente, y es que en España no hay un problema con la okupación. No lo hay; no lo hay, claro, si eres Pedro y sales por los jardines de Moncloa camino del Falcon; no lo hay si eres Pablo en tus múltiples propiedades, que me alegro de que las tenga, sea fruto de su trabajo, su esfuerzo o la herencia; no lo hay si eres el otro Pablo, Echenique, al que tampoco veo por aquí; hay que ver qué de ausencias cuando hablamos de las cosas que tanto les preocupan a ustedes, como es la okupación; hay que ver lo que les preocupa a ustedes. (Aplausos). No hay tampoco un problema con la okupación para sus amigos periodistas porque lo vemos en directo, cuando ellos tienen un problema con la okupación, inmediatamente hay una sospechosa orden para transmitir en directo ese desalojo y se evita esa okupación en tiempo real. No hay un problema con la okupación si usted es progre o del actual Gobierno. Pero, ¡ay si eres un españolito de a pie! ¡Ay si eres un español normal, de infantería! Ahí sí que tenemos un problema en las casas, en los pisos, en los bloques, en los barrios; no en las urbanizaciones, que también lo hay, pero, sobre todo, en los barrios, en los polígonos industriales; ahí es donde tenemos el problema. Sí, lo tenemos; lo tenemos porque cuando introducimos la llave para abrir ese piso, sea principal o sea el que se ha heredado en conjunto en una familia después de tanto esfuerzo, todos pensamos con miedo en qué nos vamos a encontrar dentro. Ustedes no levantan todos los días la valla de un campo, de un polígono industrial, de un almacén o de un local comercial y miran a ver, con miedo, porque están solos enfrentándose a lo que puede haber dentro, que, probablemente, es alguien a quienes ustedes apoyan. Y no lo olviden, sean allanadas o usurpadas, esas propiedades son propiedad de la España humilde, el ahorro de nuestros abuelos y de nuestros padres. Así que, cuando roban eso, roban miles de horas de esfuerzo de los trabajadores de verdad. (Aplausos). Y les digo --me meto más filosóficamente-- que la propiedad es sagrada porque es la base de la libertad. Podemos entrar en debates filosóficos; ustedes son más de Juan Jacobo Rousseau; probablemente, nosotros de Locke u otros autores, pero les digo que los que asaltan una propiedad, asaltan nuestra libertad, lo más profundo de la democracia, porque es la propiedad la que nos protege la libertad y nos protege de aquellos que quieren imponer verdaderas dictaduras como, por ejemplo, la del proletariado, que ustedes todavía defienden. (Aplausos). Porque la usurpación es un delito, porque ustedes --como les decía-- pretenden que esto sea --según Rousseau-- todo compartido, que esto sea una tribu donde todo se entrega en conjunto y, sobre todo, al final, ya sabemos cómo acaban las tribus: el macho alfa se lo acaba llevando todo, la propiedad, el lecho; bueno, ustedes saben cómo funciona eso exactamente. (Risas.--Aplausos). Quiero parar en este momento porque el proponente, mi compañero, Ignacio Garriga, no ha podido realizar esta intervención y quiero transmitirle el pésame --creo que de muchos de nosotros-- por el fallecimiento de su madre. Le mando nuestras oraciones y nuestro pésame más profundo. (Aplausos). Miren, una casa es la inversión de miles de horas de esfuerzo de una familia. Así que, cuando ustedes defienden a los que okupan, a los que allanan propiedades, están ustedes robando millones y millones y millones de horas de los más humildes en España, de los que han trabajado para tener esa propiedad. Eso es lo que están ustedes protegiendo, el latrocinio, el robo a los humildes. (Aplausos). Así que, ¿qué proponemos? Muy sencillo, proponemos menos protección a los delincuentes y más protección a quienes actúan, que son la Policía y la Guardia Civil, a quienes no nos dejan. Son dos cosas muy concretas, en esta moción proponemos, en primer lugar, que la usurpación pueda ser sometida a un desalojo policial inmediato, inmediato, en las primeras veinticuatro horas, menos si es posible. Eso es una modificación sencilla de la Ley de Enjuiciamiento Criminal. Por otro lado, proponemos que para quienes usurpen un inmueble, esto sea un delito penado con cárcel, que no sea gratis, que no sea pagar una pequeña cuota de multa --si se paga-- el okupar o usurpar la vivienda de otro. Así que, por supuesto, esto no significa que no digamos que hay que atajar los problemas sociales. Miren ustedes, si es uno de sus MENA el que ha hecho la okupación, lo que hay que hacer es muy fácil, lo que hacen con nuestros hijos cuando cierran los colegios, se entregan a sus padres. Si es un inmigrante en situación ilegal, lo que hay que hacer es lo que hacen ustedes en las fronteras ahora --ahora sí para proteger a España del virus--, se le devuelve a su país, como harían con cualquier español que esté en situación irregular en otro sitio. Pero si es un español o un inmigrante en situación legal, si esa persona se ve abocada a tener que okupar la propiedad de otro, lo que pasa es que han fracasado ustedes con sus ideologías y con dedicar el dinero social a lo que no es importante. Así que menos luchar contra las tonterías y más luchar por los españoles y por los residentes legales en España para que no se vean abocados a okupar jamás. (Aplausos). Deben proteger la propiedad de los españoles y proteger a nuestros agentes. El señor Marlaska, el fantasma que queda aquí de él, ha tratado de soplar y sorber en estos días y, claro, se atraganta. Humo, humo y humo es lo que está dando el señor Marlaska como respuesta a lo que le están diciendo las asociaciones, Jupol y la Asociación Unificada de Guardias Civiles. ¡Humo! Y lo que estamos proponiendo es un cambio legal muy sencillo para proteger la propiedad y proteger a nuestros agentes protegiendo nuestra propiedad, la propiedad de los humildes y la propiedad de los trabajadores. Los españoles sí se han ganado esa propiedad y sí se han ganado el derecho a no defenderse ellos solos en esa propiedad, sino a ser defendidos por este Estado. Eso es lo que nosotros proponemos. Y a los protectores de los okupas desde sus sagradas mansiones, donde se ríen y hacen ‘entrevistitas’ en papel cuché hablando de los escoltas, les decimos que dejen de ofender a los que protegen sus casas --sí, sus casas y sus propiedades, y no las del resto de los españoles-- dándoles el pésame a los asesinos y a los cómplices de los asesinos y acordando Gobiernos con ellos, que están aquí todavía. (Aplausos). Y acabo. Por eso, frente al totalitarismo de los que defienden a los delincuentes, dos cosas: propiedad y libertad porque la propiedad es la mejor base para la libertad de los españoles. Y, por supuesto, como venimos diciendo, al okupa patada en veinticuatro horas. Muchísimas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}