{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO VALORE LAS ALARMANTES PREVISIONES CONOCIDAS RECIENTEMENTE EN RELACIÓN A LA ECONOMÍA Y EL EMPLEO DE LOS ESPAÑOLES. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            92
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidenta. Señoría, la verdad es que hay momentos en los que no sé en qué realidad vivo porque usted habla como si no estuviésemos enfrentándonos a una situación absolutamente sin precedentes, como si no estuviésemos desde hace meses dedicando toda nuestra energía a atajar esta pandemia, como elemento absolutamente imprescindible para el buen funcionamiento de nuestra economía y actuando con una extraordinaria responsabilidad y lealtad con respecto a los que están en la primera línea de la lucha contra la pandemia en el ámbito sanitario. De hecho, desde el primer momento hemos habilitado recursos financieros para apoyar no solamente al Ministerio de Sanidad; 300 millones para los ayuntamientos para atender a las necesidades sociales, 300 millones destinados a las comunidades autónomas para reforzar la red de atención a las personas dependientes, 16 000 millones --se ha hablado aquí esta mañana-- para las comunidades autónomas para responder en el ámbito de la salud y de la educación, por no hablar del apoyo logístico mediante el traceo de los representantes de las Fuerzas Armadas, la APP Radar COVID que hemos puesto a disposición de las comunidades autónomas. Es decir, que la acción del Gobierno ha sido absolutamente coherente, determinada y decidida desde el primer día en que nos atacó la pandemia en el plano sanitario, económico y social. Quiero incidir en esta palabra porque creo que muchas veces no somos conscientes de la importancia que tienen estos tres elementos y de avanzar en paralelo. Es decir, que la acción del Gobierno --por cierto, que ha sido refrendada por este Parlamento a través de todos los reales decretos leyes de los distintos paquetes que hemos ido adoptando-- ha sido alineada con la del resto de países, decidida, determinada y coherente para hacer frente a esta pandemia absolutamente sin precedentes. El segundo comentario es que, entre tanta palabrería, es fundamental no perder de vista lo importante, y usted sí se ha referido a esto, a la importancia de los fondos europeos como factor fundamental de confianza y motor de crecimiento. Todos los análisis apuntan a un crecimiento del PIB que podría llegar a estar entre 2 y 3 puntos porcentuales ya en 2021, y para eso es evidente que necesitamos unos Presupuestos Generales del Estado alineados con estas inversiones para poder articular la ejecución de los fondos. No se trata de un contrato de adhesión, se trata de una negociación que hemos de poner en marcha entre todos para cuanto antes tener esos Presupuestos Generales del Estado que nuestro país necesita. En las próximas semanas van a verse ustedes enfrentados a tomar decisiones y a posicionarse cuando vengamos aquí con las distintas propuestas, y tendrán que dejar claro si están en la línea de apoyar el crecimiento económico y de ayudar a la recuperación de nuestro país. Es fundamental --y usted lo ha dicho-- agilizar los procesos. Confío también en que apoyarán las propuestas normativas que traeremos a esta Cámara, si son necesarias, para asegurarnos de una agilización de todos los procedimientos e impulsar las inversiones derivadas del uso de estos nuevos fondos comunitarios. Antes de concluir con mi último comentario, aunque yo no quiero confrontar porque no me gusta nada entrar en confrontación y menos aún en los temas personales, la verdad es que después de reflexionarlo en el escaño no voy a dejarle pasar a un representante del Partido Popular que se permita hablar a la ligera y sin vergüenza de quién es el peor ministro de Economía de la historia de España. (Aplausos). Le tengo que agradecer que no haya tenido el lapsus de hablar de los últimos ochenta años, pero aun así no se lo voy a dejar pasar; creo que merece un comentario al respecto, es necesario un poco más de cautela y de prudencia por su parte a la hora de permitirse calificar a los ministros de Economía o a cualquier ministro de este país. En último lugar, es evidente que la situación es muy compleja, es una situación sin parangón --lo decía antes-- en nuestra historia reciente. He señalado cómo es importante actuar con rigor, con seriedad y con diálogo, un diálogo que hemos puesto en marcha en el Gobierno desde el primer momento, empezando con los agentes sociales, que están respondiendo con una gran madurez y responsabilidad, ayudándonos a responder a las urgencias del día a día y, al mismo tiempo, elevar la mirada y pensar en el futuro. El último ejemplo de este comportamiento responsable es el acuerdo al que se ha llegado con los agentes sociales para regular el teletrabajo, una regulación que se ha aprobado ayer mediante un real decreto-ley en el Consejo de Ministros para el trabajo a distancia estableciendo un pilar importante para adaptar nuestro marco laboral a la realidad del siglo XXI. Yo creo que este rigor, esta responsabilidad, esta confianza es lo que los ciudadanos esperan de nosotros porque quieren que hagamos todo lo posible por responder y resolver sus problemas y construir un futuro mejor. Le pido, señoría, por favor, que nos centremos en esto, que pongamos nuestras energías en este objetivo que es lo que quieren los ciudadanos españoles, y que trabajemos, sí, mano a mano, hombro con hombro, para tratar de resolver las situaciones del día a día, para tratar de levantar la mirada, construir ese futuro mejor y dejar cuanto antes esta situación extraordinaria en la que nos encontramos inmersos desde el mes de marzo. Con este pensamiento positivo le dejo. Muchas gracias, señorías. (Aplausos)."
}