{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA QUE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PUEDAN PROTEGER A LOS ESPAÑOLES DE LOS ASALTOS Y OCUPACIONES ILEGALES DE SUS PROPIEDADES. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Hace dos días una presidenta de comunidad autónoma del Partido Popular --lamentablemente, con la presencia y la anuencia del presidente del Gobierno-- reclamaba más policía para combatir el coronavirus. No sabemos si pretende acabar con la COVID-19 a porrazos. Hoy VOX reclama más policía, o más facultades para la policía, para resolver uno de los síntomas de un problema social grave como es el de la vivienda. A juicio del BNG, siempre es un error pretender resolver las consecuencias sin atender a las causas o, en su caso, una forma intencionada de mantener los privilegios de clase a costa de no tocar las raíces de la injusticia. Porque no nos engañemos, no sean demagogos, ustedes no vienen aquí a defender la propiedad de los trabajadores sino los privilegios de los poderosos. (Rumores). En todo caso, está claro que la ultraderecha, de uno o de otro partido, solo sabe abordar los problemas sociales a garrotazos. Hacen ustedes bueno cada día el dicho de que prefieren la injusticia al desorden porque de lo que estamos hablando es precisamente de esto. Ustedes, que tanto mientan su Constitución, olvidan --intencionadamente, claro-- el artículo 47, que recoge el derecho a disfrutar de una vivienda digna y adecuada y añade que los poderes públicos promoverán las condiciones necesarias y establecerán las normas pertinentes para hacer efectivo ese derecho; olvidan el artículo 33.2, deja claro que la función social de derechos como el de la propiedad privada delimitarán su contenido, o el 128, que ha citado. Pero a ustedes no les preocupa que haya personas sin casa a pesar de que hay millones de viviendas vacías --más de 300 000 en mi país, en Galiza--, suficientes para, con una política pública adecuada, resolver la dramática situación por la que pasan muchas personas y muchas familias. No les preocupa tampoco el grave problema de los desahucios, que afecta precisamente a la población más vulnerable. Fíjense, solo en el último trimestre de 2019 en Galiza más de 2200 órdenes de desahucio. No reclaman ustedes políticas públicas adecuadas que garanticen disfrutar realmente de ese principio reconocido constitucionalmente, no, ustedes lo único que hacen es criminalizar la pobreza y perseguir a las personas socialmente vulnerables. Optan por la represión en vez de por la solución racional y justa de este problema. Se ha constatado que la okupación afecta fundamentalmente a viviendas vacías, especialmente de grandes inmobiliarias, bancos o fondos buitre; en esta misma tribuna acabamos de escuchar datos incontestables al respecto. Sabemos que puede afectar también a particulares, y son situaciones que es preciso resolver y evitar. A eso es absolutamente sensible el BNG, pero creemos que hay mecanismos garantistas para hacerlo. Además, tenemos claro que su vía no es la correcta. Tanto que critican al Partido Socialista y hoy reivindican aquí uno de sus legados más negros cuando reclaman aplicar a este caso la tan polémica ley Corcuera, la ley de la patada en la puerta. Como hemos constatado en otras ocasiones, ustedes están siempre más preocupados por negar y conculcar derechos que por garantizarlos. El día que traigan aquí una propuesta con medidas para garantizar el cumplimiento efectivo del derecho a la vivienda contarán con nuestro apoyo, pero mucho me temo que nunca veremos ese día. Muito obrigado."
}