{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA QUE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PUEDAN PROTEGER A LOS ESPAÑOLES DE LOS ASALTOS Y OCUPACIONES ILEGALES DE SUS PROPIEDADES. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenas tardes señorías. Tratamos hoy el tema de la okupación, que es un problema verdaderamente grave, un problema jurídico que supone la expropiación, el robo de la posesión legítima de un bien inmueble, pero también un problema social que genera enormes problemas de convivencia en las comunidades de propietarios cuando se utilizan precisamente estos pisos al objeto de cometer delitos. Sin embargo, nos encontramos con que una parte de este hemiciclo se niega a ver el problema y se niega, por supuesto, claro, a encontrar cualquier solución porque dicen que no hay problema. Ya hemos escuchado hace un rato a Bildu precisamente en ese sentido, pero me preocupa mucho más que haya dirigentes políticos, como el señor Echenique, de Podemos, de un partido del Gobierno, que ironiza sobre este tema, publica un tuit y dice que las acusaciones fake contra Podemos o la pandemia de las okupaciones es lo mismo que encontrar vida en Venus. Está ironizando, está riéndose de un problema que está amargando a muchas familias españolas, y si se permite bromear de esta manera será por una de las dos razones o por las dos razones, es decir, primero, porque nunca le han okupado la casa y, segundo, porque el populismo se mueve de forma muy confortable en la desobediencia a la ley y en el caos. Pues miren, a ustedes, que tanto sacan pecho y que protegen o tratan de proteger a personas vulnerables, me gustaría hablarles de Pilar. Pilar es una enfermera de 62 años, de esas heroínas a las que aplaudíamos a las ocho de la tarde, que trabajando en el centro de salud de Reus vio okupada su casa de Vic. Tiene que pagar la factura de la luz en importe de más de 200 euros al mes; ya ven ustedes que no estamos hablando de ricos, estamos hablando precisamente de personas a las que ustedes dicen defender. Pero, resulta que el okupa, al que no puede cortar la luz porque cometería un delito, le dice: vete a un abogado, que mientras dure el procedimiento yo me voy a quedar en tu casa. El okupa se ríe de Pilar, Pablo Echenique se ríe de Pilar. Quiero decirles que la izquierda siempre ha tenido con esto la más absoluta demagogia porque miren ustedes lo que dicen dos juristas del Gobierno del Partido Socialista. Margarita Robles dice: tenemos instrumentos suficientes. Bueno, pero Pilar no tiene casa. Juan Carlos Campo, el ministro de Justicia, dice: si no hay instrumentos suficientes, refórmense las leyes. Conociendo al señor Campo, con todo respeto, creará comisiones y subcomisiones para estudiar profundamente el problema mientras Pilar paga los honorarios de abogado y procurador mediante un largo procedimiento. Sí, lo ha recordado el señor Legarda, efectivamente, en el año 2017 registramos esta medida que Podemos intentó tumbar llevándolo al Tribunal Constitucional y fracasó. Pero, miren, en 2020 resulta que llevamos 8000 okupaciones, según datos del ministerio, no de Ciudadanos; cuarenta okupaciones al día, una de cada cuatro en Cataluña, y la señora Colau simpatiza o empatiza con los okupas y no con las víctimas. ¡Cómo no vamos a estar preocupados por este problema cuando son mafias las que se aprovechan de esta situación, las que extorsionan a los propietarios, las que incluso llegan a arrendar las viviendas que no son suyas! Hay que ponerle freno, porque, si no, esto no va a hacer más que aumentar. Son mafias, delincuencia organizada; no caigan en la demagogia de hablar de colectivos vulnerables. (La señora presidenta ocupa la Presidencia). Agradezco al señor Legarda que haya hecho mención del proyecto de ley que nosotros hemos registrado, donde se contienen una serie de medidas sociales precisamente para proteger a esos colectivos vulnerables sin necesidad de legitimar lo que es un delito, lo que es la okupación, lo que es la privación ilegítima del derecho de posesión, que tanto afecta a propietarios, a familias y a vecinos, rompiendo el derecho a la vivienda de estas personas y alterando la paz y la convivencia en las comunidades de propietarios. Sí, medidas de Ciudadanos, civiles para acelerar la recuperación de la posesión --muy bien dicho-- de forma interdictal, efectivamente, con legitimación de las comunidades de propietarios; medidas penales, reformando el Código Penal y también el procedimiento de enjuiciamiento rápido de determinados delitos; medidas administrativas, mayores competencias a las Fuerzas y Cuerpos de Seguridad del Estado y a los ayuntamientos, y medidas sociales, para proteger a esos colectivos vulnerables. Quitémonos la venda ideológica. No es un problema de derechas o de izquierdas, es un problema de proteger a las víctimas, es un problema de sentido común. Todos los países de nuestro entorno tienen procedimientos rápidos de recuperación de la posesión en estos casos; y les cito: Holanda, Francia, Reino Unido, Alemania, Italia, Dinamarca. Estén a favor de apoyar ese plan integral de medidas contra la corrupción que en breve Ciudadanos traerá a esta Cámara. Cerremos la puerta a las mafias, protejamos a las víctimas. Señores del Gobierno, dejen de negar el problema, siéntense con nosotros a trabajar, sean responsables, seamos todos útiles. Gracias. (Aplausos)."
}