{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA QUE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PUEDAN PROTEGER A LOS ESPAÑOLES DE LOS ASALTOS Y OCUPACIONES ILEGALES DE SUS PROPIEDADES. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Presenta el Grupo Parlamentario VOX una moción para modificar el Código Penal a fin de que los delitos de usurpación sean castigados con penas de prisión y que se enjuicien por el procedimiento de los juicios rápidos también con una modificación de la Ley de Enjuiciamiento Criminal. Señorías, si bien el objeto de la moción en sí misma considerada pudiera ser tomada en consideración por el Grupo Parlamentario Vasco, no lo haremos por las siguientes razones. En primer lugar, porque existe una proposición de ley registrada por el Grupo Parlamentario Ciudadanos, sobre la problemática de la ocupación ilegal de inmuebles, que se aborda con una superficie mucho más amplia que la moción. En esta se propone la modificación de dos normas y en la proposición de ley de ocho, incluyendo, por supuesto, a estas dos. Por ello, consideramos que será en el momento del debate y, en su caso, tramitación de esa iniciativa cuando podamos abordar el fenómeno de la ocupación ilegal en esta Cámara con las comparecencias que consideremos oportunas y con mayor profundidad que la de instar al Gobierno a dos modificaciones puntuales del ordenamiento, que además no abordan normativamente los desalojos cautelares de los inmuebles usurpados. En segundo lugar, no podemos olvidar el contenido de la interpretación de VOX para fundamentar su iniciativa, pues parece que su motivación es más la descalificación grosera del Gobierno y del conjunto de fuerzas de esta Cámara que buscar su apoyo ante un problema grave. Así, por dura que sea la crítica política, no se puede hablar de gestión criminal del Gobierno ni de acusarle de poner por delante los intereses de los delincuentes, ni que sea un colaborador necesario de las avalanchas de okupaciones, ni que sea un aliado de las mafias, ni que el conjunto de partidos de esta Cámara seamos defensores y cómplices de la ocupación ilegal, porque, además de ser un disparate, olvida la reforma de la Ley de Enjuiciamiento Criminal que en 2015 realizamos para recuperar interdictalmente la posesión de las viviendas sin juicio declarativo, lo que ha llamado el portavoz que me ha precedido los desahucios exprés de viviendas de personas físicas, sean moradas o no, de entidades sin ánimo de lucro y de vivienda social de las entidades públicas; reforma que lo fue a iniciativa --también tengo que decirlo-- del PDeCAT, y que el Grupo Parlamentario Vasco apoyó junto a Ciudadanos y el Partido Popular. En tercer lugar, tampoco puede admitirse por no probada la relación entre ocupaciones ilegales e inmigración afirmada por VOX, acusando a la inmigración, y por extensión a los inmigrantes, de haber convertido barrios humildes y, según VOX, antes prósperos, en estercoleros multiculturales y junglas multiculturales. Nunca había oído en esta Cámara llamar a los inmigrantes ilegales o legales estiércol, basura o animales salvajes. (Aplausos). Señorías de VOX, ¿qué opinarían si así se calificase a la vasta emigración española que por motivos económicos se traslada, con papeles o no, a otros países? Desde luego, si ustedes dependieran de la FIFA o de la UEFA, serían suspendidos a perpetuidad por comportamientos xenófobos. Señorías de VOX, tampoco apoyaremos su iniciativa por la intencionada confusión que practican entre la ocupación de vivienda que constituye domicilio y la que no lo constituye, hablando del miedo a irse de vacaciones o de fin de semana simplemente para amplificar la alarma cuando saben que la jurisprudencia penal y civil es clara en aparejar el desalojo inmediato y cautelar cuando el allanamiento de morada o domicilio se ha producido y también de las segundas viviendas según alguna jurisprudencia del Tribunal Constitucional, y aunque ciertamente no tan contundente en los casos de ocupación ilegal de vivienda sin que sea domicilio de la víctima y que se haya convertido en la morada del ocupante. Por último --y voy finalizando, señora presidenta--, tampoco apoyaremos la iniciativa por su espuria invocación a la ley y al orden a la vez que se sube a esta tribuna para decir lo que se dice y como se dice, a la vez que se apela a vías unilaterales de autodefensa al margen de la ley y precisamente del orden público. Tampoco la apoyaremos por apelar también espuriamente a la concordia frente al odio a la vez que realizan intervenciones llenas de cosas absurdas y disparates, que la verdad no sé si son una estrategia o va en su temperamento. Muchas gracias. (Aplausos)."
}