{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA QUE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PUEDAN PROTEGER A LOS ESPAÑOLES DE LOS ASALTOS Y OCUPACIONES ILEGALES DE SUS PROPIEDADES. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Buenos días. Voy a intentar entrar en el debate de fondo de esta iniciativa y no tanto en el, a mi juicio, bodrio de moción que hoy se trae aquí. Para entrar en el debate de fondo habría que responder a dos cuestiones. La primera es: ¿Existe un riesgo real de que a un ciudadano o ciudadana del Estado español le invadan y desposean de su vivienda habitual o incluso de la vacacional? Esa sería la primera cuestión. La segunda es: ¿Existe un problema descontrolado y desbocado, como se nos quiere hacer creer en horas y horas de propaganda televisiva? Esa sería la segunda cuestión. Para responder a esas dos cuestiones o para responder a las soflamas de la ultraderecha lo que hay que hacer es mirar la ley y ver los datos. Si miramos la ley, por lo que se refiere a la primera cuestión, la de si existe riesgo de que a alguien le desposean o le invadan su vivienda, incluso la vacacional, lo que vemos es que no. Eso no es okupación, sino allanamiento de morada. Está tipificado en el Código Penal y conlleva un desahucio urgente e inmediato por parte de las Fuerzas y Cuerpos de Seguridad del Estado. No me haga señas, espere a que termine de hablar. (Dirigiéndose al señor Sánchez del Real). Como le digo, el allanamiento de morada… Usted siga haciendo señas; yo voy a seguir hablando. El allanamiento de morada está perfectamente tipificado y eso no es okupación; en todo caso, lo que ustedes llaman okupación es la usurpación de viviendas o inmuebles vacíos durante mucho tiempo, y eso lo dice la ley, no lo digo yo. La morada es, a su vez, la primera vivienda, aquella donde reside la persona o la familia, pero también lo es la segunda, la vivienda vacacional, por tanto, tampoco existe el riesgo de que su vivienda de vacaciones pueda ser okupada durante un tiempo largo, un periodo sinuoso, para la recuperación de la vivienda, porque también le diré que eso es morada. Pero, en cualquier caso, para aquello que no es morada, para aquello que entraría dentro del delito de usurpación, existe el desahucio exprés, y ustedes también saben que existe el desahucio exprés, y también fue recurrido y debatido en esta Cámara, pero a ustedes les da igual, porque su propósito no es entrar en la realidad del debate entre el allanamiento de morada y la usurpación sino la generación de un espantajo, de un fantasma, que sirva para alimentar sus propósitos más íntimos y diría yo que más perversos. En cualquier caso, le decía que también para hablar de esto hay que tener datos. Usted no ha exhibido ni un solo dato aquí porque probablemente los datos no le acompañen. No, ni uno ha exhibido. Pero, por ejemplo, podemos decir lo que dice el Ministerio del Interior en el primer semestre, de enero a junio, comparando 2019 con 2020: en 2019, 7000 okupaciones de esas que se señalaban; en 2020, 7450. ¿Una explosión de casos, una emergencia de primer orden? Pues, no; no lo dicen los datos. Pero podemos ir más allá. Los datos también públicos y oficiales dicen que las denuncias disminuyen en diez comunidades y aumentan en cinco: aumentan en Galicia, Murcia, Canarias, Comunidad Valenciana y Cataluña y disminuyeron en Asturias, Castilla-La Mancha, País Vasco, Andalucía, Madrid, Aragón, Castilla y León, Baleares, Extremadura, Cantabria y Navarra incluso en un 42 %. ¿Dónde está ese incremento notable, esa alarma social de la que hablaban algunos? Por otro lado, decían más. Ustedes también decían que esas okupaciones tienen rasgos y sesgos casi diría que étnicos, y lo ha señalado usted con lo que hay que hacer con los niños o como se haría con los niños y con los inmigrantes. Veamos cuál es la nacionalidad de la gente que okupa, según fuentes públicas también: el 73 % tienen pasaporte o nacionalidad española; el 2 % son ciudadanos de la Unión Europea; con residencia o permiso de trabajo, el 19 %. T ampoco aquí los papeles le dan la razón. ¿Por qué entonces alimentan esta alarma? Por algo muy sencillo, para que los que venden alarmas vendan más al grito de «si no tienes alarma, no duermes», tal vez, pero, sobre todo y fundamentalmente, para defender a los grandes intereses, a las élites económicas, porque veamos quiénes tienen la propiedad de las viviendas okupadas. Miren aquí (muestra un documento): el 70 % son propiedad de los bancos; el 10 %, de grandes propietarios, con más de 50 viviendas; de inmobiliarias y fondos de inversión, el 2 %. Es decir, el 82 % de estas viviendas pertenecen a grandes intereses económicos, y eso es lo que mueve su iniciativa aunque la tapen con otras cosas. El Instituto Cerdà les habla de que el 0,34 % del total de viviendas están okupadas y eso equivale a 87 000 familias en pisos okupados. ¿Y eso no les preocupa? ¿No les preocupa que haya decenas de miles de personas que tengan que buscar una vivienda porque el Estado, aunque su Constitución lo diga, no se la ofrezca? ¿De qué sirve el artículo 47 de la Constitución española, que consagra el derecho a la vivienda digna? ¿De qué sirve el artículo 128, que dice que toda la riqueza del país en sus distintas formas y sea cual fuere su titularidad está subordinada al interés general? De nada, es papel mojado, y a ustedes les viene bien que sea papel mojado porque tienen que seguir defendiendo los intereses. El debate de fondo aquí es que ustedes quieren criminalizar la okupación y nosotros y nosotras se lo vamos a decir con claridad: Si ocupar una vivienda cuando estás en situación de vulnerabilidad es un delito, nosotros defendemos la okupación; si ocupar un inmueble que está desocupado desde hace mucho tiempo para dotar de servicios culturales y equipamientos sociales a todo un barrio porque las instituciones no se lo dan es okupación, nosotros defendemos la okupación, lo mismo que creemos que el Euskal Jai, que Errekaleor, que Sastraka y que otros lugares son ejemplos de convivencia y de construcción de una sociedad más armónica y más solidaria. Termino con una reflexión ahora que se cumplen nueve años del desalojo de una experiencia autogestionaria como la de Kukutza, en Bilbao, y que decía así: (termina su intervención en euskera). (Aplausos)."
}