{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA QUE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PUEDAN PROTEGER A LOS ESPAÑOLES DE LOS ASALTOS Y OCUPACIONES ILEGALES DE SUS PROPIEDADES. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días a todos y a todas. Comienzo con una cuestión previa. Usted, señor Sánchez del Real, en un momento dado ha dicho: esto es como una tribu, en la que el macho alfa se lo acaba llevando todo. Entiendo que se refiere al chiringuito que montó la señora Aguirre en el PP para su jefe, el señor Abascal, que ha acabado siendo esta movida que tienen aquí, llamada VOX. Entiendo que se refiere a eso. Estamos aquí debatiendo una moción patrocinada por Securitas Direct (risas) o bien directamente por aquellos grupos parapoliciales y filofascistas (rumores) que se dedican supuestamente a desocupar y que son terriblemente peligrosos. La verdad es que nunca había visto una moción patrocinada por una empresa --eso lo hacía, sobre todo, Duran i Lleida--, pero bienvenida sea, la vamos a debatir. Les diré unos datos y tres ideas. Datos. Se estima que hay 26 millones de viviendas en este país, en España, de las cuales 19 millones son primeras residencias, y de las cuales 3,4 millones aproximadamente están vacías, un 13 %. Según datos del Ministerio del Interior, solo el año pasado hubo 14 621 allanamientos --sería muy positivo que ustedes supieran diferenciar entre una okupación y un allanamiento--; por tanto, algo más de 14 000 en 26 millones. ¿Saben cuánto es esto? Un 0,060 %. (Rumores). Ese es el grave problema que usted plantea hoy aquí. Hasta aquí los datos. Tres ideas. ¿Saben cuál ha sido la principal y más importante desocupación este año? La de los Franco del Pazo de Meirás. (Aplausos). La mejor que ha habido, recuperándolo así el pueblo gallego. ¡Viva Galiza ceibe! (La señora Vázquez Blanco pronuncia palabras que no se perciben). Gracias a quien sea. Segunda idea. ¿Saben el porqué del bombardeo mediático, sobre todo este verano, en portadas y en según qué programas de televisión hablando de los compañeros y compañeras de Unidas Podemos y de las okupaciones? ¿Saben por qué es? Es muy fácil, no hace falta ser Noam Chomsky. Pues para tapar lo del rey emérito, su fuga, después de sus business con sátrapas saudíes, ni más ni menos. Ahora me dirijo a quienes nos pueden ver y pueden creerse que esto es un problema. Quienes os mintieron con el Prestige, con el Yak-42, con el 11-M, con la crisis, con las preferentes, con el rescate bancario, con sus másteres, os están mintiendo también con esto. Frente a lo que viene, frente al mayor martillazo económico en ochenta años, te puedo asegurar que estás mucho más cerca de okupar una casa que de que te la okupen. He aquí el motivo de que la derecha extrema y la extrema derecha estén tan pesados con esto. Estos mismos que hoy te dicen en Madrid que no puedes llevar a tus hijos a un parque pero sí a los de tu jefe, que no puedes tomarte un café pero sí puedes ponerlo, que no puedes ir a ver a tu madre pero sí puedes ir cada mañana en un metro atestado de gente para ir a trabajar, son los mismos que hoy te juran y perjuran que te van a okupar la única casa que tienes. Es mentira, es falso. No es que gestionen mal, es que tienen conciencia de clase, de su clase. La pregunta es si tú también la tienes de la tuya. Muchas gracias. (Aplausos)."
}