{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA QUE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PUEDAN PROTEGER A LOS ESPAÑOLES DE LOS ASALTOS Y OCUPACIONES ILEGALES DE SUS PROPIEDADES. ",
        "diputado": [
            {
                "apellidos": "Zurita Expósito",
                "apellidosNombre": "Zurita Expósito, Ana María",
                "codParlamentario": 111,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/AnaZurita7",
                "twitterUserId": "518445571",
                "twitterUserName": "AnaZurita7"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ZURITA EXPÓSITO"
    },
    "text": "Muchas gracias, presidenta. Muy buenas tardes a todos. La okupación es un problema gravísimo en nuestro país, pero más grave es que el señor vicepresidente del Gobierno, el señor Iglesias, haya manifestado en este Pleno que la okupación no es un problema y que un delito esté garantizado como forma de acceso a la vivienda. Y ya no sé si grave, pero desde luego inaudito es que horas más tarde, en la misma sesión plenaria, otro miembro del Gobierno, el señor Marlaska, ministro del Interior, sí reconociera el problema como grave pero sin reconocer que la legislación actual es absolutamente insuficiente. Porque, ¿es suficiente cuando hay casi 8000 okupaciones en el primer semestre del año? ¿Es suficiente cuando las okupaciones crecen a razón de cuarenta y una ocupaciones por día? Y eso es lo que se denuncia, porque también hay casos de ocupación que no se denuncian. Pues no, no es suficiente y tampoco, señora diputada de Podemos, es una leyenda urbana; no es una leyenda urbana, vamos a ver la realidad. Hay muchos que justifican el aumento de la okupación como consecuencia de la crisis sanitaria y económica del COVID, pero no es así porque de hecho el incremento de la ocupación no es algo nuevo. Empieza a incrementarse no con los Gobiernos del Partido Popular, como afirmó el otro día el señor Marlaska, sino que las cifras se incrementan a partir de 2015, cuando los ayuntamientos del cambio, Madrid y Barcelona, liderados por la señora Carmena y la señora Colau, hacen la vista gorda avalando las tesis que ha expuesto aquí el señor Iglesias. Y se incrementa más a raíz de la moción de censura contra el Gobierno del Partido Popular, donde la vivienda es moneda de cambio por los votos de Podemos. Y a partir de ahí, el PSOE empieza a ser cómplice de toda una filosofía donde se okupa como forma de acceso la vivienda. (Aplausos). Es comprar, alquilar u okupar, esa es la filosofía de Podemos, anulando el derecho constitucional a la propiedad. Miren, el derecho a la vivienda es algo que nadie discute, que está en nuestra Constitución, pero que nunca podrá ser a costa de otro derecho fundamental como es el de la propiedad privada. La semana pasada la Fiscalía General del Estado ha emitido un informe con instrucciones a los fiscales para actuar con la mayor inmediatez ante la ocupación ilegal y, partiendo de esa base de que la ley es suficiente, sacan también desde Interior otra instrucción con recomendaciones a las Fuerzas y Cuerpos de Seguridad del Estado sobre cómo actuar. ¿Y qué nos parece esto? Pues, señorías, un paripé; un paripé, porque en síntesis todos son aclaraciones sobre la última modificación legislativa que se hizo en este Congreso para combatir la ocupación, lo que se ha conocido como el desalojo exprés. Por cierto, el PSOE no quiso saber absolutamente nada y no votó con los que queríamos dar solución a este problema, posiblemente por no defraudar a sus futuros socios. En esa Ley de Enjuiciamiento Civil que hicimos en 2018 se resolvía el problema del desalojo; se establecía un procedimiento de cinco días para desalojar al ocupante ilegal y se contemplaba la intervención de los servicios sociales en el caso de familias vulnerables a afectos de garantizar el derecho a una vivienda digna. Pero este proceso tenía sus carencias: solo podían acogerse a él personas físicas, empresas públicas tenedoras de vivienda y entidades sin ánimo de lucro, y quedaron pendientes muchos flecos: personas jurídicas y todo ese cúmulo de circunstancias que acompañan al fenómeno de la okupación. Desde el Partido Popular entendemos que hay que seguir trabajando y hay quedar una solución integral. La propuesta de VOX, señorías, nos parece absolutamente insuficiente porque no se trata de tipificar delitos, se trata de definir la ocupación como un delito en sí; de luchar contra las mafias que hacen de esto un negocio con las familias vulnerables; de garantizar los desalojos de manera inmediata --inmediata--, entre doce y cuarenta y ocho horas; de impedir que los okupas tengan los mismos derechos que quien compra o alquila una vivienda; de prohibir el empadronamiento y también de facultar a las comunidades de propietarios para que puedan ejercer la denuncia. Para el Partido Popular no valen cosas sueltas, tiene que ser un documento legislativo único, integral, una verdadera ley antiokupación que proteja a las víctimas del delito de la ocupación ilegal. Muchas gracias. (Aplausos)."
}