{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA QUE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PUEDAN PROTEGER A LOS ESPAÑOLES DE LOS ASALTOS Y OCUPACIONES ILEGALES DE SUS PROPIEDADES. ",
        "diputado": [
            {
                "apellidos": "Garrido Gutiérrez",
                "apellidosNombre": "Garrido Gutiérrez, Pilar",
                "codParlamentario": 210,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/gagupilar",
                "twitterUserId": "",
                "twitterUserName": "gagupilar"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIDO GUTIÉRREZ"
    },
    "text": "Gracias, presidenta. Yo no voy a hablar de diferencias entre allanamiento y usurpación ni voy a hablar de datos, porque creo que ya los conocen y porque a los que han presentado esa propuesta no les interesan. Voy a ir a lo que creo que es el fondo de la cuestión. Una primera reflexión. Diría que el capitalismo o los poderes económicos siempre encuentran nuevos nichos de negocio y nuevos aliados para seguir con su actividad extractiva y depredadora de la vida. Lo que sucede en estos momentos con el discurso de la ocupación, su tratamiento político y mediático, hay que entenderlo desde ahí. El raca-raca de estos últimos meses sobre el fenómeno de la okupación está generando un alarmismo, pero es un alarmismo --diría-- deseado y buscado. Se construyen relatos falsos, como se ha demostrado, leyendas urbanas que tratan de falsear o de formatear la realidad para obtener, por un lado, beneficios económicos, pero, por otro y no menos importante, también persiguen crear a través de bulos y de estas medias verdades un clima de miedo y desconfianza del que ustedes, señores de VOX, pretenden, como siempre, sacar rédito político. Decía Eduardo Galeano hace ya algunos años que el miedo es la materia prima de las prósperas industrias de la seguridad privada y del control social. Así, nos encontramos que empresas como Securitas Direct abren su web con un mensaje claro: protégete frente a la okupación con Securitas Direct. El resultado es que tienen más ventas, un mejor negocio. Ahí es donde está la cuestión. ¿Esto es una casualidad? Pues creemos que no. Por tanto, la propuesta de VOX, el discurso de VOX, no va aquí de defender los intereses de la gente corriente porque si no hoy estaríamos hablando del verdadero problema, estaríamos hablando de la situación de emergencia habitacional que vive este país desde hace más de una década, de cómo se produjo, de quiénes lo produjeron y de cuál debe ser la solución. Pues bien, es de lo que voy a hablar en lo que me queda de tiempo. La verdadera lacra de este país no es la okupación, es la especulación inmobiliaria. En este país ha existido durante mucho tiempo una trama urdida entre las élites políticas, las grandes empresas promotoras y constructoras, donde por cierto se asentaron las oligarquías franquistas y los poderes financieros, que se han encargado, como digo, durante décadas de mantener y extender la cultura de la especulación y del pelotazo; una trama que entiende la vivienda como una mercancía para especular, como un activo financiero y no como un derecho social fundamental. Esto nos llevó, como todos sabemos, a la crisis de 2008. Esta perspectiva nos llevó a mucho sufrimiento, a miles de desahucios, a deudas perpetuas y a miles de familias destrozadas. Pero además sigue el problema, porque parece que la mirada y la perspectiva no se cambiaron, sino que, como la vaca de la construcción y de la venta de vivienda no daba más leche, se giró hacia el alquiler. Se hicieron reformas --reformas aprobadas en esta Cámara-- como el desahucio exprés y la regulación de las Socimi para poner la alfombra roja a esos fondos de inversión que están comprando nuestros pisos a saldo. Al final, estamos en una situación realmente grave. Esa es la situación: precios abusivos que no pueden pagar las mayorías sociales. Por tanto, emergencia habitacional, ese es el principal problema; la falta de vivienda o la dificultad de acceso a la vivienda es el elemento principal de exclusión social. Un ejemplo. En esta pandemia ha sido la primera vez que en España se cumple con el Pacto Internacional de Derechos Económicos y Sociales, que se prohíbe el desahucio de forma internacional sin alternativa habitacional. Por eso esperemos --esto sí es importante-- que después de que pase la pandemia no demos un paso atrás y sigamos cumpliendo nuestras responsabilidades internacionales, porque lo importante aquí y ahora realmente es cuándo vamos a prohibir la especulación sobre un bien de primera necesidad como es la vivienda. ¿Por qué hay tanto miedo al control de los precios abusivos de estas rentas? ¿Quién va a poner freno a los fondos buitre? ¿Qué hace que en este país en el siglo XXI el derecho a la vivienda, reconocido en la Constitución, sea inexistente? T ermino con un poco de esperanza. Esta crisis ha vuelto a demostrar que tenemos un pueblo solidario, que confiamos las unas en las otras y que cuando vienen mal dadas nos damos la mano para avanzar juntas y que esa es la mejor vacuna para detener la implantación de la patética y trasnochada ideología de la extrema derecha que representa VOX. (Aplausos)."
}