{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "DECLARACIÓN INSTITUCIONAL: -- DECLARACIÓN INSTITUCIONAL CON OCASIÓN DEL DÍA INTERNACIONAL CONTRA LA EXPLOTACIÓN SEXUAL Y EL TRÁFICO DE MUJERES, NIÑAS Y NIÑOS. ",
        "diputado": [
            {
                "apellidos": "Pisarello Prados",
                "apellidosNombre": "Pisarello Prados, Gerardo",
                "codParlamentario": 290,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gerardo",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/G_Pisarello",
                "twitterUserId": "3039268715",
                "twitterUserName": "G_Pisarello"
            },
            13
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SECRETARIO (Pisarello Prados)"
    },
    "text": "Manifiesto del Día Internacional contra la Explotación Sexual y la Trata de Mujeres, niñas y niños. El Día Internacional contra la Explotación Sexual y el Tráfico de Mujeres, Niñas Niños, que se conmemora cada 23 de septiembre, fue instaurado por la Conferencia Mundial de la Coalición Contra el Tráfico de Personas en coordinación con la Conferencia de Mujeres que tuvo lugar en Dhaka (1999). La explotación sexual y el tráfico de mujeres, niñas y niños es una manifestación extrema de la desigualdad y la violencia contra las mujeres y de su pobreza en nuestra sociedad. Según datos de Naciones Unidas y de la Unión Europea, las mujeres y las niñas representan el 71 % de las víctimas de trata detectadas en todo el mundo y el 80 % de las identificadas en Europa occidental; el 95 % de ellas acaban siendo explotadas para la prostitución. La explotación sexual es la forma más común de explotación, supone el 59 %, seguida del trabajo forzado, que representa un 34 %. En concordancia con el artículo 6 de la Convención sobre la eliminación de todas las formas de discriminación contra la mujer (CEDAW, 1979), ratificado por España en 1986, los Estados partes habrán de «tomar todas las medidas apropiadas, incluso de carácter legislativo, para suprimir todas las formas de trata de mujeres y explotación de la prostitución de la mujer». En efecto, la explotación sexual de mujeres y menores es una vulneración de derechos humanos ante la que solo cabe mostrar nuestro más profundo rechazo y nuestro compromiso a trabajar para su erradicación. Una sociedad que aspire a la igualdad efectiva entre mujeres y hombres no puede consentir que se comercie con mujeres, niñas y niños. Para la erradicación de la explotación sexual necesitamos del compromiso y el trabajo conjunto de todas las Administraciones e instituciones públicas. Para la Unión Europea, la lucha contra la impunidad de los usuarios, los explotadores y los que se lucran con ello es una prioridad, y «los intereses de las mujeres y las niñas víctimas de trata deben ocupar un lugar central en el desarrollo de las políticas públicas». Por todo ello, el Congreso de los Diputados quiere aprovechar esta conmemoración para reconocer públicamente el trabajo que desde hace años realizan las organizaciones del T ercer Sector en toda España en la atención a las víctimas de trata. El trabajo que realizan es clave para que las víctimas de trata tengan acceso a la justicia, a la salud y a la protección social, y de manera específica, el trabajo de las ONG ha sido vital para muchas mujeres durante los momentos más duros de la pandemia. El Congreso de los Diputados, concernido por la grave vulneración de derechos humanos que supone la explotación sexual, muestra su compromiso para trabajar en acuerdos que ofrezcan una respuesta legal, eficaz, coordinada y dotada presupuestariamente para las mujeres que están siendo explotadas sexualmente. Resulta urgente perseguir las redes y las mafias que se lucran explotando a las mujeres, niñas y niños. Debemos proteger y asistir a las víctimas, garantizar la dignidad de las mujeres e impulsar espacios de cooperación con los países de origen. Finalmente, el Congreso de los Diputados hace un llamamiento a la ciudadanía, especialmente a los hombres, para que muestren su más absoluto rechazo contra la explotación sexual ya que supone una vulneración de derechos humanos para mujeres, niñas y niños y es la esclavitud del siglo XXI. (Prolongados aplausos)."
}