{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA QUE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PUEDAN PROTEGER A LOS ESPAÑOLES DE LOS ASALTOS Y OCUPACIONES ILEGALES DE SUS PROPIEDADES. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Resulta pertinente la iniciativa que ha defendido el señor Sánchez del Real promoviendo medidas ante el preocupante incremento de los delitos contra la propiedad privada que provocan los denominados okupas, que, además, han añadido a la palmaria ilegalidad de usurpar propiedades la de aprovecharse de la lentitud de los tribunales de justicia y prolongar su asalto a los inmuebles, que con el paso del tiempo suelen acabar desguazados para desesperación y gran desembolso de quienes son víctimas de mafias organizadas en diferentes puntos de España. Señorías, quiero felicitar a los proponentes porque, tras su interpelación al Gobierno en el Pleno del pasado miércoles, parece que en el Ministerio del Interior han despertado del sopor y han tomado cartas en el asunto, ya que al día siguiente publicaron un protocolo aclarando que, ante los allanamientos de morada y usurpaciones de viviendas, tanto la Policía Nacional como la Guardia Civil podrán proceder al desalojo inmediato sin necesidad de solicitar medidas judiciales en caso de delito flagrante. No obstante, ante el indudable aumento de la actividad okupa reflejado en estadísticas oficiales, comparto plenamente la necesidad de reforzar la seguridad jurídica y que los españoles nos dotemos de legislación actualizada para acometer con efectividad la solución a este problema, que afecta a zonas urbanas y rurales y que en no pocos casos acaba dilatándose en el tiempo para desesperación de los perjudicados. De ahí, mi voto favorable tanto a la modificación de la Ley de Enjuiciamiento Criminal como a la actualización del Código Penal a las que insta esta moción. Muchas gracias. (Aplausos)."
}