{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA QUE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PUEDAN PROTEGER A LOS ESPAÑOLES DE LOS ASALTOS Y OCUPACIONES ILEGALES DE SUS PROPIEDADES. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Muchas gracias, señora vicepresidenta. Buenos días, señorías. Okupar es ilegal y esto, que parece de Perogrullo, conviene reiterarlo en esta Cámara, porque hay grupos de izquierda y de extrema izquierda que directamente consideran que okupar es un derecho y no, nadie en este país tiene derecho a irrumpir por la fuerza de una patada y a hacer de esto su jurisdicción. En este Parlamento tenemos ya que plantar cara a la okupación, porque a lo que sí tiene derecho la gente es a vivir sin miedo. Mucha gente en nuestro país vive con miedo; vive con miedo cuando vuelve a su casa por si alguien ha dado una patada y ha decidido vivir ahí; vive con miedo cuando va a su segunda residencia en verano y no sabe si van a entrar en su vivienda y se la va a encontrar destrozada o cuando vuelve a sus naves o a sus almacenes y ve que allí han instalado algunos directamente su morada. Y es que en España tenemos una ley que protege mucho más al delincuente que a las víctimas. Muchas víctimas, además de tener que esperar meses y meses hasta que consiguen recuperar sus propiedades, tienen que invertir muchos recursos en defenderse jurídicamente y pagar los abogados. Por eso este Congreso tiene que plantar de una vez cara ya a la okupación, pero no se planta cara a la okupación maquillando o aclarando unos protocolos, no. Esa es una forma que tienen algunos de no hacer nada. Como se planta cara a la okupación es endureciendo la ley y este Congreso tiene que ponerse manos a la obra ya porque la gente está harta y lo que nos pide a quienes tenemos capacidad de legislar es seguridad jurídica. Es lo mínimo que les debemos. Muchas gracias. (Aplausos)."
}