{
    "metadata": {
        "celebrated": "2020-09-23T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA QUE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO PUEDAN PROTEGER A LOS ESPAÑOLES DE LOS ASALTOS Y OCUPACIONES ILEGALES DE SUS PROPIEDADES. ",
        "diputado": [
            {
                "apellidos": "Bravo Barco",
                "apellidosNombre": "Bravo Barco, Eva",
                "codParlamentario": 281,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "Eva",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/EvaBravoBarco",
                "twitterUserId": "1116022190154113030",
                "twitterUserName": "EvaBravoBarco"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-047.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BRAVO BARCO"
    },
    "text": "Señora presidenta, muchas gracias; señorías, muchas gracias. Permítame que le diga, señor Sánchez del Real, que he leído atentamente sus dos propuestas sobre el delito de usurpación; es decir, la ocupación ilegal de viviendas vacías que no son ni primera ni segunda residencia de nadie. Y debo decirle, sin preámbulos, que llega usted tarde con dicha propuesta, llega muy tarde, quizá llega usted ochenta años tarde. Le voy a explicar por qué. Se lo digo porque la fiscal general del Estado ha emitido una instrucción este 15 de septiembre para que los fiscales insten a los jueces a que adopten medidas cautelares para el desalojo inmediato de los ocupantes ilegales, tanto para el delito de allanamiento de morada como para el delito de usurpación. Como ve, señor Sánchez del Real, llega tarde, ochenta años tarde. Y además debo decirle que llega tarde por otro motivo, y es porque el Ministerio del Interior ha emitido otra instrucción el día 17 para establecer un completo protocolo para que dicho desalojo inmediato pueda realizarse sin necesidad de intervención judicial cuando el delito sea flagrante. Por tanto, sus propuestas no solo son innecesarias porque ya se han articulado las soluciones para este problema, sino que además dudo mucho que superen un mínimo examen de constitucionalidad. En democracia, con una Constitución vigente y un Estado de derecho en pleno funcionamiento solo los jueces pueden dictaminar un desalojo inmediato, salvo que el delito sea flagrante. Y lo que ustedes proponen, que consiste básicamente en permitir el desalojo policial sin intervención del juez en cualquier caso, incluso aunque el delito no sea flagrante, eso, mire usted, eso es volver al pasado, a un pasado que ustedes añoran, el de hace ochenta años. Pero déjeme decirle que hace ochenta años ¡lo que se ocupó ilegalmente fue la democracia española! (Aplausos). Mire, señor Sánchez del Real, le voy a dar otro dato: para combatir este fenómeno necesitamos policías y el Gobierno de sus socios, del Partido Popular, recortó la plantilla de la policía en 12 000 efectivos menos. Nosotros, en tan solo dos años la hemos incrementado con 10 000 agentes más. Y por otro lado, señor Sánchez del Real, debo decirle que para combatir las ocupaciones ilegales es necesario primero luchar contra la pobreza y que todos los españoles tengan igualdad de oportunidades para poder ejercer su derecho a una vivienda digna. Por ello, el Gobierno de Pedro Sánchez ha subido el salario mínimo y ha aprobado el ingreso mínimo vital. (Aplausos). Igualmente, para combatir este fenómeno debo decirle que es necesario construir viviendas sociales para quienes más lo necesitan. (Rumores). Por ello, el Gobierno está construyendo 20 000 viviendas para alquiler social. Esto es lo que hace la izquierda, señores de VOX (continúan los rumores), construir viviendas sociales, y la derecha lo que hizo fue malvender las viviendas sociales a los fondos buitre. (Aplausos). Le voy a dar otro dato, señor Sánchez del Real. En el año 2011, al finalizar el mandato de Zapatero, había 3849 ocupaciones ilegales y cuando acabó el mandato de Rajoy, en 2018, las ocupaciones ilegales se triplicaron hasta llegar a 12 214, señor Sánchez del Real. Y todo debido a las políticas de derechas, de precarización, de recortes de salarios y aumento de la pobreza, lo que provocó aquella ola de desahucios de miles de españoles. Sus socios del Partido Popular; sus socios, señor Sánchez del Real. Y en aquel entonces el señor Abascal ocupaba un chiringuito cobrando 93 855 euros por dirigir una fundación sin actividad conocida…"
}