{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY ORGÁNICA 4/2015, DE 30 DE MARZO, DE PROTECCIÓN DE LA SEGURIDAD CIUDADANA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. El Grupo Parlamentario Vasco presenta de nuevo, como en legislaturas anteriores, una propuesta de reforma de la Ley de seguridad ciudadana que en la XII Legislatura no pudo culminarse por disolución prematura de la Cámara, no obstante se habían conseguido sustanciales avances en la ponencia correspondiente de la Comisión de Interior, con acuerdos hasta el artículo 36 y básicamente entre Partido Popular, Partido Socialista, Partido Nacionalista Vasco y otras formaciones políticas; acuerdos alcanzados --tengo que recordarlo-- en un clima de sosiego, sin que ello opacara la postura de cada cual, a pesar de haberse augurado que sería meta complicada a tenor de las disputas públicas que en aquel momento se producían y que también hoy continúan. Tengo que manifestar que estoy esperando --y escucharé atentamente-- la posición en contra del Grupo Parlamentario Popular, que trabajó activamente en esa XII Legislatura y que tomó en consideración esta misma proposición de ley que hoy presento. Señorías, como ustedes recordarán, la Ley de seguridad ciudadana fue tramitada y aprobada en medio de una fuerte controversia política y social que no ha amainado con el paso del tiempo. Por eso creemos que interpretamos bien la realidad social si describimos esta ley como una ley controvertida, polémica, impopular, con una baja aceptación ciudadana y, si bien algunas fuerzas políticas de esta Cámara han calificado esas valoraciones como sobreactuaciones y como un debate manipulado con el objetivo de desgastar a quien fue su promotor --el Partido Popular--, tenemos que recordarles que cuando coinciden en esa valoración negativa no solo determinadas fuerzas políticas, entre las que se incluye el Partido Nacionalista Vasco, sino también organizaciones internacionales de defensa de derechos y libertades, la abogacía española, alguna asociación judicial, medios de comunicación social de relevancia internacional, la misma Defensoría del Pueblo y un sinfín de voces de referencia, cabe considerar seriamente que lo que circula en la dirección equivocada es la Ley de seguridad ciudadana. Por eso socialmente ha sido motejada como la Ley mordaza, por considerarla una ley contra la discrepancia, una ley de control social, una ley cercenadora de los derechos civiles y de las libertades. Valoración negativa a la que no fue ajeno el contexto político, económico y social en que fue gestada y aprobada, un tiempo, como recordarán, transido por una profunda crisis en todos los ámbitos y generadora de un profundo malestar social, con expresión variada en ámbitos públicos. Así, la ley fue percibida en este contexto como una respuesta autoritaria y de control a las expresiones colectivas de aquel malestar social en forma de manifestaciones y concentraciones, huelgas, derecho a la información y otros derechos y libertades civiles. A esta visión autoritaria de la Ley de seguridad ciudadana tampoco les son ajenos los cambios ocurridos en esas fechas en el derecho punitivo del Estado en que se vio inmersa en la misma Ley de seguridad ciudadana, ya que con ella se administrativizaba una parte de lo que hasta ese momento era materia penal, lo que ha tenido, como luego veremos, gravosas consecuencias para la ciudadanía y, a la par, como les decía, el mismo Código Penal se reformaba para gravar otras conductas, tanto la penalidad de los delitos de opinión y expresión, y que ha recibido el reproche del Tribunal Europeo de Derechos Humanos enmendando a tribunales españoles, cosa que creo que también sucederá con la inhabilitación del president de la Generalitat, señor Torra, así como la participación de sindicalistas en huelga a través de los llamados piquetes, situando estas reformas del Código Penal en el llamado derecho penal de la peligrosidad, aquel en el que la seguridad se convierte en una categoría prioritaria de la política criminal como un bien que el Estado y los poderes públicos han de defender con todos los medios e instrumentos a su alcance intensificando para ello la acción preventiva contra el delito, tipificando conductas que pudieran conducir a cometerlas o que pudieran presumirlas, intensificando también e incrementando las conductas infractoras y las sanciones, lo que se ha llamado el incrementalismo punitivo y, en efecto, generando un conflicto con el principio de proporcionalidad en cuanto a manifestación jurídica más relevante de la idea de equilibrio justo entre libertad y seguridad. Además, señorías, como ya les adelantaba, la mutación operada en el año 2014 de las faltas penales en infracciones administrativas de la Ley de seguridad ciudadana supuso importantes consecuencias negativas para la ciudadanía, y lo siguen suponiendo, tales como que la sanción ya no se impone por un juez penal sino por la Administración y que en el procedimiento sancionador administrativo las declaraciones de los agentes gozan de valor probatorio mientras que en el procedimiento penal tienen un valor de meras declaraciones testificales. La multa penal toma en cuenta la capacidad económica del condenado mientras que esta capacidad económica se toma en mucha menor relevancia en el derecho administrativo sancionador en la Ley de Seguridad Ciudadana. La sanción administrativa firme es inscrita en un registro, cosa que no pasaba con las faltas penales y, por último, señorías, el solve et repete, primero paga y luego recurre. Esta valoración negativa muy generalizada de la Ley de seguridad ciudadana, considerada como una ley de control, autoritaria, tiene confirmación, cierto que obiter dicta, a través de lo manifestado en la Comisión de investigación sobre la policía patriótica, cuando el señor don Álvaro Pino, a la sazón director adjunto operativo, declaró, cuando se le preguntó por la razones de su nombramiento por parte del que fuera ministro del Interior, el señor Jorge Fernández Díaz, que quizá pudo deberse a su experiencia como jefe de las unidades policiales antidisturbios de la Policía Nacional en años precedentes y que quizá se estimó que podría ser útil ante el clima de profundo malestar social que se respiraba como consecuencia de la crisis económica, social y del mismo Estado de bienestar. Tiempos aquellos que por cierto, como recordarán, impulsaron a fuerzas políticas que también fueron objeto de la actuación espuria de aquella llamada policía patriótica, junto a ciertas fuerzas del nacionalismo catalán y al mismo Partido Socialista, policía patriótica a cuya creación y posterior dirección ayudó el señor Pino, como concluyó aquélla comisión de investigación. En fin, señorías, todo este contexto que rodeó la génesis de la Ley de seguridad ciudadana justifica la impresión generalizada en su contra como expresión del derecho punitivo de la peligrosidad y que se manifiesta en perjuicio de los derechos y libertades en su relación con la seguridad, impresión negativa que se ve confirmada cuando la Ley de seguridad ciudadana es examinada en sus contenidos concretos, cosa que yo no haré este momento por falta de tiempo, sin perjuicio de que apunte sus mimbres más polémicos y controvertidos. Ya señalábamos en otro debate que una sociedad democrática avanzada reclama que la seguridad se ponga al servicio de la garantía de los derechos, no siendo su condicionante. El mismo Tribunal Constitucional lo expresa cuando consagra la primacía de la libertad sobre la eficacia policial, al señalar que el deber legítimo estatal de perseguir el delito u otros ilícitos no puede imponerse a costa de los derechos y libertades. A igual consideración llegó el Consejo General del Poder Judicial cuando señala la función y finalidad remotriz a la que ha de orientarse la seguridad ciudadana respecto a los obstáculos que impidan el libre ejercicio y disfrute de los derechos y libertades. Pues bien, a juicio del Partido Nacionalista Vasco, la Ley de seguridad ciudadana no pone en la debida relación la seguridad con las libertades fundamentales. A modo de ejemplo esbozaré algunos de sus pasajes o algunas de sus regulaciones. En el derecho de huelga, por ejemplo, con ocasión de la expresión ‘en las inmediaciones de las instalaciones de servicios básicos’, y en el derecho de manifestación y reunión haciendo responsables a sus organizadores de las alteraciones de la seguridad ciudadana por conductas ajenas; o también responsabilizando a los organizadores de las manifestaciones espontáneas y pacíficas, no comunicadas, con ocasión de hechos o situaciones cuya respuesta por la opinión pública no admite demora a costa de quedar obsoleta; o también por cómo se aborda la libertad de expresión e información, con una prohibición general preventiva esa libertad, con reserva de autorización, a lo que se añade la potestad de los agentes de la autoridad para la aprehensión preventiva de las cámaras fotográficas y otros efectos; o como se regulan las potestades generales de la policía de seguridad, tales como los controles policiales y registros corporales en la vía y lugares públicos o los traslados, por citar algunas manifestaciones, a dependencias policiales para identificaciones; o los derechos de las personas en busca de asilo y refugio reconocidos internacionalmente y ratificados por España. Por último, el desequilibrio de este binomio entre seguridad y libertad también se produce en el régimen sancionador contenido en esta ley, pues a lo ya dicho con anterioridad ha de añadirse que se percibe un solapamiento entre infracciones penales y administrativas, además de una relación desequilibrada entre la gravedad de ciertos hechos y su respuesta punitiva o hasta incluso la misma necesidad de esa respuesta; o el tratamiento inadecuado, a nuestro juicio claro está, entre el delito y la infracción administrativa y sus consecuencias, o la deficiente consideración de la exclusión de la antijuridicidad de las causas modificativas de la culpabilidad y de las circunstancias económicas del infractor. Voy finalizando, presidenta, como lo hice en el pasado con ocasión de la toma en consideración de esta misma iniciativa, exhortándoles a reformar esta ley de seguridad ciudadana con más apoyos parlamentarios y sociales con los que contó en su día la ley actualmente vigente, porque una democracia avanzada se funda en la legalidad, pero esta requiere necesariamente el consentimiento ciudadano, rogándoles también que no convirtamos el debate sobre la ley de seguridad ciudadana en un debate sobre la policía misma. Esto sería confundir el dedo con la luna, y es sectario e irresponsable calificarles per se bien de santos o bien de demonios. Son como somos el resto de la ciudadanía, y lo sé porque he dirigido a un cuerpo de Policía durante más de diez años y en circunstancias bien difíciles, donde sale lo mejor y, a veces, también lo peor. Cosa bien distinta es en una sociedad democrática avanzada que se caracteriza por los balances y contrapesos, cuales disponemos respecto de aquellos funcionarios a los que entregamos el uso legítimo de la fuerza. Por último, y finalizo, como nos reclamaba este fin de semana don Antonio Muñoz Molina en un artículo en El país: que nos guiemos por los criterios con los que casi todo el mundo se guía en la vida diaria, con pragmatismo y ánimo de conformidad. Muchas gracias."
}