{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY ORGÁNICA 4/2015, DE 30 DE MARZO, DE PROTECCIÓN DE LA SEGURIDAD CIUDADANA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. La Ley de seguridad ciudadana de 2015, a pesar de lo que diga el portavoz del Partido Popular, no en vano es conocida como la Ley mordaza, porque es una norma claramente regresiva y antidemocrática impulsada por el PP con el objetivo de frenar por la vía represiva el descontento social generado por la crisis social y económica, por sus medidas de recortes y también para tener un mayor control en una situación de crisis política del régimen de 1978, especialmente por la creciente reivindicación de los derechos colectivos de las naciones sin Estado. Y por si no quedaba claro, lo escuchamos hoy aquí en boca de los portavoces de la derecha en relación con el presidente de Cataluña. Vaya por delante mi solidaridad y la del BNG con Quim Torra y con el pueblo catalán. (Aplausos). Antidemocrática porque en vez de concebir la norma y las fuerzas policiales como instrumentos para garantizar que las personas puedan ejercer sus derechos en libertad y sin injerencia se utilicen en muchos casos para menoscabarlos e incluso para impedirlos. Esta norma habilita a las Fuerzas y Cuerpos de Seguridad del Estado a realizar acciones que chocan frontalmente contra el derecho a la intimidad de las personas sin el adecuado control judicial; entorpece y limita el derecho de manifestación y de reunión, con especial afectación al de huelga y también a la libertad de información y de expresión. Por cierto, señores del PP , manifestaciones delante del Congreso si eres españolista, sí; si eres fascista, sí; si eres la Jusapol, sí; para todos los demás, porrazo y sanción. Por todo ello, el BNG, como amplios sectores sociales y políticos democráticos de todos los pueblos del Estado, se opuso a esta ley y reclama desde entonces su derogación, una medida que figura también en el acuerdo de investidura suscrito en enero entre el PSOE y el BNG. A pesar de ello, el Gobierno actual del PSOE y de Podemos no solo no la ha derogado sino que ha sido el Gobierno que más la ha aplicado. Finalizo. Avanzar en democracia significa eliminar normas antidemocráticas e injustas como esta o, por cierto, como el decreto de la mordaza digital. Por eso el BNG, a pesar de optar por la derogación, va a apoyar la toma en consideración de esta proposición de ley del PNV, porque va en la dirección correcta y esperamos poder colaborar en su mejora durante su tramitación. Muchas gracias."
}