{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY ORGÁNICA 4/2015, DE 30 DE MARZO, DE PROTECCIÓN DE LA SEGURIDAD CIUDADANA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Gracias, señora presidenta. Señorías, buenas tardes. Señorías, volvemos, diría que afortunadamente, a tomar en consideración la modificación de la Ley Orgánica 4/2015, de protección de la seguridad ciudadana. El ejercicio finalmente estéril de la legislatura anterior nos dejó un amargo sabor de boca a los que fuimos ponentes de la modificación de esta ley. Estuvimos muy cerca de obtener un texto que mejoraba significativamente la actual Ley 4/2015 y que hoy nos vuelve a proponer modificar el Partido Nacionalista Vasco. En aquella ocasión, si recuerdan sus señorías, se presentó por el mismo grupo proponente de hoy una proposición de ley exactamente igual a la actual con la singularidad de que tratamos además simultáneamente otra del Grupo Socialista que nos pedía derogar este texto orgánico para pasar nada menos que a la antigua ley de la patada en la puerta. Sí, aquella del ministro Corcuera, señorías. Aquello sirvió para descubrir que era posible llegar a acuerdos y que la gran mayoría de los grupos era consciente de la necesidad de reformar una ley que es básica en el ordenamiento de nuestra convivencia y uso de los espacios públicos, porque hasta el Partido Popular fue entonces capaz de dejar de lado sus viejos prejuicios que le llevaron a aprobar con el rodillo de su mayoría una ley que el Defensor del Pueblo denunció y que presenta aún hoy en día dudas constitucionales que hasta el más Alto Tribunal tiene que considerar todavía sobre ellas. Señorías, oiremos a lo largo de la tarde --ya lo hemos oído en varias ocasiones-- que esto trata de un binomio o una disquisición entre seguridad y libertad. No se confundan, no hay binomio alguno; esto solo va de libertad, de libertades individuales, porque la libertad, señorías, es seguridad. Son dos caras de la misma moneda. Una libertad amenazada no es libertad. La libertad, si no está protegida, no puede ser garantizada, y quien es libre sí y a veces no, pues no es verdaderamente libre. Solo donde hay garantías está la verdadera libertad, y donde no hay seguridad, señorías, solo hay arbitrariedad y ley de la selva. Y es que la ley y solo la ley es la que nos hace a todos iguales y permite que tengamos derechos. No hay derechos ni por tanto libertades sin la ley. Aquellos que piensan que hay una ley para el resto de los ciudadanos y no para ellos, aquellos que se la saltan y la incumplen queriendo ampararse en privilegios, en ensoñaciones identitarias, en mandatos históricos no tienen cabida en esta democracia. Ayer mismo veíamos cómo alguien como el señor Torra, que se ha caracterizado por su supremacismo, por creerse impune, se topaba con la ley y con el Estado de derecho. Se reía de la denuncia que le puso Ciudadanos, se proclamó culpable de desobediencia con mucha gallardía y ahora le vemos patalear por una sentencia que le declara culpable. Pero es cierto que las leyes hay que adaptarlas y, sobre todo, como es el caso de esta ley, de la 4/2015, modificarlas si observamos que no están a la altura de lo que esta sociedad demanda en el uso de nuestros espacios públicos y la convivencia ciudadana. Y es que esta ley nació trufada por una mayoría, en este caso del Partido Popular, como hemos dicho, que renunció al consenso necesario para legislar sobre algo que es de todos: la forma en la que los ciudadanos se relacionan entre sí y el uso compartido de los espacios públicos; algo que, por cierto, también hizo el Partido Socialista en tiempos del ministro Corcuera. Los viejos partidos, señorías, siempre usaron sus mayorías para hurtar al resto la posibilidad de acordar y consensuar. Afortunadamente, ese tiempo ya pasó. Hoy volveremos a escuchar palabras gruesas --ya lo hemos hecho-- de algún portavoz sobre esta ley. Creo que es injusto, porque seguro que se centrarán, sobre todo, en el trabajo de nuestras Fuerzas y Cuerpos de Seguridad del Estado, como ya lo han hecho. Volverán a atacarlas e injuriarlas; hablarán de la libertad de escrachar, salvo que sean ellos los objetivos del acoso; de violencia policial, salvo que sean ellos los que la ejercen contra funcionarios públicos y sus familias; de brutalidad, salvo que sean las bombas y los tiros en la nuca de una abyecta banda terrorista que señores como los de Bildu se niegan a condenar. Injusto, porque si algo desean también los hombres y mujeres de nuestras Fuerzas y Cuerpos de Seguridad del Estado es una ley clara; clara, señorías, que proteja a todos: a los ciudadanos en el ejercicio de sus derechos y libertades y a los profesionales que velan por el cumplimiento de la ley y que garantizan que los espacios públicos son de todos y para todos. Creo que debe ser ese el debate que realicemos. Parece mentira que tenga que volver a ser otro grupo parlamentario y no el Gobierno el que traiga a esta Cámara la posibilidad de ejercer de verdad un consenso sobre algo tan fundamental como la ley que gestiona y restringe los derechos propios de los ciudadanos. Señores del Partido Socialista, han perdido ustedes una estupenda ocasión de haber presentado un proyecto de ley del Gobierno con el consenso que ya se alcanzó en la legislatura pasada, con los informes pertinentes del Consejo de Estado para hacer de verdad borrón y cuenta nueva de esta ley. Nuestro grupo votará a favor, ya lo hicimos en la toma en consideración en la legislatura anterior. Pero, señorías, apostemos por una ley mejor, seamos capaces de hacer una ley más respetuosa con los derechos y las libertades fundamentales de nuestra carta magna y que garantice la seguridad de nuestros ciudadanos. Y, sobre todo, señorías, dialoguemos con cordura y con serenidad, sin demagogias, esforzándonos para alcanzar un acuerdo sensato que pueda constituir un punto de partida de verdad para una mejor Ley de seguridad ciudadana; una ley para todos, una verdadera ley de libertades, que no obligue a los ciudadanos a elegir entre libertad y seguridad, como algunos quieren traer hoy. Muchísimas gracias, señoría. (Aplausos)."
}