{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY ORGÁNICA 4/2015, DE 30 DE MARZO, DE PROTECCIÓN DE LA SEGURIDAD CIUDADANA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señorías. En marzo de 2015 tuve la ocasión de intervenir en el Pleno del Senado para apoyar los vetos presentados al proyecto de ley orgánica de protección de la seguridad ciudadana, una ley muy controvertida, como recordó el señor Legarda, que taché de impopular y feudalista, a la par que pronostiqué su inconstitucionalidad --aún está por ver--. Hoy, la proposición del Grupo Vasco nos devuelve a aquellos debates intensos en los que se tramitó la ley, sin buscar el refuerzo de la oposición y utilizando el rodillo de la mayoría absoluta. Baste recordar que, contrariamente a la costumbre, el entonces ministro del Interior, el señor Fernández Díaz, declinó su defensa en la Cámara Alta, pese a tratarse de una ley de carácter orgánico y de una temática de muy especial interés para la sociedad, porque alrededor de ella giran el ejercicio de derechos fundamentales y de libertades públicas. En coherencia con mi posición contraria, la toma en consideración de esta ley debería ser una oportunidad para reconsiderar aquellos aspectos críticos en relación con la protección de la seguridad ciudadana, pero resulta que el grupo proponente extiende su radio de reforma a otras leyes, caso de la Orgánica Reguladora del Derecho de Reunión, para lo que se invoca una amplia demanda social, cuando la realidad es que el artículo 21 de la Constitución, que dio cobertura a la elaboración de la ley en 1983, con el Gobierno del Partido Socialista, es diáfano, tanto en el reconocimiento de hacerlo pacíficamente y sin armas, como en la restricción de reuniones en el caso de lugares de tránsito público y manifestaciones. También se pretende reformar otra Ley orgánica, la de derechos y libertades de los extranjeros en España y su integración social, que tiene veinte años de vigencia y que fue considerada en su momento la ley más progresista de la Unión Europea en materia de inmigración, mérito del Gobierno del Partido Popular. Hoy no cabe reincidir en la línea que se plantea sobre una materia en la que España ya ha realizado variopintos cambios legislativos y regulatorios, sin afrontar el quid del asunto, que es el control de los flujos migratorios conforme al pacto sobre la inmigración y asilo, firmado e incumplido por los Estados miembros de la Unión Europea. Muchas gracias, señora presidenta."
}