{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY ORGÁNICA 4/2015, DE 30 DE MARZO, DE PROTECCIÓN DE LA SEGURIDAD CIUDADANA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. Por ponernos en antecedentes, el Partido Popular empieza a tramitar la Ley de seguridad ciudadana, o Ley mordaza, en medio de una inmensa crisis, agravada por una política de recortes y devaluación salarial interna. La crisis no la provocó el pueblo español pero sí la pagamos, y en medio de esos años florecen muchas protestas. El Gobierno de entonces, del Partido Popular, puede elegir si combatir la pobreza o combatir a los empobrecidos, y elige lo segundo. Para muestra un botón. En el año 2012 el Gobierno de Mariano Rajoy recorta hasta en 10 000 millones de euros la sanidad y la educación públicas, al mismo tiempo --para eso sí que hay dinero-- que multiplica por dieciocho el gasto en material antidisturbios. Esta ley no garantizó la seguridad de nadie, aumentó la inseguridad de la gente que quería salir a la calle a exigir una política justa. Acumula hoy hasta 765 000 sanciones; llegó a multiplicarse de 87 000 sanciones en el año 2015 a 250 000 en 2018 habiendo, sin embargo, menos protestas. Pidieron su retirada colegios profesionales, Amnistía Internacional, cinco relatores de derechos humanos de Naciones Unidas. Y hoy, que estamos viviendo una etapa de nueva crisis y de nuevo empobrecimiento, es fundamental que la gente que está desesperada y que no puede más tenga la garantía de que le puede pedir cuentas a los poderes públicos en la calle, si así lo decide, sin tener que pasar miedo; que las demandas ciudadanas reciben como respuesta políticas públicas y soluciones y no porras. Porque, miren ustedes, además las porras --no sé si por la Ley mordaza o por la ley de la gravedad-- tienen una extraña propiedad física que es que siempre caen hacia abajo. El Gobierno nacional todavía nos debe una explicación de por qué las mismas concentraciones que reciben sonrisas en Núñez de Balboa reciben detenciones y cargas arbitrarias en el barrio de Vallecas. Y siempre que señalo una desigualdad de estas alguien de la bancada de la derecha sale a decir que esto es dividir a los españoles. Es exactamente lo contrario: es exigir que haya una sola ley, con independencia de en qué barrio vivas, y que quien tenga la voluntad de salir a manifestarse en Vallecas tenga la plena garantía de que va a ser tratado con el mismo trato exquisito que los que salen a manifestarse en pleno corazón del barrio Salamanca. Señores del Gobierno, cumplan sus compromisos de investidura por los que les votamos y deroguen en su totalidad la Ley mordaza. Muchas gracias."
}