{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY ORGÁNICA 4/2015, DE 30 DE MARZO, DE PROTECCIÓN DE LA SEGURIDAD CIUDADANA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Cortés Gómez",
                "apellidosNombre": "Cortés Gómez, Ismael",
                "codParlamentario": 350,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ismael",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/Ismael_CortesG",
                "twitterUserId": "1109063639024189452",
                "twitterUserName": "Ismael_CortesG"
            },
            0
        ],
        "order": 28,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CORTÉS GÓMEZ"
    },
    "text": "Gracias, presidenta. En primer lugar, quiero expresar mi solidaridad con el compañero Gerad, un referente político, y quiero decirle al Grupo Parlamentario VOX que van a necesitar mucho más que un mero tuit para amedrentar al compañero Gerard. Toda mi solidaridad, compañero. (Aplausos). Dicho esto, la ley cuya reforma hoy debatimos, comúnmente conocida como Ley mordaza, no podría entenderse sin la irrupción del 15-M y su amenaza, su jaque a un sistema corrupto, un sistema que mostraba síntomas innegables de un proceso irreversible de descomposición institucional. Los debates que tuvieron lugar en las plazas dieron lugar al florecimiento de una primavera --como se ha indicado aquí-- de la que brotó una de las mayores movilizaciones sociales que haya conocido el siglo XXI, conocida mundialmente como Spanish Revolution, movilizaciones en las que reivindicábamos en las plazas tanto los derechos sociales y económicos, como los derechos civiles y políticos. Fue en reacción a ese ciclo de movilización social por lo que los líderes del PP idearon la conocida como Ley mordaza, la joya de la corona de su estrategia represiva. Esta ley estuvo liderada por un exministro del Partido Popular y se aprobó en este Pleno con los únicos votos a favor del PP y todos los votos en contra del resto de partidos del hemiciclo. Una ley que se aprobó para cercenar --como aquí se ha dicho-- la libertad de expresión, la libertad de información, la libertad de reunión y el derecho de huelga, y es por ello que en las calles se bautizó como Ley mordaza. En relación con el respeto de los derechos y las libertades, dentro de la reforma del Código Penal, mi grupo parlamentario está impulsando --y esto ya es público-- la reforma del delito de sedición, que criminaliza el derecho a la protesta, y la derogación del artículo 315, para que se respete de manera integral el derecho de huelga. También nos comprometemos a impulsar la derogación del artículo 490 del Código Penal, para derogar el delito de injurias a la Corona. Quiero recordar que hoy hay artistas que se encuentran en el exilio o en prisión por el mero hecho de poner en verso lo que dicen en prosa los principales medios de comunicación nacionales e internacionales. Y todos sabemos a lo que me estoy refiriendo. (Aplausos). Hablando de medios internacionales y de la Ley mordaza, quiero recordar que The New York Times afirmó que esta ley trae recuerdos de los peores días del régimen de Franco. Y, a pesar del aluvión de críticas nacionales e internacionales en las que vio la luz la Ley mordaza, al Partido Popular no le tembló la mano a la hora de desplegar una serie de medidas represivas que nos retrotraen a los tiempos más grises de nuestra historia. Pero debemos preguntarnos quién es el gris exministro que impulsó esta ley reaccionaria. Pues nada más y nada menos que Jorge Fernández Díaz, el jefe de la guardia pretoriana de M. Rajoy, un exministro que actualmente está imputado por valerse de fondos públicos y de instituciones públicas --en particular, la conocida como policía patriótica-- para espiar y difamar a sus rivales políticos, entre los cuales se encontraba el actual vicepresidente del Gobierno, Pablo Iglesias. Hoy vivimos de nuevo en tiempos convulsos y, de nuevo, la gente ha vuelto a tomar las calles. El jueves de la semana pasada pudimos ver cómo ante la Asamblea de la Comunidad de Madrid se movilizó de manera espontánea y pacífica el barrio de Vallecas. Y pudimos ver también cómo, amparados por la Ley mordaza, hubo un despliegue de fuerzas injustificado, ya que no estuvo fundamentado en los principios de idoneidad, estricta necesidad y proporcionalidad, porque repito que fueron unas manifestaciones y movilizaciones pacíficas. Pero hemos de reconocer que la Ley mordaza no garantiza la seguridad ciudadana, sino que penaliza la movilización cívica y pacífica. En el Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común estamos firmemente convencidos de que un Estado democrático de derecho debe contar con mecanismos adecuados de rendición de cuentas de todos sus funcionarios, incluyendo también a las Fuerzas y Cuerpos de Seguridad, con el fin de asegurar que nadie actúe de manera discrecional, arbitraria o discriminatoria, lo cual ha quedado bastante cuestionado con el diferente tratamiento que han tenido, por un lado, como ya se ha dicho, las manifestaciones de los barrios ricos de Madrid, los ‘cayetanos’, y, por otro lado, las manifestaciones de los barrios más humildes del sur, los vallecanos. Quiero poner de relieve que en mi grupo parlamentario consideramos que la reforma de la Ley mordaza es un paso necesario en el camino hacia su total derogación y sustitución por una nueva ley de protección de las libertades ciudadanas. Por ello, votaremos hoy a favor de la reforma que propone el Partido Nacionalista Vasco. Presidenta, quiero acabar con una cita del escritor libertario George Orwell, un escritor que se burló de los totalitarismos del siglo XX y que en su novela satírica Rebelión en la granja escribió estas palabras: Si la libertad significa algo, será sobre todo el derecho a decirle al poder aquello que no quiere oír. Gracias, presidenta, y muchas gracias, señorías. (Aplausos)."
}