{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY ORGÁNICA 4/2015, DE 30 DE MARZO, DE PROTECCIÓN DE LA SEGURIDAD CIUDADANA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Carvalho Dantas",
                "apellidosNombre": "Carvalho Dantas, María",
                "codParlamentario": 190,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/_Maria_Dantas_",
                "twitterUserId": "87042194",
                "twitterUserName": "_Maria_Dantas_"
            },
            0
        ],
        "order": 26,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARVALHO DANTAS"
    },
    "text": "Muchas gracias, señora presidenta. Es un adhesivo, no es una pancarta, es de la Unitat contra el feixisme i el racisme de Catalunya, de la Red Unitaria contra el Fascismo y el Racismo del Estado español. (La señora Carvalho Dantas lo retira). Como decía, tuvo que venir el Tribunal Europeo de Derechos Humanos para sentenciar la ilegalidad y la vulneración de los derechos humanos que suponen las vergonzosas y criminales devoluciones en caliente en las fronteras de Ceuta y Melilla, una figura que el Ejecutivo de Rajoy había legalizado precisamente con la inclusión de una disposición adicional a la Ley mordaza. Ya en 2015 todos teníamos claro lo que se estaba aprobando y lo que suponía esta ley para la devaluación de los estándares de calidad democrática. Todas sabíamos para qué y contra quién sería utilizada esta medida. Personas migrantes sin papeles, activistas, sindicalistas, artistas han sido la diana de la Ley mordaza y también, por supuesto, del aparato policial y judicial que ha instaurado la arbitrariedad absoluta, una arbitrariedad que te puede llevar a sanciones de 600 euros por llevar una camiseta con eslóganes contestatarios, dirigirte en catalán a un policía --sí, esto pasó con una amiga mía, no es una leyenda--, dar like a una publicación de Facebook y tantos otros atropellos jurídicos que nos sitúan en una posición de absoluta indefensión a todos aquellos que cuestionamos el statu quo. Pues bien, ha pasado ya el tiempo más que suficiente para que este Gobierno desmantele una legislación que es una vergüenza en términos humanitarios y una inmundicia en términos democráticos. No solo no se ha derogado esta ley de la vergüenza, sino que durante el estado de alarma se ha batido el récord de sanciones con más de un millón, señorías. Esto, pese a que el ministro Grande-Marlaska anunciara en abril la intención de sustituir la normativa. Este es el balance del Gobierno más progresista de la historia. Y me duele bastante decirlo, que conste. Señorías del PSOE y de Unidas Podemos, si su Gobierno no es capaz de transformar la realidad de aquellos y aquellas que los auparon al Gobierno y no consiguen que entre la ciudadanía cale la idea de que existe una alternativa realmente progresista para mejorar sus vidas, vamos a ver más pronto que tarde cómo se impone la agenda reaccionaría en España. Dejo a Brasil, mi segundo país, de espejo. Esto pasó en Brasil, ha pasado ya en muchos países de nuestro entorno y pasará aquí, porque el autoritarismo, el fascismo, la derecha populista se alimentan del combustible de la decepción de la izquierda. Vamos a votar a favor de la propuesta de modificación y vamos a continuar peleando para que se derogue cuanto antes una de las leyes más nefastas de las últimas décadas. Acabo, señora presidenta. Damos la bienvenida a las compañeras de las CUP por su proposición de ley, algo que ha pedido el Partido Republicano todos estos años. Ahora sí, acabo con una frase del bisbe Casaldàliga, mig català mig brasiler, que básicamente dice lo siguiente: sin libertad no hay justicia. Muchas gracias. (Aplausos)."
}