{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidenta. Señorías, hoy debatimos una proposición de ley de estas que nos gustan en Ciudadanos; una iniciativa de las que nosotros llamamos de política útil porque trata sobre los problemas de los españoles y no sobre los problemas de los políticos. Una propuesta con mucho contenido y con poca ideología, donde es más importante lo que votas que con quién votas. Por tanto, ya les adelanto que mi grupo parlamentario apoyará la toma en consideración de esta proposición de ley, si bien introduciremos algunas enmiendas que pretenden mejorar el texto y hacer extensibles las ayudas a un sector más amplio de los negocios afectados por la pandemia. Plantean los señores de Foro bonificaciones en el impuesto de bienes inmuebles a las empresas y negocios que hayan visto mermada su actividad por el COVID. En mi grupo, como no podía ser de otra manera, vemos con buenos ojos esta propuesta, sobre todo porque esta modificación legislativa ya la presentamos desde Ciudadanos como enmienda a los decretos sobre el COVID que se aprobaron en esta Cámara. De hecho, el Ayuntamiento de Madrid, donde gobernamos en coalición con el Partido Popular, fue el primero en proponer rebajas fiscales tanto en el IBI como en el impuesto sobre actividades económicas y otros impuestos de ámbito municipal. En concreto, en Madrid lleva tiempo aprobada la bonificación del 25 % en ambos impuestos para, por ejemplo, el ocio o la hostelería. En definitiva, señorías, saludamos esta iniciativa que pretende ayudar a las pymes, a los autónomos, a los trabajadores y a todos aquellos que crean riqueza y empleo en nuestro país y que tan mal lo están pasando. Ninguna iniciativa sobra en la doble labor de salvar vidas y salvar empleos. Bienvenidas sean todas las fuerzas políticas que quieran sumar en esta tregua política, dejando a un lado las cuestiones ideológicas o de partido y remando todos juntos en la dirección correcta. Hablamos en esta iniciativa de los ayuntamientos, la primera línea institucional contra el COVID y contra la crisis económica derivada de la pandemia. Nuestros ayuntamientos son el primer lugar al que acuden los ciudadanos y las pymes cuando tienen problemas para que se les pueda ayudar. Es decir, exactamente todo lo contrario de lo que estamos viendo con el decretazo del Gobierno sobre el remanente de los ayuntamientos, que fue felizmente rechazado en esta Cámara, pero que mantiene en la incertidumbre y sin medios a miles de consistorios en toda España. En este sentido, señorías, cabe destacar la decepción que nos sigue produciendo la actitud de este Gobierno, que sigue actuando en solitario, de manera unilateral y sin atender ni a los planes ni a las reformas ni a los acuerdos aprobados en la Comisión para la Reconstrucción. Señorías, Ciudadanos gobierna en cuatrocientos ayuntamientos de nuestro país y ¿saben lo que nos dicen nuestros alcaldes? Que necesitan ayuda, pero no para ellos, sino para sus vecinos. No hay ni un solo alcalde en toda España que no esté pidiendo ayuda. Como sabrán, señorías, el IBI es un impuesto cedido pero de carácter estatal. Esto supone que los ayuntamientos no tienen competencias para bonificarlo, sino que necesitan una habilitación estatal que les permita introducir las bonificaciones que desean. Esta iniciativa, señorías, pretende modificar la Ley Reguladora de Las Haciendas Locales en su artículo 74, que establece el listado de bonificaciones a aplicar en el IBI, para recoger un supuesto más relativo a la posible bonificación de hasta el 90 % de la cuota en el caso de los inmuebles en los que se desarrolle cualquier tipo de actividad económica que se haya visto suspendida, restringida o afectada por la declaración del estado de alarma y el confinamiento desde el año 2020 hasta 2023. Es cierto, como comentaba anteriormente, que algunos ayuntamientos, como el de Madrid, ya han regulado bonificaciones del IBI para estos inmuebles afectados, subsumiendo esta bonificación en otras bonificaciones ya existentes. Porque no hay tiempo que perder y todas las ayudas son pocas, tenemos que hacer frente a esto y apoyar iniciativas como esta. Debemos llevarlas a cabo en aras de una mayor igualdad y seguridad jurídica de todos los consistorios, para que tengan la posibilidad con esta modificación legislativa de hacer esas bonificaciones. Sabemos que esta bonificación en el IBI de los locales de aquellos negocios que se han visto gravemente afectados no es suficiente, pero, sin duda, es un paso en la dirección correcta. Por eso, en Ciudadanos estamos trabajando en enmiendas para mejorar esta modificación y hacer más eficaz la ayuda a pymes y autónomos. Por ejemplo, proponemos extender estas bonificaciones municipales también al impuesto sobre actividades económicas. Señorías, con tantísimos trabajadores afectados por un ERTE, la mayoría pertenecientes al sector turístico y hostelero --en concreto, en las agencias de viajes solo un 11 % de los empleados con ERTE han regresado a sus puestos de trabajo--; con barómetros como el de ATA, que indica que la actividad de los autónomos no llega ni al 50 % y que existe la posibilidad de que se pierdan más de 300 000 negocios durante lo que queda de año; con un sector turístico dando por perdida la temporada de verano por la mala gestión y la mala imagen de nuestro país en la gestión de la crisis sanitaria; con un 25 % de nuestras empresas --una de cada cuatro-- en situación de quiebra técnica según el Banco de España --casi el 40 % si hablamos del sector hostelero--; con todo esto encima de la mesa cualquier ayuda es poca. Con todos estos datos, señorías, ¿cómo no vamos a poner todas las medidas sobre la mesa? ¿Cómo no vamos a votar a favor de las ayudas solo porque las propone alguien que no está en nuestra sintonía ideológica? ¿Cómo vamos a explicar a un autónomo o a una pyme que se acerque al ayuntamiento en busca de ayuda que esto es estatal o autonómico? ¿Y, por qué no, que decidan los ayuntamientos? Los problemas de los españoles, señorías, deben estar por encima de los problemas de las administraciones o de los territorios. Hagámoslo posible porque está en nuestras manos y para eso nos pagan. Muchísimas gracias. (Aplausos)."
}