{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY ORGÁNICA 4/2015, DE 30 DE MARZO, DE PROTECCIÓN DE LA SEGURIDAD CIUDADANA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Serrada Pariente",
                "apellidosNombre": "Serrada Pariente, David",
                "codParlamentario": 37,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "David",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/dvserrada",
                "twitterUserId": "271436089",
                "twitterUserName": "dvserrada"
            },
            0
        ],
        "order": 36,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SERRADA PARIENTE"
    },
    "text": "¡Qué sorpresa, señorías! Hoy, que repetimos debate, que repetimos iniciativa, resulta que el grupo que aprobó esta ley con mayoría absoluta, señor Istúriz, hace una enmienda a la plana, niega la mayor, la postura que su grupo mantuvo en la legislatura pasada, donde en una Comisión creo que llegamos a un acuerdo importante para sacar aspectos de esta ley; además, utilizando los mismos argumentos que utilizó el anterior portavoz del Partido Popular para asegurar y apoyar la propuesta del Partido Nacionalista Vasco. Creo, señoría, que el ejercicio de funambulismo que ha hecho hoy ha sido muy notable y que aporta bien poco al contexto político, a no ser, señoría, que usted lo que pretenda sea hacer seguidismo de VOX, que creo que es en lo que están ahora. (Aplausos). Hoy, la responsabilidad que tenemos en esta Cámara es la de lanzar un mensaje a los ciudadanos, un mensaje en un momento de incertidumbre, un mensaje que creo que debería ser claro y conciso, y es que en este país el ejercicio de las libertades y la garantía de derechos tienen que ser un avance más de nuestra sociedad, y esta ley es un retroceso claro sobre esa libertad de avance. Mi partido mantiene la misma posición ahora que antes. Mi partido tiene ciento cuarenta años de historia, señor Mateu. En materia de garantía de derechos y de avances sociales, hay muy pocos partidos políticos que puedan darnos lecciones. Por eso, quiero decirle que hoy no se debe, no se puede esperar otra posición de un partido político como el nuestro que no sea la de continuar con el ejercicio que hemos venido haciendo en esta Cámara, un ejercicio de responsabilidad que nos llevó también a plantear recursos de inconstitucionalidad. Por cierto, señora Dantas, Esquerra Republicana no firmó esos recursos de inconstitucionalidad. Por tanto, vuelvo a repetir que lecciones, las justas al Partido Socialista. Qué ironía hoy, ¿verdad? Qué ironía. Ustedes han dicho que hace mucho tiempo que abordamos este debate. Fíjense, hace tres años --casi exactamente tres años--, el 21 de septiembre del año 2017, hablábamos aquí sobre la tramitación de una enmienda a la totalidad del Grupo Parlamentario Bildu. Ese día también se debatía en esta Cámara sobre la Comisión de investigación del uso partidista del Ministerio del Interior por parte del Partido Popular. Ironías del destino --decía--, hoy también hablamos de Ley de seguridad para tramitarla y el jueves hablamos de la creación de una Comisión de investigación sobre el Partido Popular y sobre qué hizo en el Ministerio del Interior. No voy a decir nada nuevo, creo que ya han dicho bastantes de sus señorías cuál era el objetivo real de esta ley. El Partido Popular se enfrentaba cuando aprobó esta ley a una situación complicada en la calle, a una situación que necesitaba amordazar, a una situación política que también necesitaba amordazar y a una situación en la opinión pública que asimismo tenía que amordazar con sus múltiples casos de corrupción. Para conseguirlo no les tembló la mano. No les tembló la mano para cambiar el Código Penal ni para aprobar esta ley; no les tembló la mano para acotar derechos fundamentales de los ciudadanos, para acotar el derecho de expresión, de manifestación, de huelga o de tránsito. Y lo que es peor, ustedes ampararon y dieron cobijo a todo esto desde el Ministerio del Interior. Ustedes crearon --y cito literalmente las conclusiones de la Comisión de investigación-- una estructura destinada a obstaculizar la investigación de los escándalos de corrupción que afectaban al Partido Popular y al seguimiento, la investigación y, en su caso, la persecución de adversarios políticos. Todo esto, señorías, lo hacían con la anuencia, con el apoyo y con el aplauso de un diputado por Ávila que estaba sentado ahí (señalando a los escaños del Grupo Parlamentario Popular en el Congreso) y que sigue sentado ahí, pero hoy ya no es diputado por Ávila, sino que resulta que es diputado por Madrid, resulta que es presidente del Partido Popular y resulta que dice no saber nada. Pero fíjense qué cosas, qué ironías tiene el destino. En el viaje de Ávila a Madrid no dudó en contar con una persona a su lado de máxima confianza, el señor Cosidó, primero, como padrino político en las primarias del Partido Popular; después, como portavoz en el Senado, y ahora permitiendo que cobre un sueldo público asesorando al presidente de la Junta de Castilla y León no sabemos en qué. Tampoco dudó el diputado por Madrid y presidente del Partido Popular nada más llegar a la presidencia de su partido en colocar al reprobado ministro Fernández Díaz en su dirección nacional al frente del área de Interior. No sé si sería para agradecerle la gestión que hizo en el Ministerio del Interior. Voy finalizando. Señor Gutiérrez, usted hablaba del binomio entre seguridad y libertad. Para mi partido existe ese binomio, pero le voy a decir una cosa más. Hay que meter otra variable en juego y es la igualdad, igualdad que ustedes no comparten. Sin igualdad no hay libertad, pero sin un espacio igualitario y libre no hay capacidad si no hay seguridad para ejercerlo. Señorías, para nuestro partido es una prioridad colaborar con la justicia para erradicar policías políticas del Ministerio del Interior. Esto sí es defender la honorabilidad de la Policía y de la Guardia Civil. Necesitamos realizar cambios profundos en la Ley de seguridad y estos cambios profundos tienen que afectar a otros ámbitos que tienen que ver con el Ministerio del Interior. Citaba antes esa sesión que se celebró el 21 de septiembre del año 2017. Pues bien, para cerrar mi intervención, quiero hacer una cita que creo que es bastante clarificadora no solo de lo que pasaba antes, sino de lo que pasa ahora en su partido y del lío que tienen ustedes con respecto a esas tramas de corrupción y esa policía política. Decía el orador del Partido Popular, finalizando su intervención, lo siguiente: «… una persona extraordinaria, que ha servido a su país de la mejor manera que sabía hacerlo, el señor Fernández Díaz, con honor, con dignidad y con honradez. Este grupo» --el suyo-- «siempre se lo va a reconocer. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular.--¡Muy bien!)». Esto, señorías, es en lo que ha convertido y en lo que convirtió el Partido Popular el Ministerio del Interior y la seguridad pública de nuestro país. Hoy hubiera sido un buen día si todos nos hubiéramos puesto de acuerdo para intentar sacar adelante un texto normativo que no es más que un avance en derechos y libertades de los ciudadanos de nuestro país. Muchas gracias. (Aplausos)."
}