{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gràcies, presidenta. Hoy debo empezar esta intervención lamentando una situación que se produjo ayer en Catalunya, y es que el president de la Generalitat, elegido democráticamente por el Parlament de Catalunya, fue inhabilitado de forma absolutamente injusta y antidemocrática, a través de una sentencia judicial que algún día los tribunales europeos van a hacer reconsiderar. A algunos de ustedes les puede causar alguna inquietud que yo diga esto desde aquí, desde la tribuna; lo que les debería causar inquietud es que la actual democracia española inhabilite a un presidente por colgar una pancarta, cuando desobediencias similares por parte de otras formaciones políticas o de otros presidentes de Gobierno a la Junta Electoral Central han sido sancionadas con una mera multa. Dicho esto, vamos a la cuestión que nos ocupa, señor Martínez Oblanca. Yo le debo agradecer la presentación de esta iniciativa, aunque a nosotros nos genera dudas porque, de hecho, la presión que tuvimos todos durante los meses de abril, mayo, junio, de muchos alcaldes, de muchos concejales que querían reaccionar ante una situación de absoluta excepcionalidad --y no es ningún reproche, por supuesto--, nos puede llevar a legislar en caliente y legislar en caliente comporta dar una posibilidad a través de la modificación de la Ley Reguladora de las Haciendas Locales de incluir una nueva --la séptima-- bonificación potestativa en el impuesto sobre bienes inmuebles. Y uno se pregunta, ¿solo en el impuesto sobre bienes inmuebles? ¿Ante una situación de excepcionalidad, no se debería poder actuar en el impuesto sobre actividades económicas? ¿No se podría actuar incluso en el impuesto sobre vehículos de tracción mecánica? ¿Cuántos vehículos de autónomos y de pequeñas y medianas empresas han quedado inmovilizados por imposición del estado de alarma, no han podido circular y han continuado pagando el impuesto sobre vehículos de tracción mecánica? Por tanto, las dudas que nos asaltan son muchas y entendemos que, efectivamente, hace falta una modificación de la Ley de Haciendas Locales, pero a nivel más global y desde hace años. Hace falta específicamente para que los ayuntamientos también tengan capacidad de respuesta ante situaciones de absoluta excepcionalidad como la que hemos vivido. Ustedes en su propuesta legislativa hacen referencia a que se podrán bonificar aquellas actividades afectadas por el decreto del estado de alarma que se acabó aprobando en el mes de marzo y que está bonificación se podrá aplicar entre los años 2020 y 2023, pero es que tampoco sabemos qué nos depara el futuro, no sabemos si habrá otros futuros decretos de estado de alarma por situaciones similares. Por tanto, nuestra reflexión es que la modificación legislativa que se debería plantear tendría que ser de mayor profundidad y no entrar en la situación concreta del IBI de determinados locales. ¿Usted sabe cuántos propietarios han tenido que reducir su renta, cuando no condonar la renta de aquellos negocios que se han tenido que cerrar por el estado de alarma? ¿No sería también quizá razonable plantear una bonificación para estos casos y no solo para aquellos en que coincida la titularidad del local con la titularidad de la actividad? Esto es un ejemplo no para menoscabar la propuesta, que en ningún caso, sino para intentar ilustrarles acerca de que la problemática que viven los ayuntamientos es muy diferente y muy diversa y que, a la hora de legislar, tendríamos que hacerlo con esta visión amplia, aplicando al máximo el principio de subsidiariedad. Si por mí fuera, seguramente la lista de bonificaciones posibles potestativas, no solo del IBI, sino del resto de impuestos locales, sería mucho mayor para que cada ayuntamiento pudiese decidir en función de lo que quisiera priorizar. No obstante, también usted es consciente de aquella lucha cortoplacista que en el ámbito municipal, como en el ámbito de esta Cámara, se plantea a veces por parte de los partidos políticos. Uno cuando gobierna quiere que se apliquen pocas bonificaciones y, cuando no gobierna, quiere que se apliquen todas las bonificaciones del mundo y algunas más. Por ello, valorando su iniciativa, no vamos a votar en contra, pero tampoco la vamos a apoyar; nos vamos a abstener. Hago un llamamiento a toda la Cámara para hacer esta reflexión de que la Ley de Haciendas Locales se debe modificar, también para que los ayuntamientos tengan la agilidad y la capacidad de respuesta ante situaciones inesperadas en una emergencia como la generada por el COVID o cualquier otra. Muchísimas gracias."
}