{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Sáez Alonso-Muñumer",
                "apellidosNombre": "Sáez Alonso-Muñumer, Pablo",
                "codParlamentario": 278,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 47,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Valladolid",
                "twitter": "https://twitter.com/PabloSaezAM",
                "twitterUserId": "559273864",
                "twitterUserName": "PabloSaezAM"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁEZ ALONSO-MUÑUMER"
    },
    "text": "Señorías, el sentido común debería guiar la acción política siempre, y más en una situación de recesión económica. Sentido común es darse cuenta de que mantener y crear empleo es la mejor política para favorecer la recuperación del consumo privado, que supone un 60 % en la determinación del producto interior bruto. Es la mejor manera de recuperar los niveles de recaudación y así amortiguar el impacto de la crisis sobre las cuentas públicas, tan deterioradas por los sucesivos Gobiernos del Partido Socialista y del Partido Popular. Para concluir, reitero que la recuperación económica solo va a ser posible si recuperamos la demanda y la confianza del consumidor y apoyamos a las empresas. Esta propuesta va en esa dirección y el Grupo Parlamentario VOX votará a favor. Muchas gracias, señora presidenta. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Vox, puestos en pie)."
}