{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Mena Arca",
                "apellidosNombre": "Mena Arca, Joan",
                "codParlamentario": 264,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/joanmena",
                "twitterUserId": "61822734",
                "twitterUserName": "joanmena"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MENA ARCA"
    },
    "text": "Gracias, presidenta. Buenas tardes a todos y a todas. Esta proposición nos abre dos debates que son interesantes y que, además, esta Cámara tiene la obligación de abordar: el primero, cómo asistimos a trabajadores, trabajadoras y también a autónomos debido a las consecuencias de la reducción de la actividad en esta crisis, que ya es una crisis social y económica; y en segundo lugar, la financiación de nuestros ayuntamientos. Son dos reflexiones que van ligadas. El primer punto es esencial en su proposición de ley porque pretende establecer mecanismos que consigan reducir el impacto a empresas, pymes, autónomos, comercios, sector primario y también a emprendedores que hayan visto reducida su actividad como consecuencia de la COVID19. Señor Martínez Oblanca, ese mecanismo tiene un nombre, se llama escudo social y es lo que ha puesto en marcha este Gobierno de coalición, sorprendentemente muchas veces con el voto en contra o con un discurso profundamente contrario de la formación a la que usted representa. Como usted sabe, el objeto de este escudo social que ha aprobado el Gobierno de coalición ha sido precisamente evitar que este Gobierno haga lo mismo que hizo el del Partido Popular ante la crisis de 2008, cuando se impusieron medidas de austeridad, recortes en los servicios públicos, cesiones al capital privado y también restricciones a las familias más vulnerables. Aquella crisis nos dejó sin las herramientas básicas para dar respuesta a las necesidades de hoy. Hoy echamos en falta esos recursos públicos que el Partido Popular se llevó o en forma de recortes o en forma de corrupción. El Gobierno de coalición se ha hecho cargo con este escudo social de decenas de miles de salarios de los trabajadores a través de los ERTE. Precisamente hoy tenemos una muy buena noticia, y es cómo el Gobierno de coalición y la ministra, Yolanda Díaz, han conseguido llegar a un acuerdo para prolongar estos ERTE y que las familias puedan llegar también a final de mes. No teniendo suficiente, este Gobierno de coalición negoció en Europa como nunca antes se había negociado --también con la deslealtad del Partido Popular y de VOX, que son los primeros en sacar la bandera, pero luego negocian en contra de los intereses de los trabajadores y las trabajadoras de este país-- y en aquella negociación consiguió 750 000 millones de euros para toda Europa, de los cuales 140 000 millones vendrán a España. Respecto al segundo tema, el de la financiación del mundo local, se trata de un elemento de calado que no se puede abordar con parches, y usted sabe que nuestro grupo parlamentario está también dispuesto a abordarlo. Es más, lo hemos hecho recientemente en esta Cámara con el debate del superávit de los ayuntamientos en un decreto que no contó con el apoyo de la mayoría de esta Cámara. Estamos trabajando para poder cerrar un acuerdo y construir un nuevo consenso en relación con la financiación local. Hay que hacerlo en el marco de las instituciones que representan al mundo municipal y , evidentemente, hay que escuchar a los ayuntamientos y contar con ellos, porque usted ni ha escuchado al mundo municipal ni ha contado con las organizaciones representativas del mundo local para traer a esta Cámara la propuesta que nos presenta hoy. Esos acuerdos deben ser las bases sobre las que se sustenten las nuevas medidas de financiación y suficiencia local y tienen que garantizar algo importante sobre lo que sí tenemos consenso en todos los ayuntamientos, que es un fondo incondicionado equivalente al fondo de 16 000 millones de euros que se ha destinado a las comunidades autónomas. Ese fondo local de impulso económico debe ser excepcional y con el objeto de dotar de financiación a todos los entes locales, independientemente de si estos cuentan o no cuentan con superávit. Este fondo debe dar respuesta a la incidencia presupuestaria y también a la caída de ingresos motivada por la COVID19, que es la reflexión que ustedes plantean para traer esta proposición de ley. Hay también un acuerdo amplio entre el mundo municipal para constituir ese fondo local COVID-19 de 5000 millones de euros y así lo expresan algunos documentos de la Federación Española de Municipios y Provincias. Acabo, señor Martínez Oblanca, con dos reflexiones que nos hacen profundizar en nuestro voto en contra de esta proposición de ley. La primera es que si se aprobase este cambio legal tal y como ustedes lo plantean, se podría dar la situación incomprensible de que, por ejemplo, los bajos comerciales de un edificio propiedad de una empresa --pongamos de Zara-- estuviesen bonificados en el IBI y, en cambio, el trabajador que vive en el tercero del mismo edificio, que ha sido condenado al paro por esa misma empresa, no estuviese bonificado a la hora de pagar el IBI. Esa es una incongruencia que va en contra de la esencia básica de la redistribución de la riqueza que debe tener cualquier figura impositiva. La segunda es que la modificación que usted propone ya se podría aplicar actualmente con fundamento en el artículo 74.2 del texto refundido de la Ley Reguladora de las Haciendas Locales. Yo quiero recordar que se modificó precisamente para dar respuesta ad hoc a la necesidad --y usted recordará el debate de aquellos momentos-- de ver cómo regalábamos beneficios fiscales a la empresa que quería instalar Eurovegas en España, y en nuestro grupo parlamentario creemos que no es una buena manera de abordar el debate de la fiscalidad con medidas que no son estructurales. Para concluir, señor Martínez Oblanca, ustedes parten de una reflexión inicial que en Unidas Podemos-En Comú Podem compartimos; la reflexión tiene que ver con la situación que ha provocado la COVID-19 de incremento inesperado y abrupto del gasto público, necesitamos ingresos adicionales. Esa misma reflexión ha justificado el escudo social y esas medidas que ha llevado a cabo el Gobierno de coalición. Esta tiene que ser también la solución extraordinaria para las necesidades de incremento de los ingresos para el mundo local por tres motivos: primero, no hay consenso en lo que ustedes plantean; segundo, supone además reducir ingresos para los ayuntamientos en un momento en el que los ingresos son indispensables; y tercero --y acabo, señora presidenta--, cerraríamos la solidaridad entre administraciones. El Estado recibe 140 000 millones de euros de la Unión Europea, las comunidades autónomas recibirán 16 000 millones de euros del Estado y los ayuntamientos de momento no solo no reciben nada, sino que, además, con esta propuesta usted los condena a que recauden menos. Por tanto, unamos fuerzas para garantizar ese fondo incondicionado, que es lo que podría dar respuesta a las necesidades de nuestros ayuntamientos. Muchas gracias. (Aplausos)."
}