{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Sáez Alonso-Muñumer",
                "apellidosNombre": "Sáez Alonso-Muñumer, Pablo",
                "codParlamentario": 278,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 47,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Valladolid",
                "twitter": "https://twitter.com/PabloSaezAM",
                "twitterUserId": "559273864",
                "twitterUserName": "PabloSaezAM"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁEZ ALONSO-MUÑUMER"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, nos presenta el señor Martínez Oblanca una proposición de ley que permitirá a los ayuntamientos reducir las cargas fiscales y ayudar a las empresas en su continuidad. Hablamos, por tanto, de crisis y de impuestos. Hoy hablamos del IBI, un impuesto que entró en vigor el 1 de enero de 1990 con la Presidencia del Gobierno de Felipe González. Desde luego, en crear nuevos impuestos y en subir los existentes en el Partido Socialista Obrero Español son unos verdaderos especialistas. (Aplausos). También lo son en poner en práctica medidas tan sociales como las llevadas a cabo en el año 2011 congelando las pensiones o recortando el sueldo de los funcionarios. Esta propuesta tiene carácter potestativo en su aplicación, visto lo cual yo, que soy de números, he analizado los datos reales en las provincias en las cuales los ciudadanos soportan una mayor presión fiscal. Para ello hemos calculado el cociente entre la cuota líquida y la base liquidable. No sorprende ver que son los ciudadanos de Cataluña, especialmente los de Lérida y Tarragona, los que soportan una mayor presión fiscal por este impuesto. Y luego vienen los ciudadanos que viven en ciudades con alcaldes socialistas, como Huelva, Huesca o Lugo. Un inciso; en VOX proponemos una reducción mínima del 50 % del IBI y una exención total para familias numerosas, 50 % en las familias con hijos y exención total para familias numerosas. (Aplausos). Una medida de sentido común sabiendo que España, junto con Holanda, es el país que menos ayuda dedica a familias e hijos. Señorías, para salir de la crisis económica se necesita lo siguiente. Uno, confianza. Suspende el Gobierno a la vista de los datos del índice de confianza empresarial, actualmente en 95,5 puntos, el valor más bajo de la serie histórica. Nadie puede confiar en el peor Gobierno de la zona euro gestionando la crisis económica. No es una opinión, son datos. La caída del PIB de la economía española en el segundo trimestre del año 2020 ha sido de un 17,8 %, frente a una media de los países de la zona euro de un 12,1 %. Dos, credibilidad. Suspende el Gobierno a la vista del déficit del 2,83 % de las cuentas públicas en el año 2019, muy por encima del presupuesto inicial del 1,3 %, que luego el Gobierno subió al 2 %; la diferencia entre el 2,83 % y el 1,3 % es la nada despreciable cifra de 19 000 millones de euros. Tres, seguridad jurídica. Suspende el Gobierno al mantener la incertidumbre sobre el marco laboral existente y por querer volver a políticas rígidas que dificultan la creación de empleo. Cuatro, sentido de Estado. Suspende el Gobierno al no tener un plan para acometer las necesarias reformas estructurales que necesita la economía española. La propia Comisión Europea estima que el déficit estructural de la economía española en 2019 ascendía al 4 %, muy por encima del 1,1 % de media de los países de la zona euro, y que terminaremos el año 2021 en un 5,2 % de déficit frente a un déficit del 2,1 % de media de los países de la zona euro. Cinco, visión a medio y largo plazo. España tiene que ser un país atractivo para la inversión, un país que apueste por la reindustrialización, la formación, la innovación y la digitalización. ¿Y qué nos encontramos? Un desempleo juvenil del 41,7 % frente a un 17 % de media de los países de la zona euro, y que tan solo nos gastamos un 34 % de las ayudas recibidas de la zona euro. Señorías, para salir de la crisis económica se necesita iniciativa, no ir detrás de los acontecimientos. El Grupo Parlamentario VOX es quien más iniciativas ha presentado en el Congreso. Hemos presentado veinte proposiciones de ley, entre ellas la presentada para la supresión del impuesto sobre sucesiones y donaciones, una medida básica para incentivar la continuidad de la empresa familiar en España; no olvidemos que la empresa familiar representa, según los datos de su propio instituto, más del 88 % del número de empresas, el 60 % del valor añadido bruto y el 70 % del empleo en España. (Aplausos). Es una iniciativa que el Gobierno nos ha vetado ilegalmente. Lo vamos a recurrir ante el Tribunal Constitucional. También hemos presentado --datos a 2 de septiembre-- 489 proposiciones no de ley; por cierto, más del doble que el PSOE y Unidas Podemos juntos, estos últimos parece que están más interesados en atacar a su majestad el rey que en trabajar. (Aplausos). Entre ellas, quiero destacar la presentada el 18 de marzo relativa a la adopción de medidas fiscales para amortiguar el impacto de la COVID-19 sobre la economía española. Hemos propuesto numerosas iniciativas para ayudar a empresas, pymes, autónomos, comercios, sector primario y emprendedores. Entre ellas, en primer lugar, planes de contingencia fiscal proponiendo importantes reducciones de impuestos, como el de sociedades y el impuesto sobre la electricidad; también, planes de incentivos fiscales para el retorno de la producción de empresas nacionales a España; asimismo, la aplicación de tipos reducidos y superreducidos de IVA para ayudar a sectores en dificultades. En segundo lugar, planes de contingencia económico-financiera proponiendo medidas de incremento de liquidez, mejoras en el acceso a los mercados de financiación para pymes y autónomos, el pago de las facturas pendientes por parte de las administraciones públicas y la adopción general del criterio de caja para liquidar el IVA. En tercer lugar, propuestas específicas para el sector de la automoción, el pequeño comercio, la hostelería, el sector primario, el turismo, las peluquerías y las empresas deportivas, entre otras muchas. Hemos trabajado con nuestros concejales y propuesto en los municipios medidas de reducción de impuestos y tasas, como el IBI, la tasa de basuras o la tasa de ocupación de dominio público. Hemos presentado 320 solicitudes de comparecencia en Comisión y miles de preguntas que nos han trasladado los numerosos sectores económicos con los que nos hemos reunido. VOX escucha a los ciudadanos y por eso planteamos una moción de censura, demandada por una gran mayoría de los españoles."
}