{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE MEDIDAS ENCAMINADAS A PREVENIR Y ATAJAR EL FENÓMENO DE LA «OKUPACIÓN». ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidente. Nos presenta el Grupo Parlamentario Ciudadanos una proposición no de ley en la que se insta al Gobierno a la adopción de una serie de medidas encaminadas a prevenir y atajar las okupaciones ilegales de viviendas, inmuebles y edificios. Lo peculiar de esta iniciativa es que en breve debatiremos y también a iniciativa del Grupo Parlamentario Ciudadanos, las mismas medidas que ahora se insta a adoptar al Gobierno pero en formato de proposición de ley, lo cual supondrá que si la tomamos ahora en consideración empezaremos su debate en ponencia legislativa en la Comisión de Justicia ya que está involucrada, entre otras normas, la reforma del Código Penal y otras siete más con naturaleza orgánica o no. Como ven, señorías, se propone ahora instar al Ejecutivo a que adopte una serie medidas y, al mismo tiempo, estaremos debatiendo a través de una proposición de ley sobre las mismas medidas para transformarlas en leyes, pero ya no contando con el Gobierno ni instando su actuación. Esto sería tanto como activar dos mecanismos parlamentarios para lo mismo que consideramos ni pueden ni deben simultanearse, ni desde un punto de vista parlamentario ni desde un punto de vista político. Parlamentariamente porque las proposiciones no de ley son de impulso y dirección de la acción del Gobierno mientras que las proposiciones de ley versan sobre la capacidad de los grupos parlamentarios para iniciar la actividad legislativa en la Cámara. Tampoco consideramos que se puedan ni se deban tramitar esas dos iniciativas con el mismo contenido y en el orden que se nos presentan, primero la de impulso de la acción del Gobierno y después la de activar la potestad legislativa de la Cámara, porque reclamar el apoyo respecto de la primera a parte los grupos de la Cámara supone la no acción directa a la que se tramite en segundo lugar, y no solo en cuanto a su tramitación misma --lo cual no tendría problema alguno--, sino también en cuanto a su contenido, haciendo superfluo de esta manera el debate vía enmiendas sobre ese último proyecto, circunstancia que va absolutamente en contra de la lógica de las tramitaciones de iniciativas que aspiran a convertirse en leyes. Por ello y a fin de cohonestar en sus lógicas parlamentarias y políticas ambas iniciativas de Ciudadanos y siendo plenamente conscientes de la gravedad de los perjuicios ocasionados por las okupaciones ilegales de inmuebles para con sus propietarios y poseedores legítimos y, a su vez también, para asegurar la protección social, económica y jurídica de las personas en situación de vulnerabilidad habitacional, hemos propuesto una enmienda a fin de que el debate futuro en ponencia sobre la reforma de un amplio abanico de leyes con incidencia en las okupaciones no quede maniatado ni impida las transacciones precisas entre puntos de vista que pudieran ser parcialmente no coincidentes. Esta misma enmienda se dirigiría respecto de las personas en situación de vulnerabilidad. Sin embargo, mientras intervenía el portavoz del grupo proponente, Ciudadanos, nos han pasado una transaccional que así, a uña de caballo, veo que es una transaccional, digamos, con la enmienda planteada por el Grupo Popular básicamente, con lo cual tengo que entender que se rechaza la nuestra y, en definitiva, eso condicionará, inevitablemente nuestro voto a esta iniciativa. Muchas gracias."
}