{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE MEDIDAS ENCAMINADAS A PREVENIR Y ATAJAR EL FENÓMENO DE LA «OKUPACIÓN». ",
        "diputado": [
            {
                "apellidos": "Angulo Romero",
                "apellidosNombre": "Angulo Romero, María Teresa",
                "codParlamentario": 113,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "María Teresa",
                "nombreCircunscripcion": "Badajoz"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ANGULO ROMERO"
    },
    "text": "Gracias, presidente. Señorías, hablamos de nuevo hoy de okupación ilegal, y sí, señor Legarda, le anuncio que lo seguiremos haciendo, porque la okupación ilegal se ha convertido en un problema social que preocupa, y mucho, a los españoles y contra el que nosotros exigimos tolerancia cero. Desde luego el Partido Popular no va a mirar para otro lado mientras cada día se okupan en este país cuarenta viviendas quitándoselas a sus legítimos propietarios. Por eso seguiremos trabajando y sumando donde haga falta para acabar con la impunidad de quienes hacen del delito la forma de acceso a la vivienda y sobre todo un negocio a costa del esfuerzo de los trabajadores, aprovechándose de los más vulnerables. Porque de eso y solo de eso hablamos cuando rechazamos la ocupación ilegal, de proteger el derecho a la propiedad de los trabajadores, de las clases medias y humildes, de los inquilinos honrados. No vamos a caer en el falso conflicto en el que las izquierdas, ya todas extremas, convierten este debate para intencionadamente ahondar en el enfrentamiento, atacando cada día un derecho, cercenando libertades, ahora enfrentando derecho a la propiedad y derecho a la vivienda, como si fueran cosas incompatibles. No, señorías, derecho a la propiedad sí, obligación de los poderes públicos, del Gobierno, de facilitar el derecho a la vivienda, también. (Aplausos). No caeremos en el dirigido --patrocinado, que diría el señor Rufián-- argumentario de quienes quieren hacer de la okupación su política de vivienda, eso sí, a costa del esfuerzo de los trabajadores, pretendiendo además así ocultar el absoluto fracaso del vicepresidente de Asuntos Sociales, que está dejando atrás en esta crisis a miles de familias vulnerables, instalado en su hipócrita política de ‘Hay que vivir okupando’, mientras él disfruta de su impresionante mansión blindada con los impuestos de los más vulnerables. Lecciones, ninguna, porque fue el Partido Popular el que por primera vez legisló para proteger a los deudores y a los inquilinos vulnerables que el Partido Socialista había dejado sin trabajo y en la calle. Y si ahora hay que seguir insistiendo en estas políticas, háganlo, hagámoslo, pero no manipulen. Luchar contra la ocupación ilegal no es ir contra quienes no pueden pagar una vivienda o alquiler, es proteger a las familias más humildes de los abusos de las mafias que les exigen alquileres por casas que no son suyas, a quienes viven con miedo a ver arrebatado el esfuerzo de años por quienes hacen de reventar cerraduras un negocio; es acabar con la desesperación de quienes no pueden defenderse de los que convierten en un infierno sus bloques, sus barrios, y utilizan el conflicto social como método de extorsión para echarlos de sus casas. Ustedes, desde sus mansiones blindadas, restaurantes de lujo y portadas de revistas están cada día más alejados de lo que quiere el español medio. La gente no quiere tener una casa quitándosela a su vecino, no, señorías. ¿Cómo se atreven ustedes a negar el problema a esa familia a la que le han adjudicado una vivienda pública o está en una lista de espera y no puede acceder porque las mafias de la okupación las tienen okupadas por cientos? ¿O al trabajador que lleva viviendo en alquiler y ha conseguido comprar una casa, que ahora le han okupado y angustiado tiene que pagar alquiler, hipoteca, luz y agua de dos casas, mientras un okupa vive gratis en la suya? ¿O a los vecinos que comparten edificio con los narcopisos y que viven con miedo en sus barrios convertidos en focos de delincuencia? Por eso, no se puede distinguir la forma jurídica del propietario, porque a los ciudadanos no les afecta de quién es la casa, lo que les afecta es que los okupas desde ella les están haciendo la vida imposible. Y mire, las instrucciones del Gobierno no sirven para atajar este problema, casi se diría que son para no molestar mucho a esas organizaciones de la okupación. Nosotros creemos que es necesaria una legislación que no deje resquicios y, por eso, presentamos el Plan antiokupación del Partido Popular, para definir la okupación como delito en sí mismo, y que las autoridades puedan desalojar como máximo en doce horas tras la denuncia, endurecer las penas elevándolas de uno a tres años de prisión, prohibir empadronarse en la vivienda okupada y atajar el problema de la convivencia vecinal, que acusa a la okupación ilegal, permitiendo que las personas jurídicas y las comunidades de vecinos puedan solicitar el desalojo de quienes cometen delitos o alteran la convivencia. Por eso hemos llegado a un acuerdo, porque los españoles necesitan saber que la ley está de su lado, porque la okupación, señores del PSOE, no es cuestión de ideologías, es una cuestión de justicia. Pónganse ustedes del lado de los ciudadanos y de la ley y no siempre de quienes las incumplen: los golpistas, los batasunos, ahora los okupas. Vuelvan ustedes a la senda de la convivencia y del respeto a la Constitución y a nuestras instituciones y no contribuyan a la destrucción de nuestro Estado de derecho, que sus socios de extrema izquierda tienen como objetivo. Porque, miren, millones de españoles, y desde luego con ellos el Partido Popular, no se lo van a permitir."
}