{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE MEDIDAS ENCAMINADAS A PREVENIR Y ATAJAR EL FENÓMENO DE LA «OKUPACIÓN». ",
        "diputado": [
            {
                "apellidos": "Esteban Calonje",
                "apellidosNombre": "Esteban Calonje, Cristina Alicia",
                "codParlamentario": 297,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Cristina Alicia",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/CrisEstebanVox",
                "twitterUserId": "1193908437362577408",
                "twitterUserName": "CrisEstebanVox"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN CALONJE"
    },
    "text": "Gracias, señor presidente. Señorías, les voy a hablar de leyendas urbanas. Luis y Juani, un matrimonio que se jubila y se va a vivir al pueblo, descubren por la llamada de una vecina que ese modesto pisito que tanto sacrificio les costó, donde criaron a sus hijos, donde tienen todos sus recuerdos, ese pisito ha sido okupado. Francisco, que acompañó a Macarena, su mujer, a dar a luz durante el confinamiento, a su vuelta se encontró con su casa okupada, se quedaron en la calle, con un bebé recién nacido y sin tener dónde ir. Paola, una joven boliviana que perdió su trabajo, alquiló una habitación en su casa, salió a hacer un recado con su bebé de dos años y al volver el arrendatario se había quedado con toda la casa. Y así, hasta las 12 000 okupaciones que llevamos en lo que va de año, 12 000 dramas que no solamente afectan a los propietarios sino también a los vecinos que lo sufren. No son solo doce mil sino cientos de miles de españoles los afectados por este problema. La imagen de España se hunde. La inseguridad hace que se invierta en otros lugares como Portugal, Grecia, Croacia o Turquía. Más leyendas urbanas: las viviendas vacías. Señorías, el 70 % de las viviendas vacías, de las que ustedes siempre hablan, se encuentra en la España rural, y estos son datos del INE. Decía la semana pasada la diputada socialista que llegábamos tarde a estas medidas que había propuesto mi compañero Víctor Sánchez del Real, pero que llegábamos tarde porque el Gobierno ya había puesto en marcha medidas a través de una instrucción de la Fiscalía General del Estado. Señorías, el Gobierno no es la fiscalía, por mucho que ustedes lo confundan. (Aplausos). Una mera instrucción de actuación interna de la fiscalía no vincula al juez ni a la Policía judicial. ¡Qué manera torticera de utilizar una mera instrucción interna de la fiscalía para hacer ver que el problema está resuelto! Y es que ustedes están siempre solo en el relato. Nuestro grupo parlamentario presentó el pasado mes de junio dos iniciativas con el fin de modificar la ley. Si de verdad quieren cambiar las cosas, cambien la ley. Por cierto, señora Lastra, el Código Penal del año 1995, no el de hace doscientos años. (Aplausos) ¡Porque anda que...! Decía el Grupo Socialista que para combatir esta lacra hay que construir más viviendas de protección oficial, algo que aplaudimos y nos sorprende, pero nos sorprende porque hace hoy una semana, en la Comisión de Vivienda, tanto PSOE como Podemos rechazaron una iniciativa nuestra para construir vivienda social. Nos reprochaban que buscábamos el enriquecimiento de promotores. ¡Bájense ya del relato, señorías! De veinte mil viviendas que anunció el señor Ábalos en 2018 tan solo hay 3200 en ejecución, apenas un 16 %. Una vergüenza, vamos. (Aplausos). Claro que hay que ayudar a las familias vulnerables y a nuestros jóvenes. No me canso de repetirles Comisión tras Comisión que estamos a la cola de Europa en cuanto a vivienda social. Hagan una propuesta seria para construir vivienda social, den acceso a nuestros jóvenes y nuestras familias, pero hagan criba, no vaya a pasar como con el señor Espinar, senador de Podemos, que accede no sé cómo a una vivienda social, le da el pase y se embolsa la pasta. Es increíble. (Aplausos.--Un señor diputado: ¡Qué vergüenza!). Nosotros no pasteleamos con nuestros votos. Ante medidas que reviertan en el beneficio de la ciudadanía encontrarán siempre el apoyo de nuestro grupo parlamentario. Señorías, dejen de servirse de los españoles y empiecen a servir a los españoles. Pónganse a construir. Muchas gracias. (Aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}