{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE MEDIDAS ENCAMINADAS A PREVENIR Y ATAJAR EL FENÓMENO DE LA «OKUPACIÓN». ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señor presidente. Señorías, buenas tardes. Ha sido brillante la intervención, señor Bal, pero creo que le va a valer de poco, porque para el Gobierno, aparte de no estar hoy tampoco aquí como todas las tardes en que tenemos Pleno --no le interesa nada lo que se habla--, este tema no existe. Lo vimos en las intervenciones de la semana pasada, ya que tanto en Comisión como en el propio Pleno se habló de esto y para el Gobierno no existe. Todo lo que vemos en la tele, lo que leemos en los periódicos y lo que oímos cuando hablamos con gente o en la radio no es real. Es gente que está pagada por las empresas de seguridad para que compren elementos de seguridad. Entonces, ¿cómo vamos a solucionar nada? Si no existe el problema… Vaya usted a ese al que le han quitado la casa y que duerme en el coche y dígale: Usted no está durmiendo en el coche, está durmiendo en su casa. ¿No se ha enterado? Pues, eso es lo que van a decir luego Podemos y el Partido Socialista, que no existe el problema. ¿Cómo van a solucionar un problema si no existe? Viven en otro mundo. ¿Tanto se han alejado de la calle? ¿Tan lejos se han ido de la calle? ¿Tan grande es el búnker de la Moncloa y de los despachos que ya no saben lo que pasa la calle? La gente en la calle con la okupación está indignada. No se dan cuenta. Se piensan que son unas élites o no sé qué. Que no, que es gente --como han dicho los compañeros que me han precedido en el uso de la palabra-- que han comprado o que han alquilado pisos donde están viviendo y que se los han okupado para hacer negocio con ellos. A otros casos muchos ayuntamientos ya les están dando salida con sus competencias y ya están haciendo ese trabajo, pero ustedes están protegiendo a delincuentes. Vuelvan otra vez a la calle para ver lo que está pasando, porque está visto que el Gobierno les ha cegado del todo. Muchas gracias. (Aplausos)."
}