{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE MEDIDAS ENCAMINADAS A PREVENIR Y ATAJAR EL FENÓMENO DE LA «OKUPACIÓN». ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidente. Ciudadanos nos trae hoy una proposición no de ley contra la okupación de viviendas y nos dicen que están preocupados por las familias vulnerables e incluso por el derecho a la vivienda. Claro, hablan del peligro de que las familias se vayan de vacaciones y que vuelvan y se encuentren la casa okupada. Esto lo dicen literalmente en el texto de la proposición no de ley. Señor Bal, la primera cosa --y usted lo sabe perfectamente-- es que hay una diferencia clarísima entre allanamiento de morada y okupación, y yo diría que el vicepresidente la dejó bastante clara la semana pasada. La segunda cosa es que la okupación se da en pisos vacíos. Nosotros hemos estado mirando datos de la Generalitat. De las 29 596 viviendas vacías que hay en Cataluña, ¿sabe de quién son 27 558? De fondos de inversión y grandes propietarios. Ustedes legislan para los ricos y legislan, en este caso, para los fondos de inversión y los grandes propietarios, que son los mismos que especulan con las viviendas y dejan morir los barrios. Esto no va de narcopisos ni de familias. No engañe a la gente. Esto va de legislar para los ricos y para los fondos de inversión. ¿Quiere saber qué necesitan las familias? Médicos y viviendas. ¿Sabe qué dice el Consejo General del Poder Judicial? En 2019 hubo 59 671 desahucios en el Estado español, 12 446 en Cataluña, y solo en el primer trimestre de 2020, 3955 en los països catalans. ¿Sabe de qué son la mayoría de estos desahucios? De alquiler --de hecho, el 68 %-- y recuerdo que ustedes hace dos semanas votaron en contra de la Ley de Regulación de Alquiler del Parlament de Catalunya. ¿Quieren hablar de familias vulnerables? Legislen contra las mafias, garanticen el derecho a la vivienda y legislen contra los grandes propietarios y los fondos de inversión, pero no engañe a la ciudadanía, señor Bal. Gracias. (Aplausos)."
}