{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE MEDIDAS ENCAMINADAS A PREVENIR Y ATAJAR EL FENÓMENO DE LA «OKUPACIÓN». ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Muchas gracias, señor presidente. Como cada vez que suba a esta tribuna a lo largo de esta sesión, les voy a recordar la anormalidad democrática que supone que el presidente de la Generalitat haya estado inhabilitado por una pancarta, una pancarta que pide una cosa que a algunos de ustedes les provoca urticaria: la libertad de los presos políticos. (Aplausos). El fenómeno de la okupación existe. Ni se puede magnificar, como hacen algunos, ni se puede obviar o minimizar, como hacen otros. Ni todos los que okupan las viviendas son mafias ni todos los que las okupan son personas vulnerables. Ni todas las viviendas okupadas son de fondos buitre ni todas las viviendas okupadas son de familias humildes. El problema existe y se debe resolver. El problema no es nuevo, no es un problema que haya aparecido esta semana ni la semana pasada ni hace dos semanas. De hecho, mi grupo parlamentario, el Grupo Parlamentario del Partit Demòcrata, hace dos legislaturas, a través de su diputada Lourdes Ciuró, propuso --y se acabó aprobando-- una modificación de la Ley de Enjuiciamiento Civil, que seguramente no ha sido suficiente, que pretendía proteger a los pequeños y medianos propietarios, no a los fondos buitre. Por tanto, se deberá legislar. Coincido casi al cien por cien con la argumentación del portavoz del Partido Nacionalista Vasco. Esta PNL, cuando hay una proposición de ley en marcha, parece simplemente que tiene el objetivo de poner el dedo en el ojo al Grupo Socialista o al Gobierno de turno. Tendremos una proposición de ley. Ya les avanzo que algunos de los aspectos no los compartimos, pero otros sí. Cuando tengamos la proposición de ley, vamos a ser proactivos, porque el problema existe y no se puede negar. No se puede magnificar, pero no se puede negar. En relación con esta PNL, nos vamos a abstener. Muchísimas gracias."
}