{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE MEDIDAS ENCAMINADAS A PREVENIR Y ATAJAR EL FENÓMENO DE LA «OKUPACIÓN». ",
        "diputado": [
            {
                "apellidos": "Mayoral Perales",
                "apellidosNombre": "Mayoral Perales, Rafael",
                "codParlamentario": 336,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MayoralRafa",
                "twitterUserId": "1269484171",
                "twitterUserName": "MayoralRafa"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAYORAL PERALES"
    },
    "text": "Gracias, señor presidente. En primer lugar, quiero solicitarle formalmente al señor Mazón que retire la comparación que ha hecho entre el fenómeno de la okupación y la violencia machista; creo que es absolutamente inadmisible en una sociedad democrática. En segundo lugar, creo que deberíamos intentar hablar del verdadero problema. Se habla mucho de la okupación, pero el principal problema es el fracaso absoluto de la gestión privada del patrimonio inmobiliario resultante de la crisis y la entrega a precio de saldo a los fondos buitre. ¿Quieren ustedes que les demos el nombre de algunas organizaciones mafiosas que amenazan a la gente con echarla a la calle? Goldman Sachs, Blackstone, Cerberus. Esas son las principales organizaciones criminales que amenazan a la gente con ponerla de patitas en la calle, que no han tenido el decoro ni tan siquiera de parar en sus intenciones durante el estado de alarma y amenazaban a los inquilinos con desahuciarlos en una situación de emergencia como la que estamos viviendo en estos momentos. Esas son las verdaderas organizaciones criminales que detraen del mercado bienes de primera necesidad para alterar artificialmente el precio de las cosas, un delito tipificado entre uno y cinco años. Eso no les importa. Y yo les quiero decir a los señores de Ciudadanos, del PP y hasta de VOX, que son los que sostienen el Gobierno de la Comunidad de Madrid: ¿Van a cumplir la sentencia del Tribunal Supremo para que devuelvan las 3000 viviendas sociales entregadas y malvendidas a los fondos buitre? ¿Sí o no? Respondan a esa pregunta. (Aplausos). Porque hay 3000 familias en Madrid pendientes de que ustedes cumplan una sentencia del Tribunal Supremo. Y esos fondos buitre son los que están amenazando a la gente con echarla de su casa, los que le suben los alquileres más de un cien por cien en muchos casos para ponerla de patitas en la calle. En estos momentos el principal problema que tiene este país es la especulación; si no, ¿cómo me explican que una empresa como Idealista se haya convertido en un unicornio? ¿Por qué son buenos en el negocio? Pregúntenles hasta a los de la CNMC, que les investigan precisamente por la alteración de precios. Nos están imponiendo una agenda, y yo me quiero dirigir al conjunto de los grupos políticos democráticos de esta Cámara: tenemos un problema en el cumplimiento de las observaciones generales del Comité DESC de Naciones Unidas, tenemos un problema con el control de precios de los alquileres, que deberían estar bajando por la bajada de renta disponible, y las acciones monopolísticas de los fondos buitre están manteniendo los precios artificialmente, impidiendo el acceso al derecho a la vivienda. De eso es de lo que tenemos que hablar. Las organizaciones sociales se dirigen a los grupos parlamentarios para plantearnos que hagamos un intergrupo para el cumplimiento DESC, para que seamos capaces de que se cumplan las sentencias del Comité DESC de Naciones Unidas que nuestro Estado todavía no cumple. De eso podemos hablar. ¿Por qué no hablamos de eso? ¿Por qué no hablamos de los millones de viviendas vacías que están en este momento abandonadas? Hay quien nos hablaba de que esto es un delito que viene de hace mucho y la verdad es que de derecho penal van flojos, señorías. Este delito entró en nuestro Código Penal en el año 1995 precisamente para facilitar el despegue de la burbuja inmobiliaria y no se puede encontrar en nuestro ordenamiento jurídico el delito de usurpación hasta la dictadura de Primo de Rivera. No lo hay ni tan siquiera en el franquismo porque era un ilícito civil, porque hay una cosa que deben ustedes conocer que viene del derecho romano, que es la res derelictae, la cosa abandonada, que es el consentimiento tácito a la utilización de la cosa si está abandonada. El problema es la cosa abandonada, el problema es que tenemos 1,7 % de las viviendas en parque público de alquiler. Ese es el problema que tiene este país, que si queremos ponernos al nivel de Europa el 17 % debería ser vivienda social. Les pido a los grupos políticos democráticos de esta Cámara un compromiso en el cumplimiento de nuestras obligaciones internacionales en materia de derechos humanos y un no a aquellos que, frente a la esperanza de poder construir el derecho a la vivienda, infunden el miedo porque lo que quieren es llenarnos de mafiosos y de gorilas los barrios precisamente para saltarse la ley y pisotear el derecho a la vivienda de las mayorías sociales en nuestro país. Muchas gracias. (Aplausos)."
}