{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, SOBRE SALARIO MÍNIMO INTERPROFESIONAL Y DEROGACIÓN DE REFORMAS LABORALES. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidente. Lo que me faltaba por oír en este Congreso era a un diputado de VOX parafraseando a Jon Idígoras. No sé qué le van a decir en su partido, si va a tener represalias o no. Déu n’hi do! Era lo que me faltaba por oír. Nosotras estamos muy a favor de la derogación de la reforma laboral. Podemos la llevaba en campaña, fue promesa de este acuerdo de Gobierno, luego se pactó derogarla con Bildu y hoy Bildu la vuelve a traer como una PNL. Es la reforma laboral que se ha intentado derogar más veces en toda la historia. Nosotras nos preguntamos para quién gobiernan ustedes, es decir, de qué les viene la etiqueta de Gobierno de progreso si una cosa que han prometido como mínimo cuatro veces todavía no se ha hecho. Además, ustedes hoy han excluido el pago de suministros del escudo social. La verdad es que la situación es complicada. Hay miles de ERTE que hoy han alargado. Los despidos suben, la tasa de paro es increíble. Hay un 41 % de paro juvenil y un 15,8 % en términos totales. Entiendo que ustedes no van a derogar la reforma laboral por mucho que quiera la gente de Podemos, aunque tampoco aprietan dentro del Consejo de Ministros. Por lo tanto, lo único que le queda a la gente de los pueblos de este Estado es sindicarse. Y a eso hemos venido hoy nosotras a la tribuna, a decir a la gente que se sindique en los sindicatos combativos; que tampoco se equivoquen de sindicato, porque los otros no están llamando a ninguna huelga general porque tengamos vigente la reforma laboral. Que se sindique. El Estado español es una cárcel de pueblos y de pobres, y el nombrado Gobierno de progreso no está dispuesto a defender los derechos de los trabajadores. (Aplausos)."
}