{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, SOBRE SALARIO MÍNIMO INTERPROFESIONAL Y DEROGACIÓN DE REFORMAS LABORALES. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Gracias, señor presidente. Señorías, buenas tardes. Señor Matute, Euskal Herria es una entelequia. Comunidad Foral de Navarra, Comunidad Autónoma vasca. Dicho lo cual, yo también pensaba que ustedes esto ya lo tenían pactado; pero si lo vimos todos, si esto lo habían pactado. Qué pasa, ¿que no cumplen? ¿Con ustedes tampoco cumplen? Es que sí han cumplido con ustedes, porque a ustedes la derogación de la reforma laboral les daba igual. ¿Ustedes qué querían? La etiqueta de partido plenamente democrático, como los demás, y ahí sí ha cumplido el Partido Socialista, ¡pero con creces! ¡Los ha blanqueado, pero con creces! Ahí queda mayo --no este mayo, el anterior--, cuando se dijo: con Bildu, no; veinte veces no. ¿Cuántas veces quiere que le diga: con Bildu, no? Sánchez, presidente del Gobierno. Y a la vez, decía la vicepresidenta Calvo: Bildu es una línea roja, los socialistas somos de fiar. ¡Pues con creces han cumplido en el blanqueamiento!, ¡con muchas creces! Y no hay más que verlo en esta Cámara y con todo lo que está ocurriendo. Pero eso sí, ¿ustedes han condenado a ETA? No, no les ha hecho falta. ¿Ustedes siguen recibiendo a los presos cuando salen de la cárcel? Sí, sin ningún problema. ¿Ustedes patrocinan el Osteguna? Sin ningún problema. ¿Y qué pasa con el Gudari Eguna, donde se dice que los etarras son unos héroes? Pues que se puede hacer sin ningún problema. Es que a ustedes les han blanqueado. Les han blanqueado tanto que, cuando hay un socialista que se atreve a decir que ustedes representan lo que representan, lo apartan, le callan la boca, le dicen que no hable. Es que hemos llegado a ese punto. (Aplausos). Y esto, desde luego, para el sistema democrático es una tristeza, porque ustedes saben que mientras ustedes ganen --y están ganando, y se lo reconozco--, la libertad está perdiendo. (Aplausos). Y eso está pasando hoy en España, que España es un país menos libre. Y además les han comprado hasta el relato, les compran hasta el lenguaje. Hemos visto estos días que el jefe del Estado no puede ir a Cataluña porque provoca, que es lo mismo que nos decían a nosotros en nuestra tierra, que no podíamos ir a unas calles, a unos pueblos y a unos bares porque provocábamos. ¡Es que les han comprado hasta el relato! Muchas gracias. (Un señor diputado: ¡Bravo!--Aplausos de las señoras y los señores diputados de los grupos parlamentarios VOX y Ciudadanos, puestos en pie)."
}