{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, SOBRE SALARIO MÍNIMO INTERPROFESIONAL Y DEROGACIÓN DE REFORMAS LABORALES. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidente. Señorías, ya sabemos que ninguna iniciativa que parta del Grupo Parlamentario Euskal Herria Bildu puede ser buena para España, pero es que esta, además de no ser buena, es especialmente inoportuna. Vienen ustedes hoy aquí, con la economía hundiéndose --las peores previsiones de la eurozona las tiene España--, con un paro que podría llegar el año próximo al 22 % y con más de 600 000 trabajadores todavía afectados por los ERTE, a hablarnos de la reforma laboral que permite precisamente esta fórmula de los ERTE como un dique de contención a los despidos masivos. Señores de Bildu, yo diría que ustedes no saben lo que están proponiendo si no supiera perfectamente que ustedes saben muy bien lo que están proponiendo. T odos en esta Cámara sabemos lo que Bildu propone, que no es otra cosa que la aniquilación del mercado laboral, la misma aniquilación que quieren ustedes de España. Señor Matute, ha dicho usted que viene aquí a cumplir con su responsabilidad y con esta derogación lo que pretende es generar más incertidumbre que la que ya hay en el mercado de trabajo. Le recuerdo que es la peor crisis de nuestra historia reciente. Pero ya que nos hace perder el tiempo una vez más hablando de una reforma laboral y ya que tenemos que hablar de ella, hablemos. En Ciudadanos hemos planteado en reiteradas ocasiones desde esta tribuna una reforma realista y ambiciosa de nuestra ley laboral, una reforma profunda que ponga a nuestro mercado de trabajo en el siglo XXI y permita a España dejar de ser el farolillo rojo de los países desarrollados en materia de empleo. Sin duda, hay que avanzar en la materia laboral tras décadas de bipartidismo arrastrando los pies con las reformas, pero sin duda también hay que hacerlo con un debate sosegado, escuchando a expertos, escuchando a sindicatos, escuchando a patronales y no así, registrando una iniciativa parlamentaria para presionar a este Gobierno que ustedes sostienen con el fin de que se retrate después de aquel bochornoso episodio de un papel firmado por la portavoz del PSOE, Podemos y ustedes tras apoyar la prórroga de un estado de alarma. Señorías, la regulación del mercado de trabajo es un asunto muy serio como para andar jugando con el intercambio de cromos. Y les digo que, frente a quienes quieren volver al modelo laboral de los cinco millones de parados de Zapatero, aquí siempre ha estado nuestra propuesta, la propuesta de Ciudadanos, acabar con la dualidad laboral, que todos los contratos sean indefinidos desde el primer día para acabar con la precariedad y mejorar las cotizaciones sociales que mantengan unas pensiones dignas. Miren, aceptar en este tiempo de pandemia y de crisis que se derogue la Ley laboral, como pide Bildu --les recuerdo que es una Ley laboral que ha protegido y ha servido de red a más de cuatro millones de trabajadores con la fórmula de los ERTE-- es como poner en manos de Bildu el Ministerio del Interior. Porque ellos no proponen la derogación de esta reforma o de esta ley desde una evidencia empírica, sino que lo proponen desde sus tripas, desde su trinchera ideológica, porque no reconocen una realidad, y es que las reformas del PSOE y del PP han tenido un impacto positivo en la creación de empleo durante la pasada crisis. Y esto no lo digo yo, señor Matute, lo asegura el Fondo Monetario Internacional, el Banco Central Europeo, el Banco de España y otros organismos internacionales que sé que a usted no le gustan pero que así lo reconocen. Por cierto, hablando de organismos internacionales, sabrán sus señorías que Bruselas ha advertido de que los fondos de recuperación, ese maná europeo de 140 000 millones de euros, vienen con condiciones, y que esa letra pequeña dice expresamente que para tener acceso a los fondos europeos se tienen que preservar los logros de las reformas laborales anteriores. Así que, menos mal que está Bruselas para los por si acaso. Pero ustedes no se quedan solo ahí, quieren también subir el salario mínimo interprofesional en el País Vasco y en Navarra a 1200 euros. Y le pregunto yo, señor Matute, ¿por qué no a 2000 o a 3500? ¿Y por qué solo en País Vasco y en Navarra? ¿Y el resto de españoles? ¡Ah!, sí, que dicen ustedes que las comunidades autónomas puedan subir libremente el salario mínimo interprofesional, de forma que yo interpreto que las regiones ricas tendrán un salario mínimo interprofesional mucho más alto que las regiones pobres, creando ustedes así nuevas desigualdades entre los españoles y entre los territorios. Por cierto, señorías de VOX, hablando de salario mínimo interprofesional, esto también va por ustedes, porque se dicen antagónicos a los pensamientos populistas y el sindicato al que ustedes han dado a luz pide exactamente lo mismo. Curiosas coincidencias. Acabo ya, presidente. Señorías del Gobierno, ya ven los socios que les sostienen, unos socios que no quieren lo mejor para España ni para los españoles. Piensen muy bien la vía que quieren escoger, la de la aniquilación o la de la moderación, la de Frankenstein o la de Ciudadanos. Están en juego miles de puestos de trabajo, nuestra credibilidad y nuestra recuperación. Seamos responsables, porque el tiempo juzgará lo que hicimos por España. No es momento de ideologías, tenemos que trabajar para estar a la altura de lo que los españoles se merecen, porque para ello nos pagan. Muchas gracias. (Aplausos)."
}