{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, SOBRE SALARIO MÍNIMO INTERPROFESIONAL Y DEROGACIÓN DE REFORMAS LABORALES. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señor presidente. Vamos a votar a favor de la proposición no de ley de Bildu porque coincidimos en sus objetivos. Las reformas laborales de 2010 y de 2012 sirvieron --y eso es muy evidente-- para sustraer derechos a los trabajadores y trabajadoras y para precarizar las condiciones laborales y de vida de amplios sectores de la población. Recuperar derechos, también poder adquisitivo y mejorar salarios pasa por derogar en su totalidad la reforma laboral y la negociación colectiva. También el artículo 315.3 del Código Penal, que limita gravemente el derecho de huelga. Todas ellas, conviene recordarlo, son medidas recogidas en el acuerdo de investidura firmado entre el BNG y el PSOE, que el Gobierno debe cumplir. En todo caso, podrían ir avanzando. En el mes de mayo el BNG presentó una PNL para modificar con urgencia un aspecto concreto e importante de la reforma laboral, como es el de recuperar la autorización administrativa en los despidos colectivos. El Gobierno, a pesar de que tuvo tiempo suficiente, no lo hizo. Pues bien, hoy sería un elemento de presión fundamental frente a una empresa como Alcoa, que pretende despedir a más de quinientos trabajadores y que puede hacerlo por su cuenta. Por cierto, en la situación actual, reclamamos, una vez más, una posición decidida por parte del Gobierno español, también del gallego, para la intervención pública y la nacionalización de la planta de aluminio, como única forma de garantizar la continuidad de la actividad y de los puestos de trabajo. Es absolutamente necesario. Obrigado."
}