{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY ORGÁNICA 4/2015, DE 30 DE MARZO, DE PROTECCIÓN DE LA SEGURIDAD CIUDADANA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Mateu Istúriz",
                "apellidosNombre": "Mateu Istúriz, Jaime Miguel",
                "codParlamentario": 133,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 9,
                "idLegislatura": 14,
                "nombre": "Jaime Miguel",
                "nombreCircunscripcion": "Burgos"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATEU ISTÚRIZ"
    },
    "text": "Buenas tardes, señora presidenta. Con la venia, señorías. ¿Ven ustedes esta fotografía de un policía apaleado en el suelo por unos energúmenos? (Muestra una fotografía). Pues precisamente para evitar estas conductas, para proteger la integridad física de la Policía, mejorar su función, garantizar la libertad de los ciudadanos, sostener el equilibrio entre el binomio libertad y seguridad, es por lo que tenemos que seguir manteniendo la actual ley vigente de seguridad ciudadana. Nuevamente, señorías, --y reproduciendo lo que ya se dijo en el Pleno del día 21 de marzo de 2017--, el señor Legarda ha contado cuál ha sido la historia de la tramitación parlamentaria de su iniciativa para modificar la ley. Esta proposición de modificación de la Ley de seguridad ciudadana se tramitó conjuntamente con una del Partido Socialista, que ya pretendía derogar la Ley de seguridad ciudadana sustituyéndola por la ley del año 1992, la denominada Ley Corcuera, la denominada Ley de la patada en la puerta, que luego fue corregida por el Tribunal Constitucional al anular el dicho y citado artículo 21. La ley de 1992 fue una ley positiva su momento, pero, señorías, se quedó obsoleta por los avances, tanto sociales como tecnológicos, que tuvieron lugar durante su vigencia. Señorías, un lustro de vigencia de la Ley 4/2015 nos contempla. Su aplicación ha sido un valladar para la protección de la libertad y de la seguridad. Los ataques por parte de la mayoría de los grupos de esta Cámara --hoy siguen sentados algunos y otros ya no están-- culminaron en un recurso de inconstitucionalidad, que se planteó y se presentó el día 9 de junio del año 2015, basado únicamente en tratar de desgastar al Gobierno de entonces, del Partido Popular. Los argumentos que se esgrimían eran muy sencillos y respondían al típico argumentario de partido, sin tener ninguna certeza o realidad basándose en los hechos. Fíjense ustedes en cómo intentaban confundir a la población, hasta el punto que denominaron a esta ley la Ley mordaza, porque ustedes --engañando a los que la criticaban, por supuesto, a los ciudadanos-- decían que se iba a suspender o a afectar el derecho de manifestación. No era cierto. Por primera vez en una ley se protege expresamente --en el artículo 23-- dicho derecho de manifestación, y se perseguía precisamente a los que perturbaban el orden o el desarrollo de una manifestación lícita, cuando no constituyera una infracción penal. Eran, pues, rotundamente falsos los ataques, pues el derecho de manifestación quedaba plenamente garantizado en esta ley, de acuerdo con los parámetros de la Constitución española y de la Ley del derecho de reunión del año 1983. En definitiva, señorías, lo que se pretendía penalizar eran las acciones violentas y agresivas que impidieran el ejercicio de ese derecho de manifestación. Señorías, ¿no han visto ustedes manifestaciones a lo largo de los años en los que ha estado vigente esta ley? Evidentemente, las comunicadas no son objeto de reproche penal, a diferencia de las que no han sido comunicadas y se generan de manera espontánea. En esa escalada de no decir la verdad también decían que frente a las puertas del Congreso o de las asambleas legislativas no podría haber manifestaciones ni encuentros. Otra mentira que ustedes también manifestaron. Siempre que se haya comunicado a la delegación del Gobierno esa concentración, no hay ninguna repercusión de tipo jurídico. Señorías, ¿no vemos continuamente a las puertas de este Congreso concentraciones y manifestaciones? Siguieron mintiendo, señorías, y llegaron a decir que se practicarían identificaciones masivas en la calle. Eso no fue así. Se estableció con rango de ley el principio de no discriminación en el ejercicio de las identificaciones, fijando claramente aquellos supuestos en los cuales se pueden realizar: cuando haya indicios de que se ha podido participar en la comisión de una infracción o se realicen para la prevención de un delito. Alarmaron a la población diciendo que se producirían cacheos de manera indiscriminada y que luego los cacheados serían conducidos a las comisarías. Otra falsedad absoluta. La ley lo reguló con pleno respeto a la intimidad y además introdujo una novedad, que los cacheos deberían ser practicados por un agente del mismo sexo, cosa que hasta la fecha no se había producido; y, desde luego, únicamente se realizarían para el ejercicio de funciones de indagación y de prevención. Señorías, les recuerdo que identificaciones, cacheos y registros públicos son fundamentales para la lucha contra las amenazas a la seguridad ciudadana, en concreto, contra el terrorismo yihadista y contra el crimen organizado. Señorías, otra mentira que se expresó. ¿Cuántas imágenes vemos en las televisiones de la acción policial en manifestaciones u otras actuaciones policiales? Generaron el bulo de que se castigaría la difusión de esas imágenes. Tampoco es cierto. Lo único que se pretendía era proteger del uso malévolo de esas imágenes para perturbar a los agentes actuantes y la repercusión en sus familias y, fundamentalmente, para que no se desvelaran muchos aspectos de instalaciones protegidas o que pusieran en riesgo el éxito de una operación. Señorías, todo ello, como no puede ser de otra manera, dentro del respeto absoluto al derecho a la libertad de información. ¿Que contenía sanciones desproporcionadas y que tenía afán recaudatorio? Otra falacia, otra cosa que no es cierta, porque la cuantía de las sanciones se mantenía invariable prácticamente desde la Ley 1/1992, con el único incremento de la cuantía máxima de las sanciones leves y, por ende, de la mínima de las graves. Después ya se rizó el rizo con lo que ustedes llaman devoluciones en caliente y la disposición adicional segunda de la ley llama rechazo en frontera. ¡Cuánta demagogia se expresó a este respecto! Ahora, señorías del Gobierno, están todos ustedes muy callados desde que conocimos la sentencia de 13 de febrero de este año corriente de la Gran Sala del Tribunal Europeo de Derechos Humanos, que dijo que España no violó la prohibición de realizar expulsiones colectivas de la Convención Europea de Derechos Humanos ni tampoco el artículo 13 sobre el derecho a un refuerzo efectivo con ocasión de pronunciarse sobre el caso de dos subsaharianos que saltaron la valla de Melilla en el año 2014. A partir de ahí, no tenemos ninguna información acerca de cuántos rechazos en frontera está practicando actualmente el Gobierno social-comunista. Aprovecho también para recordar las precarias condiciones en las que están trabajando nuestras Fuerzas y Cuerpos de Seguridad del Estado en el tratamiento de la inmigración. Exigimos más PCR, más seguridad y más afecto en el sentido de generarles la posibilidad de tener confort y que no tengan tantas angustias en su trabajo. Señorías, he de recordarles que ningún Estado soberano puede admitir impasible que se vulnere el perímetro fronterizo por puestos no habilitados, como sucede en Ceuta y Melilla. El Partido Popular elaboró una ley profundamente garantista que protegía las libertades públicas estableciendo una regulación más precisa de la intervención policial en el ámbito de la seguridad. Como decía antes, esta ley no restringe ningún derecho ni modifica en modo alguno la Ley Orgánica Reguladora del Derecho de Reunión. Señorías, esta ley vigente es el instrumento fundamental que tienen las Fuerzas y Cuerpos de Seguridad del Estado para desarrollar y cumplir sus obligaciones legales y es extremadamente relevante para la seguridad de todos. Es la herramienta clave para prevenir las amenazas más graves que puedan afectar hoy día la seguridad ciudadana. Para disipar cualquier tipo de dudas al respecto de su legalidad, quiero recordarles lo que dijo el Consejo de Estado en el dictamen que emitió durante la tramitación del proyecto de ley. Decía: Guarda una prudente ponderación y contrapeso entre los valores de la libertad y de la seguridad. Señorías, eso es exactamente lo que tenemos que pedir a una ley de seguridad ciudadana. La reforma que pretende el PNV ha sido muy bien expuesta, como siempre, por el señor Legarda. Señor Legarda, usted siempre es un hombre muy preciso, siempre está preocupado por la seguridad jurídica. Su trayectoria le avala, pero ahora le voy a recriminar echándole en falta una actitud más contundente, lo ha mismo que a su partido, que ha sido socio del Gobierno de la moción para descabezar al Partido Popular. No castigan de manera contundente o no reprueban las declaraciones del vicepresidente del Gobierno y de otra gente que actualmente también incitan a la ocupación, y eso sí genera un problema, primero, de seguridad ciudadana, de seguridad jurídica, porque vulnera absolutamente el derecho sagrado de la propiedad privada recogido en la Constitución. Nosotros le dijimos en su momento que nuestra ley era susceptible de mejoras, evidentemente, y lo demostramos aportando diecisiete enmiendas a la propuesta que ustedes habían elaborado. Eran puramente técnicas, en la idea de considerarlo como un punto de partida para hacer algún tipo de modificaciones en la dirección que en el momento decía el ministro del Interior, el señor Zoido. Señorías, los tiempos han cambiado enormemente y estamos viviendo unos temas que no se habían producido ni habíamos pensado que se fueran a producir nunca, el COVID-19, y no es el momento adecuado para proceder a la reforma de esta Ley. Su vigencia actual es, en definitiva, necesaria para luchar contra la pandemia en los términos en que está redactada. La existencia de una ley clara y que mantenga el equilibrio entre libertad y seguridad es necesaria para hacer cumplir las exigencias derivadas de esta crisis sanitaria y establecidas legalmente en los múltiples decretos que ha elaborado el Gobierno social-comunista. Ahora mismo es más necesaria que nunca para garantizar también el cumplimiento de las medidas para combatir la crisis sanitaria que están estableciendo las comunidades autónomas ante el abandono absoluto del Gobierno de España, fundamentalmente en las que no disponen de Policía propia. Señorías de la izquierda, les digo que los cinco años que ha tenido de vigencia esta ley han sido fructuosos. ¿Por qué? Porque realmente ha habido tres Gobiernos que la han aplicado: Gobierno socialista, Gobierno del Partido Popular y Gobierno social-comunista, y desde luego nadie en su sentido común ha dicho que esta ley había que derogarla en ese momento en la que la estaban utilizando. Claro, se han dado cuenta y no citan con tanta desvergüenza esta ley porque les es muy útil, señorías. Ahora callan y dejan que sea un partido nacionalista el que lleve la voz cantante y ustedes van al rebufo. ¿Seguirá el ministro Marlaska calificando esta ley como fallida, como afirmó tres semanas antes de conocer el gran fallo de la Gran Sala del Tribunal Europeo de Derechos Humanos? Por cierto, no quiero olvidar que, ante la imposibilidad de derogar esta ley, el propio ministro Marlaska dictó en su momento una orden, la 13/2018, de 17 de octubre, para su aplicación, lo cual demuestra que la ley era positiva y era buena. Y no quiero olvidarme tampoco del batiburrillo que organizó con la interpretación del artículo 36.8, referido a la desobediencia y resistencia a la autoridad, considerado nuclear en el mantenimiento de las medidas que había adoptado el Gobierno en la lucha contra la pandemia. Tuvo que intervenir la Abogacía del Estado, como siempre, dictando, primero, qué norma era la aplicable entre el abanico que había y, segundo, disipando cuál era el criterio interpretativo aplicable. Evidentemente, señorías y Gobierno de España, tampoco debía ser tan mala la ley, porque ustedes la han aplicado con ganas, con muchas ganas. Más de un millón de sanciones se han propuesto y más de 8500 detenciones se han realizado desde que se declaró el estado de alarma. Ustedes son los campeones de los países occidentales en aplicar sanciones en la crisis sanitaria; incluso, Gobierno actual, les ha originado críticas de sus socios de gobierno. De acuerdo con los datos del portal de criminalidad, se han propuesto más sanciones que en todo el periodo de vigencia de la propia ley y triplica el número de las últimas que conocemos del portal de criminalidad del ministerio, que ha sido cerrado en el año 2018. Señora presidenta, voy terminando. Lanzo un mensaje con firmeza y con pura convicción. Pueden estar los españoles tranquilos en orden a la salvaguarda de sus derechos y libertades con la existencia de esta ley elaborada y aprobada por el Partido Popular. Y gracias también a que disponemos de las mejores Fuerzas y Cuerpos de Seguridad del Estado y una carrera fiscal y judicial, a los que siempre me refiero como soldados en la justicia garantes de su aplicación. Lástima que no tenga el mismo concepto con respecto a esa exministra fiscal y algunas de las personas que colaboran con ella. No puedo olvidar tampoco, señorías, que tenemos el peor Gobierno y el más sectario de toda la democracia española, con comunistas sentados en la mesa del Consejo de Ministros, defensores de la tiranía venezolana, nostálgicos de la barbarie comunista y aliados de los albaceas del terrorismo, cuyo único afán es derrocar la monarquía parlamentaria y establecer una república a su modo y conveniencia. Y desde luego lo más grave es que lo hacen desde el interior del Gobierno, con la anuencia del presidente del Gobierno. Para tratar de frenar estos desmanes --y voy terminando, señora presidenta-- está el Partido Popular, el Grupo Parlamentario Popular aquí magníficamente representado, que hará respetar la figura del rey, don Felipe VI, seguirá trabajando para todos los españoles y actuará con firmeza contra la subversión del orden constitucional. Termino recordando una frase creo que prácticamente por todos ustedes conocida, cuyo autor fue un gran santo español, fundador con otros de la Compañía de Jesús, San Ignacio de Loyola. Decía: En tiempos de desolación nunca hacer mudanzas. Y yo añado con mi modesta humildad: Y menos con un Gobierno como el que tenemos. Muchas gracias, señorías."
}