{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY ORGÁNICA 4/2015, DE 30 DE MARZO, DE PROTECCIÓN DE LA SEGURIDAD CIUDADANA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. La Ley de seguridad ciudadana o Ley mordaza, como ya se ha dicho, se aprobó en 2015 junto a la reforma del Código Penal más conservadora en años, en un clima de contestación ciudadana por el Gobierno del PP, lo que algunos expertos llaman excepcionalidad penal. La verdad es que fue promesa de este Gobierno derogarla, pero nos encontramos hoy con una ley vigente y también con que este ha sido el Gobierno que más ha utilizado la Ley mordaza, mucho más que el Gobierno del PP anterior. Y esta ley, desde una lógica democrática, es un problema, fundamentalmente porque confunde el orden público con el orden político. Es decir, confunde mantener el orden público en la calle con mantener el statu quo. Hace un uso preconstitucional del concepto de orden público, tal como lo hace también el delito de sedición. El delito de sedición se incorpora al Código Penal en el XIX, vinculado a temas de orden público, durante el franquismo sirve para perseguir las huelgas obreras y después, con la Constitución del 1978, se modifica pero no se retira. El orden público tiene que respetar los derechos fundamentales, tales como el de manifestación, el de reunión y el de información; lo que no puede ser el orden público es persecución de la disidencia y del derecho a la protesta. Lo decimos nosotros, lo ha dicho antes el PNV y lo dijo en su momento Amnistía Internacional, que elaboró un informe específico solo para hablar de la Ley mordaza. Muchísimos catedráticos de Derecho Penal de más de treinta y tres universidades españolas firmaron un manifiesto alertando también de los peligros en contra de los derechos fundamentales que suponía la Ley mordaza y la reforma del Código Penal y hasta cinco relatores de las Naciones Unidas se preocuparon por el tema. Nosotros hoy nos vamos a abstener porque pensamos que no se tiene que reformar una ley que va en contra de los derechos fundamentales y por eso hoy hemos presentado una proposición de ley para derogar la Ley de seguridad ciudadana, la reforma del Código Penal de 2015 en relación con los tipos de orden público y el mismo delito de sedición. Estos tres instrumentos son la bestia del régimen contra los derechos de manifestación, reunión y protesta. Son derechos fundamentales en los sistemas democráticos, en primer lugar, porque suponen límites al poder político; en segundo lugar, porque obligan al poder político a la rendición de cuentas, y en tercer lugar, porque entienden que la ciudadanía es un activo político más allá de votar cada cuatro años. En Cataluña hay más de 2800 personas represaliadas, la mayoría por sedición y por motivos de orden público, ya sea por la Ley mordaza o por la reforma del Código Penal de 2015, y ayer asistimos a uno de los últimos juicios por persecución de la disidencia a una chica que había mandado un wasap convocando una manifestación y que tuvo que estar un año sin salir de su pueblo. Y hablando de represión, no podemos no hablar del presidente de la Generalitat inhabilitado, del señor Torra. Nos parece una aberración democrática y estamos seguras de que no somos las únicas. El PSOE y Podemos hablan de golpismo judicial y nosotras estamos de acuerdo. Hay una situación de golpismo judicial, pero lo que también hay es cierta responsabilidad política de este Gobierno. ¿Qué pasa ahora con la mesa de diálogo? ¿Cómo se sientan los partidos catalanes y el Gobierno catalán en una mesa de diálogo cuando inhabilitan al presidente por no descolgar una pancarta? Una mesa de diálogo que hasta ahora ha dado una foto y un presidente inhabilitado, no ha tenido más resultados. ¿Qué mensaje envían ustedes a las catalanas, que su voto no vale, que los presidentes los ponen las altas instancias judiciales en el Estado español, instancias judiciales que ustedes reconocen que están haciendo golpismo jurídico? Estos diez años de procés han demostrado que al independentismo no se le borra ni con porras ni con multas ni con golpes ni con cárceles. Amnistía y autodeterminación y paren de perseguir políticamente a la gente que defiende derechos."
}