{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY ORGÁNICA 4/2015, DE 30 DE MARZO, DE PROTECCIÓN DE LA SEGURIDAD CIUDADANA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Carvalho Dantas",
                "apellidosNombre": "Carvalho Dantas, María",
                "codParlamentario": 190,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/_Maria_Dantas_",
                "twitterUserId": "87042194",
                "twitterUserName": "_Maria_Dantas_"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARVALHO DANTAS"
    },
    "text": "Moltes gràcies, presidenta. En primer lloc, toda mi solidaridad sudaca, con esta camiseta maravillosa de los mapuches, al ‘compa’ Gerard Pisarello. (Aplausos). Solidaridad sudaca antifascista y decolonial; contra el fascismo, porque no pasarán. Con una víctima del fascismo latinoamericano, sudamericano, toda mi solidaridad. (Aplausos). Derogar la Ley mordaza es uno de los muchos compromisos incumplidos por este Gobierno. Recuerdo que, desde su aprobación, este grupo parlamentario, Esquerra Republicana, el Grupo Republicano, estuvo años presentando iniciativas parlamentarias para su derogación. Me gustaría empezar hablando, resaltando uno de los peores ejemplos de las miserias de la Ley mordaza --y las compañeras de Unidas Podemos seguro que estarán de acuerdo conmigo--, y es que convirtió en delincuentes a los vendedores ambulantes y a los ‘compas’ manteros. Antes de la modificación del Código Penal, la venta al por menor de artículos de imitación se consideraba una falta con sanción administrativa, y es que desde que se aprobó la Ley mordaza del Partido Popular, en diciembre de 2014, los manteros, los ‘compas’ vendedores ambulantes, la mayoría de la gente que podría incluso solicitar asilo, pasaron a ser delincuentes que se enfrentaban y se enfrentan a penas de cárcel y a contar de por vida con antecedentes penales en sus historiales policiales. Dejo aquí la frase de que sobrevivir no es delito. Ustedes llegaron al poder, primero, con una moción de censura y, luego, con una investidura sustentada en un programa de profundas reformas que tenían por objetivo desmantelar y revertir ocho años de retrocesos legislativos en derechos y libertades que nos había dejado en herencia el PP. La Ley mordaza, mal llamada Ley de Seguridad Ciudadana, fue una de esas reformas legislativas retrógradas impulsadas por la derecha para perseguir la disidencia política y restringir derechos básicos como el de la protesta y manifestación, en un momento de estallido social por los estragos de la crisis/estafa financiera. También perseguía blindar las políticas migratorias racistas y criminales que se estaban llevando a cabo en la frontera sur, en Ceuta y Melilla. Pero, como suele pasar, la derecha fue demasiado lejos y tuvo que venir el Tribunal Europeo de Derechos Humanos para sentenciar la ilegalidad y la vulneración de los derechos humanos que suponen las vergonzosas y criminales devoluciones en caliente, todavía hoy…"
}