{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY ORGÁNICA 4/2015, DE 30 DE MARZO, DE PROTECCIÓN DE LA SEGURIDAD CIUDADANA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NOGUERAS I CAMERO"
    },
    "text": "Moltes gràcies, presidenta. El Estado español en sí ya es una mordaza para Cataluña, con o sin Ley mordaza. Evidentemente, vamos a votar a favor de esta propuesta, pero creo que vale la pena puntualizar que ni Podemos ni los socialistas son los autores de esta propuesta de reforma. La meva solitaritat amb tu, Gerard, devant el racisme i el feixisme de VOX (aplausos), pero en España los que están en prisión son el Govern de la Generalitat de Catalunya per posar urnas, cuando en una democracia plena y europea del siglo XXI las que deberían estar encerradas son las togas que pudren su país cada vez que actúan. (Rumores). Han evidenciado que a ustedes no les interesa para nada resolver el conflicto político con Cataluña, porque así pueden seguir utilizando Cataluña como excusa para tapar su inutilidad. Han decidido también que la unidad de España y que la represión son mucho más importantes que el bienestar de los ciudadanos de Catalunya. Su silencio, su conformismo, mirar siempre hacia otro lado confirman que el odio a Cataluña, que ustedes se han ocupado de sembrar durante muchísimos años, es la única campaña electoral que contemplan, básicamente porque no tienen ningún proyecto de futuro para España. En cualquier democracia europea sería impensable que se inhabilitara a un president por colgar una pancarta, y menos viniendo de una entidad administrativa politizada y pervertida. Y me preocupa que ustedes no sean conscientes de ello, que no sean conscientes del ridículo internacional que están haciendo. Frente a esta escandalosa inhabilitación, la respuesta de algunos es elecciones, cuando saben perfectamente que los votos de los ciudadanos de Cataluña no valen nada aquí en España; no valen nada. En Cataluña no deciden los ciudadanos de Cataluña; en Cataluña deciden las instituciones franquistas que ustedes llevan muchos años avalando y apuntalando. La ley que hoy debatimos se hizo ad hoc para la contestación del pueblo catalán en las calles. Y este Gobierno progresista lleva dos años utilizándola. Todo esto que ustedes están permitiendo que se le haga a una minoría territorial es un insulto a todo principio democrático. Nos quieren asustados y paralizados, pero el president T orra, la T amara, el Jordi Pesarrodona, los más de 2850 represaliados por España, que no han hecho otra cosa que defender la democracia y nuestro futuro, tienen mucha más dignidad que todos ustedes juntos, y ninguno de ellos ni ninguno de nosotros quiere que la policía y la justicia patriótica hagan política por nosotros. Pero parece que a algunos de ustedes ya les va bien que así sea. Dejen de ponernos como excusa para tapar su incapacidad de resolver los problemas de su país, que son muchos. Estoy convencida de que los ciudadanos españoles son los primeros que están hartos; hartos de que ustedes nos pongan a nosotros como excusa siempre, a los catalanes, a los independentistas, mientras este país se va hundiendo poco a poco cada día. Termino. La solución para que España deje de poner y sacar presidents de la Generalitat de Catalunya, para que dejen de arrancarnos 16 000 millones de euros que son de los habitantes de Catalunya y que ustedes malgastan cada año, para dejar de perjudicar a las empresas, a los trabajadores y a los autónomos catalanes, la solución es la independència. (Continúa su intervención en catalán). No seremos libres en España mientras sigamos formando parte de ella. ¡Llibertat presos polítics i exiliats i visca Catalunya lliure! (Rumores). ¡Salut!"
}