{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), DE REFORMA DE LA LEY ORGÁNICA 4/2015, DE 30 DE MARZO, DE PROTECCIÓN DE LA SEGURIDAD CIUDADANA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Fernández-Lomana Gutiérrez",
                "apellidosNombre": "Fernández-Lomana Gutiérrez, Rafael",
                "codParlamentario": 294,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 2,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Albacete",
                "twitter": "https://twitter.com/RafaLomana",
                "twitterUserId": "821157253",
                "twitterUserName": "RafaLomana"
            },
            0
        ],
        "order": 32,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ-LOMANA GUTIÉRREZ"
    },
    "text": "Muchas gracias, señora presidente. Señorías, la Ley de Seguridad Ciudadana tiene como objetivo garantizar la seguridad y la libertad de todos los ciudadanos. Partiendo de esta premisa, en el Grupo Parlamentario VOX entendemos que esta ley está garantizando la protección de personas y bienes, a la vez que protege a nuestras Fuerzas y Cuerpos de Seguridad del Estado en el ejercicio de sus funciones ofreciéndoles un marco de actuación de seguridad y certidumbre, y que no limita ni restringe derechos fundamentales. En VOX consideramos que hay que llevar a cabo una modificación de la Ley de Seguridad Ciudadana, pero siempre con el fin de proteger los intereses fundamentales de todos y no solo de unos pocos. (Aplausos). Aquí hay un equilibrio entre la seguridad y la libertad. La libertad es un principio democrático fundamental, pero sin la seguridad que debe garantizar el Estado a sus ciudadanos no hay libertad. Esta ley que el PNV quiere modificar es la misma que ha servido para garantizar el orden público y el cumplimiento de la prohibición de libertad de movimientos que nos impuso este Gobierno durante setenta y cinco días para contener la pandemia. Se han tramitado durante el estado de alarma más de un millón de propuestas de sanción en aplicación de la Ley de Seguridad Ciudadana, es decir, un 42 % más que en los tres primeros años de la norma. Señorías, ¿ha servido o no ha servido la ley? ¿Corresponde ahora modificar la Ley de Seguridad Ciudadana, cuando en breve posiblemente tengamos que volver a utilizarla? Desde mi Grupo Parlamentario, VOX, rechazamos la iniciativa planteada por el PNV. Es el colmo de la desfachatez, de una hipocresía supina y de incoherencia que sea el PNV el que quiera dar lecciones de seguridad ciudadana. (Aplausos). Hace treinta años, su entonces presidente, Xabier Arzalluz, dijo textualmente en una reunión con la cúpula de Herri Batasuna: unos sacuden el árbol pero sin romperlo para que caigan las nueces y otros las recogen para repartirlas, refiriéndose así a la coincidencia de intereses entre su partido, la izquierda abertzale y la organización terrorista ETA para alcanzar un objetivo común, que no era otro que la independencia y que no era otro que romper España. (Aplausos). Ustedes, durante cinco décadas, han recogido las nueces del terrorismo de la organización ETA, y por si les cuesta hacer memoria, nosotros se lo recordamos: 854 muertos, miles de heridos y miles de amenazados, más de 500 atentados en su comunidad autónoma, y de estos precisamente 486 miembros de las Fuerzas y Cuerpos de Seguridad del Estado. Estas cifras nos avalan para hablar de memoria y de seguridad. ¡Y se atreven a venir a hablarnos al Parlamento español de seguridad ciudadana y derechos fundamentales cercenados! El PNV pone encima de la mesa este tipo de iniciativas aprovechando la debilidad de este Gobierno socialcomunista, que necesita su apoyo para la aprobación de los Presupuestos Generales del Estado; oportunismo político. Porque el objetivo que ustedes pretenden con las modificaciones y supresiones introducidas no es más que una clara ruptura del equilibrio entre el Estado de derecho, la libertad y la seguridad recogido en la ley en pro del primero. Pero una cosa es la libertad y su defensa y otra muy distinta acabar con nuestro derecho a la seguridad pública. Ustedes, con las modificaciones que plantean, pretenden legitimar los desórdenes y obstaculización en las vías, espacios y establecimientos públicos, muy propio de la kale borroka y de los CDR, artículo 36.3 de su propuesta. No castigan la perturbación de la seguridad ciudadana en oficios religiosos y sí el resto de actos públicos y reuniones con numerosas personas; artículo 36.1. Se fomenta la plantación y cultivo ilícito de drogas, estupefacientes o sustancias psicotrópicas en lugares visibles al público, y de esta manera se atenta contra la salud pública; artículo 36.18. Ustedes legitiman los grafitis y pintadas en bienes muebles o inmuebles tanto públicos como privados. Un ejemplo son las pintadas que se hacen a favor de ETA y perduran en el tiempo. En lo que va de año, casi un centenar de pintadas han sido denunciadas por los colectivos de víctimas del terrorismo. Sin embargo, cuando se trata de proteger los derechos de nuestras Fuerzas y Cuerpos de Seguridad del Estado, ahí no, ahí no se cercenan derechos fundamentales. Ahí ustedes sí permiten el uso de imágenes o datos personales o profesionales de nuestros agentes, aunque ello pueda poner en peligro su seguridad personal o familiar o, si acaso, el éxito de una operación policial. Pues miren, no (aplausos), para garantizar la tranquilidad y seguridad de los ciudadanos se debe permitir a nuestros agentes desarrollar sus funciones en un marco de estabilidad y de certeza. Hablan de una ley que convierte a España en un Estado policial y nos traen otra que la convierte en una auténtica jungla. Su proyecto alienta también la inmigración ilegal masiva y descontrolada. Les recuerdo que la disposición final primera de la ley que quieren suprimir, en la que se rechaza en frontera a los inmigrantes ilegales, está avalada por el Tribunal Europeo de Derechos Humanos, que considera que dicha devolución no es algo ilegal y que tampoco supone una vulneración de los derechos humanos. Señores del PNV, no nos traigan un proyecto de ley en el que se suprime cualquier referencia a las competencias de la Administración General del Estado para sustituirlas por las administraciones públicas autonómicas. Les digo una cosa, a pesar de sus avances en la cada vez mayor descentralización competencial en materia de seguridad a favor de las policías autonómicas, llegará el día --escuche bien-- en el que el Grupo Parlamentario VOX, primero, termine con la multiplicidad competencial en seguridad ciudadana y, segundo, acabe con los reinos de taifas en los que se ha convertido cada comunidad autónoma, y llegará un momento en el que todas las Fuerzas y Cuerpos de Seguridad dependerán, en última instancia, del Gobierno central, con una recuperación plena de competencias en materia de seguridad ciudadana. No le quepa duda de que así va a ser. Por todo ello, el Grupo Parlamentario VOX rechaza que esta iniciativa se tome en consideración. Y les voy a decir algo más. A ustedes no les gustan ni la Guardia Civil, ni la Policía Nacional, ni los funcionarios de prisiones, ni el Ejército, los cuales sí les han ayudado y apoyado en muchos momentos de necesidad, cuando ustedes se lo han requerido a este Gobierno. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie.--El señor Legarda Uriarte pide la palabra)."
}