{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Arratsalde on. La iniciativa presentada por Foro tiene como objetivo la modificación de la Ley Reguladora de las Haciendas Locales para permitir que las ordenanzas fiscales incluyan una bonificación en el impuesto sobre bienes inmuebles en los que se desarrollen actividades económicas que se hayan visto suspendidas, restringidas o afectadas por el estado de alarma, y todo ello, entendemos, para intentar minimizar el impacto ocasionado por la pandemia debido a esa paralización de la actividad económica. Una iniciativa, en definitiva, como otras tantas que lo que busca es ayudar a la supervivencia de empresas y comercios. Por otro lado, también parece que reivindica parte de la autonomía de los ayuntamientos para que estos puedan tener la posibilidad, si así lo consideran, de adoptar aquellas medidas más adecuadas a las necesidades de su ciudadanía a través de las tasas. Dicho esto, si a pesar de lo que debatimos aquí es la toma en consideración y no el contenido, sí entendemos que este, el contenido, debería ser matizado, siempre teniendo en cuenta lo que manifiesten los propios ayuntamientos. Insisto, esta propuesta requiere una mayor matización y, además, hay que tener en cuenta que esta cuestión está estrechamente unida, o indisolublemente unida, desde luego a la financiación municipal. Si bien pudiera ser que a primera vista podría ser una buena medida para paliar las consecuencias del COVID en la actividad económica, no es menos cierto también que la misma implicaría la necesidad de otras medidas a nivel de los ayuntamientos para paliar ese descenso de recaudación municipal, en el caso de optar por dicha bonificación, porque lo que se quita de un lado requiere de un aumento del otro; de lo contrario, significaría recortes en otras áreas debido a esa menor recaudación. Además, y por ahondar un poco más, estas medidas, ¿a quién se aplicarían? ¿A todos los establecimientos que han tenido que cerrar, a aquellos que han estado abiertos pero que han tenido menos recaudación, a los propietarios de los inmuebles o solo a aquellos propietarios que son titulares de establecimientos y los regentan? Si, además, de lo que se trata es de que los ayuntamientos puedan tener mayor autonomía y decidir de manera más amplia en cuanto a sus tributos o tasas, se debería haber tratado con ellos esta iniciativa por ser una materia que les afecta de lleno. Por ello me pregunto si esta iniciativa proviene de los propios ayuntamientos y si la misma se ha tratado y consensuado, por ejemplo, en la FEMP, como órgano de representación de los municipios de régimen común. Porque resulta paradójico a veces que se reivindique este papel de la FEMP en tantas cuestiones y a lo mejor ahora ni se ha llevado este tema a este órgano. Esta iniciativa versa sobre un impuesto en el que los territorios forales tienen competencia y, como ustedes ya conocen, este grupo no suele interferir en aquellos debates que afecten a cuestiones fiscales si las mismas conciernen a impuestos o a tributos concertados de normativa autónoma en los que los territorios históricos tienen capacidad normativa plena para regular los distintos conceptos tributarios, como es este caso. Asimismo, y en caso de que hubiera que adoptar una decisión al respecto para Euskadi, serían las Juntas Generales correspondientes a cada territorio histórico las que debieran acordarla, siempre desde luego con el consenso de los ayuntamientos, como he dicho, como entidades responsables de gestionar dicho impuesto en nuestro marco, en el marco de la Eudel, la Asociación de Municipios Vascos, su órgano de representación. No siendo, por tanto, de aplicación lo previsto en esta propuesta a los territorios forales y al objeto de no condicionar el resultado de ese debate por ser, como he dicho, una cuestión fiscal ajena, este grupo se abstendrá en la votación. Muchas gracias."
}