{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Permítame que comience manifestando mi alegría por tener la oportunidad de defender ante el Congreso una iniciativa propia dentro del restringido cupo que las sesiones plenarias dedican a las tomas en consideración de proposiciones de ley. Pese a mi veteranía en las Cortes Generales, es la primera vez que lo hago tras casi un cuarto de siglo de haber jurado por vez primera la Constitución en el antiguo salón de sesiones del Senado y dieciséis años de intermitente ejercicio parlamentario. Quisiera también tener unas palabras de sincera gratitud hacia quienes en Asturias colaboran conmigo para hacer posibles iniciativas como esta proposición de ley, compañeros que hace un año me respaldaron en el seno de Foro para que yo optase a recuperar el escaño a costa de verse inmersos en una cacería política que les ha costado militancia y no pocos disgustos. Señorías, la colosal crisis sanitaria y socioeconómica derivada de la pandemia que está golpeando con fuerza a los españoles a lo largo del año 2020 no tiene precedentes. La paralización de la actividad durante los meses de confinamiento y los inmediatamente posteriores ha lastrado a todos los sectores públicos y privados, generando una coyuntura angustiosa para el conjunto de la sociedad. Las restricciones a la actividad económica que arrancaron con el Real Decreto 463/2020, de 14 de marzo, por el que se declaraba el estado de alarma para la gestión de la crisis sanitaria ocasionada por el COVID-19, y que se prorrogaron hasta el comienzo del pasado verano, han detenido prácticamente la economía española, con las consabidas secuelas en términos de bienestar social. La parálisis prosigue para muchas actividades y a todos nos preocupa enormemente esta segunda oleada de coronavirus que ya estamos sufriendo y que puede acabar agudizando más aún la peliaguda situación que atenaza nuestro presente y amenaza nuestro futuro. Es obvio, aunque aún sea pronto para hablar de las consecuencias que todo ello ha supuesto en el tejido productivo, que serán de una magnitud hasta ahora desconocida en nuestra historia contemporánea. De ahí que algunos hayamos pensado que ha llegado el momento de adoptar con urgencia normas concretas que incluyan medidas proactivas que faciliten la recuperación de la actividad económica, generando confianza para la reactivación y la generación de empleo y consiguiendo, en fin, que se pueda ir contribuyendo a crear un escenario de recuperación progresiva de la normalidad con la mayor rapidez y agilidad posible, manteniendo un grado de seguridad sanitaria lo más elevado posible. Señoras y señores diputados, son numerosas las entidades locales que han venido manifestando su intención de desarrollar iniciativas de carácter fiscal para atenuar los graves efectos de la parálisis de la actividad en las empresas, pymes, autónomos, comercios, sector primario y emprendedores radicados en sus respectivos términos municipales y que, sin embargo, no pueden hacerlo porque la legislación básica del Estado lo impide. Este es precisamente el motivo por el que se gestó esta proposición de ley, el de remover dichos obstáculos sin menoscabar la autonomía municipal consagrada constitucionalmente, haciendo descansar en cada Administración local y sus órganos competentes la aplicación de aquellas medidas que faciliten las cosas a las empresas asentadas en su territorio mediante el articulado de la presente modificación legislativa. Lo que se promueve con esta propuesta es que las bonificaciones fiscales previstas puedan aplicarse en el presente ejercicio impositivo 2020 para dar respuesta ágil a las medidas fiscales que cada municipio estime en lo referente al impuesto sobre bienes inmuebles, posibilidad que ha sido admitida por la jurisprudencia del Tribunal Supremo. En este sentido, cabe recordar que su Sala tercera ha declarado en reiteradas ocasiones que cabe la posibilidad de aplicar retroactivamente las ordenanzas fiscales cuando así lo autorice expresamente una ley, en este caso la legislación básica en materia de haciendas locales, ya que la decisión de dotar de irretroactividad a unas concretas prestaciones patrimoniales como las tributarias únicamente corresponde al legislador. Como bien conocen ustedes, sobre todo aquellos que atesoran el enorme privilegio de haber sido alcaldes o concejales de sus pueblos y ciudades, los ayuntamientos no ostentan una libertad omnímoda para gravar hechos imponibles tanto al propio ejercicio impositivo como a los de años anteriores. Por ello, la posibilidad que aquí se trae de bonificar potestativamente el IBI para el presente ejercicio 2020 solo podrá aplicarse en la medida en que una norma con rango de ley permita para supuestos determinados la aplicación anticipada de una figura tributaria respecto a la fecha de publicación de la ordenanza regulatoria. Únicamente entonces podrá la corporación local habilitada por esa norma legal singular acordarlo y hacerlo constar, como se reconoce también en varias sentencias de la Sala tercera del Tribunal Supremo. En definitiva, solo la ley puede alterar el principio de legalidad ordinaria de que la ordenanza precediera al devengo, es decir, solo en la medida en que así se hubiera establecido o permitido por la ley. Como sus señorías han podido advertir en el único artículo de esta proposición, de lo que se trata aquí es de adicionar un párrafo con el número siete al artículo 74 del Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales, relativo al IBI; un párrafo que establezca que las ordenanzas fiscales podrán regular una bonificación de hasta el 90 % de la cuota íntegra del impuesto a favor de los bienes inmuebles en los que se desarrolle cualquier tipo de actividad económica que se haya visto suspendida, restringida o afectada por las consecuencias del Real Decreto 463/2020, por el que se declaraba el estado de alarma para la gestión de la situación de crisis sanitaria ocasionada por el COVID-19, siempre y cuando ese tributo sea abonado por la persona física o jurídica que ejerza dicha actividad. Las características singulares y ámbito de la bonificación, su duración, cuantía anual y demás aspectos sustantivos y formales se especificarán en la ordenanza fiscal. Igualmente, se incluye una disposición final primera, conforme a la cual, con carácter excepcional y atendiendo a las circunstancias que fundamentan la presente ley, lo dispuesto en la misma podrá aplicarse en el presente ejercicio 2020 y extenderse hasta el ejercicio impositivo de 2023, entrando esta ley que proponemos al día siguiente de su publicación en el Boletín Oficial del Estado. Señoras y señores diputados, conforme al artículo 31.1 de la Constitución española, el artículo 3 de la Ley General Tributaria, en relación con los artículos 105 a 116 de la Ley de Bases de Régimen Local, recuerda los principios de justicia, igualdad, progresividad, equitativa distribución de la carga tributaria y no confiscatoriedad, estableciendo su punto segundo que el sistema se asegurará del respeto de los derechos y garantías de los obligados tributarios. Pues bien, ninguno de estos mandatos puede darse por cumplido en el caso de aquellas actividades económicas en cuyos inmuebles no han podido desarrollarse sus tareas habituales durante la vigencia del estado de alarma y que por ese mismo motivo no pueden en justicia ser gravados por el tributo, al menos en el tiempo en que por las restricciones impuestas por el coronavirus han debido dejar su quehacer habitual. Lo que se pide, además, no constituye discriminación alguna ni ventaja selectiva patente en algunos otros sujetos tributarios, toda vez que no hace más que corregir una desventaja a los afectados por el impuesto, pese a no desarrollar en sus inmuebles actividad alguna durante meses. No hay, por consiguiente, ninguna ayuda de Estado camuflada, sino que encaja a la perfección en lo que permite el artículo 107.1 del Tratado de la Unión Europea, sin que podamos hablar de exención fiscal ilegal, sino de un impecable ejercicio de justicia tributaria. Una consolidada jurisprudencia del Tribunal de Justicia de la Unión Europea a través de varias sentencias ha recalcado que solo pueden admitirse actuaciones como la propuesta si están justificadas por razones imperiosas de interés general. En el caso que nos ocupa resulta patente la justificación objetiva sobre el interés público que está detrás de esta modificación legal, no existiendo, por ello, infracción alguna del precepto comunitario citado. No pueden considerarse ayudas ilegales, por consiguiente, aquellas intervenciones fiscales, como esta, que tengan la finalidad de aliviar las cargas que normalmente recaen sobre todas las empresas o actividades económicas y no sobre unas u otras determinadas, aparte de las poderosas razones de interés general esgrimidas para ello. Unido a todo, conviene resaltar que, como es conocido, la seguridad jurídica obliga a las administraciones a generar un marco normativo estable, predecible e integrado. Ninguna actividad económica podría prever un ejercicio como el actual de la pandemia, con una paralización de la actividad tan acusada durante tanto tiempo. De ahí que también razones de seguridad jurídica aconsejen atemperar en este ejercicio el impuesto sobre bienes inmuebles a esta imprevisible situación surgida con la llegada del COVID-19. También los principios de buena fe y confianza legítima previstos en el articulado de la Ley 40/2015, de 1 de octubre, de Régimen Jurídico del Sector Público, son perfectamente aplicables a las relaciones entre administraciones públicas y administrados, ya se trate de relaciones de supremacía general o especial, y existe una presunción de actuación de buena fe de la que gozan las administraciones, así declarada jurisprudencialmente desde antiguo por el Supremo, pero que cederá con prueba en contrario. Ha dicho el Alto Tribunal que la confianza legítima surge cuando la relación entre Administración y administrado se basa en signos externos suficientemente concluyentes, unidos a unos perjuicios que razonablemente se cree que no se iban a producir. En suma, debe existir --y lo cito literalmente-- un umbral de confianza en la estabilidad del orden jurídico y las situaciones de mercado que justifiquen razones de interés público. Por todo esto, los cambios que se produzcan en el statu quo jurídico siempre deben intentar hacer compatibles los intereses públicos y privados en juego mediante la previsibilidad, como quiera que si una conducta de los poderes públicos es sorpresiva y no esperada ni ajustada a las condiciones vigentes, resulta entonces exigible la reparación del perjuicio económico justificado que pueda producirse. Concluyo, señora presidenta, resumiendo que de cuanto he expuesto se deriva que, como consecuencia de esas relaciones entre sujetos públicos y privados presididas por la seguridad jurídica, la buena fe y la confianza recíproca, debe permitirse a los ayuntamientos que potestativamente bonifiquen el recibo del IBI, del impuesto sobre bienes inmuebles, a aquellos inmuebles en los que se desarrollan actividades económicas en su término municipal y que no han podido abrir sus puertas durante la pandemia, porque esto redundará en beneficio no solo del tejido productivo, sino del empleo y del bienestar social de su territorio. Si no lo aprobamos aquí, en las Cortes Generales, sepan sus señorías que a buen seguro serán los tribunales los que ajustarán semejante injusticia en la ley, lo que, sin duda, contribuirá poco al crédito de esta Cámara ante los ciudadanos. Muchas gracias, señora presidenta."
}