{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Margall Sastre",
                "apellidosNombre": "Margall Sastre, Joan",
                "codParlamentario": 193,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/joanmargall",
                "twitterUserId": "15071264",
                "twitterUserName": "joanmargall"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARGALL SASTRE"
    },
    "text": "Gracias, presidenta. Bona tarda, diputades i diputats. Debatimos esta proposición de ley para habilitar a los ayuntamientos y que puedan establecer bonificaciones en el IBI. Y hablando de ayuntamientos, me gustaría empezar diciendo que ayer, a las siete de la tarde, miles de personas en Cataluña nos concentramos delante de los ayuntamientos de todo el país, respetando la distancia de seguridad y con mascarilla, para protestar contra la inhabilitación del president, Quim Torra, a través de una sentencia injusta, antidemocrática, por colgar una pancarta que ponía: Llibertat presos polítics i exiliats. Ya ven, para la justicia española colgar una pancarta que pide la libertad de personas inocentes tiene que ser castigado, y es que la justicia española, controlada por la ultraderecha, no imparte justicia, sino que imparte venganza. Por tanto, desde aquí total solidaritat, suport i escalf al president, Quim Torra. (Aplausos). El cierre de comercios, locales y de tantos negocios durante el estado de alarma ha provocado una situación dramática. Mientras los ingresos se reducen a literalmente cero, las facturas y los recibos no paran de llegar. Es evidente que en este contexto de emergencia, las administraciones públicas debemos actuar y contribuir a paliar esta situación, porque nosotros sí creemos en un Estado fuerte, al contrario de todos aquellos que han apostado sistemáticamente durante años por reducir el Estado, pero que ahora, en momentos difíciles, son los primeros en acudir a su rescate. Lo dijimos desde el primer momento: inyección de recursos para evitar que la cadena de pagos se rompa, medidas como la suspensión de la cuota de los trabajadores autónomos o ayudas directas a trabajadores autónomos que han visto reducidos drásticamente sus ingresos, como ya hizo la Generalitat de Cataluña. En definitiva, políticas expansivas para no volver a cometer los errores del pasado. Esta proposición de ley se centra en la actuación de los ayuntamientos, concretamente en la modificación de la Ley Reguladora de las Haciendas Locales para que los ayuntamientos puedan bonificar hasta un 90 % del IBI a empresas afectadas por el cierre económico. Y debemos actuar, sin duda, pero, señor Martínez Oblanca, no creemos que esta sea la medida más adecuada para hacer frente a las necesidades derivadas de la pandemia, y lo voy a intentar explicar. El IBI es la figura más importante del ámbito municipal y, por ende, cualquier modificación en esta figura puede tener un impacto muy importante que debe calibrarse muy bien. Por otro lado, no es una figura vinculada a un servicio específico ni al desarrollo de una actividad económica, sino un impuesto vinculado a la propiedad. Asimismo, esta modificación favorecería principalmente a las personas titulares de inmuebles donde se efectúa esa actividad económica, quedando excluidos todos aquellos comercios en régimen de alquiler. Y por ello, vuelvo a lo expuesto anteriormente, creemos que las soluciones deben darse vía ayudas puntuales directas a los sectores más afectados. Por tanto, no es nuestro modelo óptimo de intervención el que usted propone. No puedo finalizar sin insistir una vez más --hoy lo he hecho en la Comisión de Hacienda de esta mañana-- en las herramientas que deben ser puestas en manos de los ayuntamientos para afrontar esta crisis social, sanitaria y económica. Urge modificar la Ley de estabilidad presupuestaria, acabar con el marco actual que prioriza el pago de la deuda. Debemos permitir que los ayuntamientos hagan uso libre de todo su superávit acumulado durante años y años de buena gestión. Debemos permitir que incurran en déficit en un contexto en el que hay consenso acerca de que la receta debe ser vía políticas expansivas. Por último, también debemos permitir que los ayuntamientos participen en la gestión de los fondos europeos. Por todo esto, vamos a votar en contra. Gracias, presidenta. (Aplausos)."
}