{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Píriz Maya",
                "apellidosNombre": "Píriz Maya, Víctor Valentín",
                "codParlamentario": 9,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "Víctor Valentín",
                "nombreCircunscripcion": "Badajoz",
                "twitter": "https://twitter.com/vicpiriz1975",
                "twitterUserId": "807001880220073988",
                "twitterUserName": "vicpiriz1975"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PÍRIZ MAYA"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. Debatimos hoy la toma en consideración de una proposición de ley de Foro Asturias relativa a habilitar a los ayuntamientos para poder establecer bonificaciones del IBI a empresas que hayan sufrido durante la crisis del coronavirus. Es una propuesta conveniente y oportuna que pone sobre la mesa el problema que tienen los ayuntamientos de este país cuando quieren establecer algún tipo de bonificación fiscal, algo para lo que no están habilitados. Señorías, vivimos en un país cuyo Gobierno tiene únicamente una factoría de eslóganes. Nos dijeron que saldríamos más fuertes, que habíamos vencido al virus o que no íbamos a dejar a nadie atrás, eslóganes aderezados con bochornosas e interminables apariciones televisivas que no eran más que cortinas de humo, porque, lejos de salir más fuertes, la izquierda y la extrema izquierda de este país, ese Gobierno de coalición que por la mañana insulta al rey y por la noche miente a los ciudadanos, han dejado atrás a millones de españoles durante estos meses. Sí, señorías, la izquierda y la extrema izquierda de este país, los del escudo social, los de los eslóganes, están dejando atrás a más de 56 000 fallecidos en esta pandemia y a sus familias, están dejando atrás a los más de 52 000 sanitarios contagiados o a los más de 150 000 españoles acogidos a un ERTE que a finales de agosto seguían sin cobrar su prestación. Señores de la izquierda y de la extrema izquierda, ¿serían ustedes capaces de sobrevivir sin cobrar nada desde marzo, como esas 150 000 personas a las que me he referido? ¿Consideran que las han dejado atrás? También ha dejado atrás a cientos de miles de empresas y autónomos, que han cerrado, que están cerrando y que cerrarán por no poder aguantar las drásticas medidas de confinamiento e hibernación de la economía decretadas por el Gobierno. Dejan atrás también a los 750 000 españoles a los que generaron expectativas y solicitaron el ingreso mínimo vital, a cuya solicitud a fecha de hoy aún no se les ha respondido. O a los casi 3 millones de trabajadores del sector turístico, que también quedaron atrás. Primero los insultó este Gobierno y ahora los abandona al no pedir a Europa las ayudas que la UE ha creado para este sector. Señorías, dijeron no iban a dejar a nadie atrás, pero creo que todos los que he citado sienten que lo han hecho. Igual que dijeron que saldríamos más fuertes mientras vemos cómo el PIB nacional se hunde casi un 18 % en el segundo trimestre de 2020, o cómo según las previsiones actualizadas del Banco de España el PIB se reducirá a final de año un 13 %, o cómo la tasa de desempleo se situará en el 18 % en 2020 y en el 22 % en 2021. Señorías, hablamos de superar de nuevo los 5 millones de parados en este país --más fuertes, dicen--, o hablamos de la deuda, que según el Banco de España puede llegar al 128 % del PIB en 2022. Y con estos datos encima la mesa el Gobierno ha optado por la desinformación, por la confrontación con algunos territorios y sobre todo por dejar abandonadas a esas administraciones que sí han dado la cara durante estos meses y sí han estado cerca de los ciudadanos. Han dejado abandonados a los ayuntamientos, a esos más de 8000 ayuntamientos de nuestro país, esos ayuntamientos a los que el Gobierno no ha dado ni un solo euro --ni uno-- durante la pandemia, pero a los que intentaron robar todos sus ahorros con ese real decreto que establecía un corralito sobre estas administraciones, ese decreto que no era lo que necesitaban los ayuntamientos, que excluía al mundo rural y a los que hubieran cerrado 2019 con remanente de tesorería negativo y que destruía la autonomía local reconocida en el artículo 137 de la Constitución española. Era un auténtico chantaje a los ayuntamientos y diputaciones de nuestro país y fue rechazado de forma contundente por esta Cámara sin la presencia de la ministra en la votación, que demostró no saber perder y no entender la realidad de las entidades locales, para lo cual hay que ser como mínimo concejal. Pero de nuevo el Gobierno anuncia un real decreto-ley que llega tarde y es insuficiente. Es insuficiente porque no incluye el fondo de 5000 millones para todas las entidades locales incondicionados, para todos los ayuntamientos, tengan ahorros o no. Los ciudadanos no tienen culpa de la incompetencia de sus representantes y no deben pagar por ella, por eso que han generado durante esta pandemia. Y además de ser un fondo incondicionado debe ir acompañado de un fondo de 1000 millones para paliar el déficit del transporte público urbano generado durante esta pandemia. Este decreto que anuncia el Gobierno sigue, además, sin garantizar la participación de los ayuntamientos en los fondos que recibirá España de la Unión Europea y sin implementar un mecanismo para que las entidades locales con remanente de tesorería positivo puedan utilizar dicho remanente en su totalidad. Ya saben, señores socialistas, que este nuevo decreto ha suscitado la opinión en contra de todos los portavoces en la junta de gobierno de la Federación Española de Municipios y Provincias porque lo consideran insuficiente, también la opinión en contra del representante de Podemos; de todos menos del suyo. De nuevo solos, señores socialistas, de nuevo de espaldas al resto de partidos, de nuevo aislados del resto de alcaldes de este país, de nuevo defendiendo lo indefendible, pero el Partido Popular va a estar ahí durante esta crisis ante la dejación de funciones del Gobierno. Ante la desaparición de los ministros, ante el fracaso de gestión y las mentiras que, una tras otra, nos han ido expresando ha sido a las entidades locales a las que los ciudadanos se han dirigido para solucionar sus problemas, para recibir ayudas sociales, para poder subsistir en muchos casos. Han sido los alcaldes y alcaldesas de este país los que han pasado noches en vela preocupados por su ciudadanos mientras otros se dedicaban a aplaudir en Moncloa, a filtrar wasap, logos, emblemas, eslóganes, a irse de vacaciones, a manejar medios de comunicación o tratar de manipular a la opinión pública. La política verdadera es la de nuestros alcaldes y alcaldesas, que cada día dan una lección a este Gobierno sacando de donde pueden ayudas de todo tipo para sus empresas y autónomos, para sus ciudadanos, para sus familias o sus mayores. Ellos han sido el verdadero escudo social y de esto va esta propuesta de ley, de permitir a estos ayuntamientos seguir siendo el escudo social de sus ciudadanos, de permitir a las entidades locales bonificar a sus empresas y autónomos, a esos que hacen España y a esos que generan empleo de verdad, para ayudarles a superar la crisis. Ese es el camino, bajar impuestos para dinamizar la actividad de nuestras empresas y autónomos, justo lo contrario de lo que nos espera con este Gobierno en los Presupuestos Generales del Estado de 2020. Los españoles saben que no cuentan con su Gobierno, que la izquierda y la extrema izquierda de este país no son solución para sus problemas, que cuando los sacas del marketing, de manipular el CIS y de controlar la televisión pública no saben gestionar; ni saben ni se les espera. Ya lo dijo Churchill: La virtud inherente al socialismo es el equitativo reparto de la miseria. Los españoles saben que de quienes han hecho de la mentira su forma de hacer política no pueden esperar nada, que de quienes dejaron a España en la ruina en 2011, de quienes veían brotes verdes, como ahora, poco pueden esperar. En cambio --acabo, señora presidenta--, si los españoles buscan gestión, buscan seriedad, buscan soluciones a sus problemas, si los españoles buscan un partido que defienda la Constitución, el empleo, el bienestar y que siempre que gobernó arregló los desbarajustes de la izquierda, ese es única y exclusivamente el Partido Popular. Aquí estamos y aquí seguiremos. Muchas gracias. (Aplausos)."
}