{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 22,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Muchas gracias, presidenta. Buenas tardes, señorías. Señorías del Partido Socialista, señorías de Podemos, señorías de la izquierda, el problema de la okupación es que ustedes no están viendo el elefante en la habitación, pero es que en realidad, más que un elefante, lo que no están viendo es un dinosaurio, un dinosaurio que es una lacra tremenda que está amargando la vida a decenas de miles de familias españolas, que son familias que han cumplido toda la vida con la ley, que han pagado sus obligaciones tributarias, que han trabajado mucho para conseguir una vivienda y a las que la ley les da la espalda. Tenemos una ley que defiende a los delincuentes y deja por completo desamparadas a las víctimas de los delitos. (El señor vicepresidente Rodrí guez Gómez de Celis ocupa la Presidencia). Lamentablemente, en esta Cámara vemos a menudo debates estériles, debates partidistas, debates que tratan de fomentar el enfrentamiento entre los españoles, y les digo que con este tema de la okupación tenemos la posibilidad de ofrecer a los españoles soluciones comunes, soluciones de consenso respecto a problemas generales. Dice Podemos que estamos en presencia de un problema sobredimensionado. Mire, sobredimensionada es la frustración, es la impotencia, es la inseguridad, son los problemas de convivencia que tienen muchas comunidades de propietarios que se encuentran precisamente con el problema de la okupación. La ley es un instrumento que protege a los más débiles, que protege a los más vulnerables frente a los más poderosos; la ley es un instrumento que protege a los ciudadanos frente a la arbitrariedad de quien quiere realizar por sí mismo su derecho sin sujetarse a esa ley. Y nos encontramos con unos señores que okupan una casa y le dicen a su legítimo propietario: métete en pleitos, paga a un abogado, paga a un procurador y ya veremos el día de mañana cuando me eche el juez, y mientras tanto además me tienes que pagar los suministros porque si no tú estarás incurriendo en un delito. Esto es lo mejor que le puede pasar a quien es víctima de la okupación, porque se puede encontrar con mafias organizadas que utilicen su casa como un nido para cometer delitos, mafias que se lucran subarrendando la casa de otro a terceras personas o encontrarse en situaciones de extorsión, como ha ocurrido, por ejemplo, recientemente --según nos hemos enterado por las noticias-- en la urbanización Eurovillas, donde las mafias estaban amenazando a los legítimos propietarios con quemarles las casas si no les pagaban dinero. Y nosotros, los legisladores, ¿no nos vamos a preocupar por estas personas? ¿No vamos a entender que estas son familias vulnerables? ¿O preferimos seguir hablando de la Guerra Civil, de Franco, de Largo Caballero? O como hoy, que tenemos que hablar necesariamente de cómo un delincuente confeso, que ha confesado desobedecer los mandatos de la Junta Electoral Central, ha sido condenado en firme y resulta que no podía ser condenado porque fue elegido como presidente de una comunidad autónoma. Es algo verdaderamente preocupante. Existe un vacío enorme en la legislación en esta materia de okupación y además el Gobierno mira para otro lado. Los dos socios del Gobierno se ríen de las víctimas de este delito, lo cual no hace más que aumentar el problema. Y no se confundan, no es solamente un problema de propiedad privada, es un problema de seguridad cuando en las comunidades de propietarios nos encontramos con que se cometen delitos y se rompe la paz y la convivencia en esa comunidad de propietarios y es un problema de convivencia cuando los ciudadanos, hartos de que no hagamos nada para defenderles, se toman la justicia por su mano y vemos en la televisión cómo hay grescas, hay puñetazos y hay violencia, porque los ciudadanos pacíficos están ya hartos de que no hagamos nada. No confundan este problema con el de los colectivos vulnerables que se encuentran en situación de riesgo habitacional, que no nos engañe la izquierda con respecto a este problema porque este no es el problema. Por eso, en la proposición no de ley establecemos un conjunto de amplias medidas sociales de protección precisamente respecto a los colectivos vulnerables, como, por ejemplo, la posibilidad de dación en pago de la vivienda por las deudas, el estudio de las personas en una situación de riesgo habitacional, el fomento de los servicios municipales de atención a estos colectivos, la posibilidad de que el Fondo Social de la Vivienda tenga carácter definitivo, etcétera. No es este el problema y desde luego no pueden justificar con este problema que se legitime la okupación ilegal, que es delito, que es el robo de la posesión a su legítimo propietario. Se trata de mafias, se trata de organizaciones criminales, se trata de grupos antisistema que hacen lo que he dicho antes: extorsionar, lucrarse con una actividad ilícita. No podemos mirar para otro lado, son personas que han trabajado mucho para conseguir tener una vivienda en propiedad o en arrendamiento. Nuestro ordenamiento tiene importantes lagunas que pensamos cubrir con la proposición de ley que ha registrado Ciudadanos cuando toque tramitarla: reformas de la Ley de Enjuiciamiento Civil para poder recuperar la posesión rápidamente y legitimación de las comunidades de propietarios; medidas administrativas que incentiven las competencias de las Fuerzas y Cuerpos de Seguridad del Estado para que se pueda desocupar la vivienda cuando se aprecie que se están cometiendo delitos flagrantes dentro de ella; aumento de las competencias municipales para luchar contra esta lacra; las medidas sociales que también he señalado y el reforzamiento del Código Penal, tanto en las penas como en el enjuiciamiento rápido de estos delitos, precisamente para disuadir, para que este problema no se enquiste, para que este problema no aumente en nuestra sociedad. Ya lo dije la semana pasada desde esta tribuna, el Ministerio del Interior anuncia que en el año 2020 en un semestre ha habido 8000 okupaciones, 40 okupaciones al día, una de cada cuatro en Cataluña con el plácet y la simpatía de la alcaldesa de Barcelona. Y esto no es un problema ideológico, no es un problema de derechas y de izquierdas, por mucho que las izquierdas traten de hacerlo pasar por un problema de este tipo. Tenemos que ponerle remedio, debemos ser útiles y responsables y no seguir perdiendo el tiempo y no hacer que los ciudadanos pierdan su posesión y su tiempo, que nunca recuperarán. Me refiero a las familias vulnerables, los propietarios, los vecinos a los que les da miedo soltar a sus hijos al descansillo de la escalera o les da miedo cuando vienen por la noche y entran solos en el portal porque una parte del edificio está okupado por delincuentes. Estamos acabando con la paciencia de nuestros ciudadanos con este problema y estamos defraudando su confianza; no pongamos más excusas para no resolver el problema. Digamos hoy a nuestros ciudadanos que sus representantes políticos quieren garantizar sus derechos, resolver sus problemas y hacerles la vida más fácil, porque para eso nos pagan. Gracias. (Aplausos)."
}