{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Sumelzo Jordán",
                "apellidosNombre": "Sumelzo Jordán, Susana",
                "codParlamentario": 126,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Susana",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/SSumelzo",
                "twitterUserId": "520609496",
                "twitterUserName": "SSumelzo"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SUMELZO JORDÁN"
    },
    "text": "Muchas gracias, señora presidenta. Señoras diputadas y señores diputados, el Grupo Parlamentario Socialista comparte la preocupación por la situación de las empresas, de las pymes y de los autónomos creada por la crisis sanitaria y económica sin precedentes generada por la pandemia. El Grupo Socialista puede compartir la intención de la iniciativa, pero la vía elegida, la exención del impuesto sobre bienes inmuebles, no parece la más adecuada para solucionar los problemas. Tenemos tres argumentos importantes, diría que rotundos, para oponernos a la iniciativa: primero, la Ley de haciendas locales ya contempla la posibilidad de bonificar el IBI; segundo, muchas actividades económicas se ejercen en locales de alquiler y el sujeto pasivo del impuesto sobre bienes inmuebles es el propietario del inmueble, no el arrendatario. Esta circunstancia es trascendental puesto que determina la ineficacia de la medida propuesta. Y , tercero y muy importante para nosotros, para el Grupo Socialista, esta iniciativa, esta proposición de ley propone minorar los ingresos de los ayuntamientos agravando todavía más la situación económica de asfixia que arrastran desde el Gobierno del Partido Popular. Empezaré esgrimiendo el primer argumento. Las entidades locales ya cuentan con un instrumento normativo que puede aplicarse en el sentido apuntado en la proposición de ley que debatimos. El artículo 74.2 del texto refundido de la Ley Reguladora de Haciendas Locales establece que las entidades locales pueden aprobar una bonificación de hasta el 95 % de la cuota íntegra del impuesto --leo literalmente-- «a favor de inmuebles en los que se desarrollen actividades económicas que sean declaradas de especial interés o utilidad municipal por concurrir circunstancias sociales, culturales, histórico-artísticas o de fomento del empleo que justifiquen tal declaración». Este beneficio fiscal que persigue la proposición de ley puede ser utilizado en la situación actual basándose en circunstancias sociales y de fomento del empleo. Además, señor Martínez Oblanca, los ayuntamientos disponen de otros mecanismos para ayudar a los autónomos o a las pequeñas y medianas empresas quizás mucho más coherentes y eficaces: pueden conceder ayudas, pueden conceder subvenciones, y muchos ayuntamientos ya lo están haciendo. Estas dificultades económicas y financieras de las actividades afectadas pueden ser alegadas en el caso de ser sujetos pasivos para aplazar el recibo hasta que se disponga de la suficiente liquidez. Además, la iniciativa puede suponer un verdadero descontrol porque hace alusión a actividades afectadas, por lo que la aplicación sin duda va a ser generalizada. Casi todas, por no decir todas, las actividades han sido afectadas por la pandemia. Segundo argumento de peso. La proposición de ley introduce una gran inseguridad jurídica respecto a los inmuebles que pueden acceder o no a la bonificación y además podría vulnerar los principios de justicia tributaria que fija la Constitución española: generalidad, capacidad económica, igualdad, progresividad y no confiscatoriedad. ¿Por qué? Porque muchas actividades económicas, como les decíamos, se ejercen en locales de alquiler y el sujeto pasivo del impuesto sobre bienes inmuebles es el propietario del inmueble, no es el arrendatario. Por tanto, de aprobarse esta bonificación por parte de algún ayuntamiento podría favorecerse a los propietarios de los inmuebles en los que se ejerce la actividad, podría ser que sin problemas económicos asociados a la COVID-19, y sin que la medida tuviese ninguna repercusión sobre el titular de la actividad que ejerce en el local bonificado y que sí podría darse que tuviese problemas económicos. Además, como la bonificación se realiza sobre un recibo concreto de un inmueble determinado, puede que en 2020, a la hora de aplicar esta bonificación esté ocupado por una actividad que se pretende apoyar, pero que unos meses más tarde se quede vacío o sea ocupado por otra sin ningún tipo de problema financiero relacionado con la COVID-19. En conclusión, generaría injusticias de trato y haría que la medida fuese ineficaz. Tercer argumento importante, la medida que propone agravaría todavía más la situación financiera de los ayuntamientos españoles. ¿Es consciente, señor Martínez Oblanca, de la situación de asfixia económica que viven los ayuntamientos desde que el Gobierno del Partido Popular aprobó unilateralmente en el año 2012 la Ley de Estabilidad Presupuestaria, o en diciembre de 2013 la Larsal? ¿Ha consultado a la Federación Española de Municipios y Provincias? No hemos escuchado a la institución que representa al 95 % de los Gobiernos locales españoles reivindicar lo que usted trae a este debate. El IBI supone para los ayuntamientos casi el 27,8 % de los ingresos ordinarios, casi el 40 % en los municipios turísticos, y esta bonificación podría ejercer unos efectos perversos sobre las cuentas públicas para esos ayuntamientos porque la acumulación de reducciones de ingresos limitaría su capacidad a la hora de hacer frente a otras necesidades esencialmente sociales que deben abordar en su día a día. Los ayuntamientos ya bonificaron la basura comercial, la entrada de vehículos, el suministro de aguas, el saneamiento, tasas por licencia de obra y actividad y el impuesto sobre construcciones, instalaciones y obras en un 25 %, lo que ya supone un buen bocado para los ingresos. Y esta bonificación, aunque es potestativa, al estar prevista en la norma abriría un debate político tremendo. Lo hemos visto aquí. Estamos hablando de exención de impuestos apoyada mayoritariamente por el bloque de derechas y, enfrente, la prestación de servicios públicos de calidad. Señoras y señores diputados, los gastos en los ayuntamientos --algunos de ustedes son alcaldes-- se han incrementado sustancialmente en este tiempo de pandemia en servicios esenciales como son Policía local, Protección Civil, bomberos, servicios sociales, cuidado de personas vulnerables, limpieza y desinfección de plazas y calles, gestión de colegios y centros cívicos… Esta situación que estoy describiendo hace inviable la sostenibilidad de los servicios esenciales si se restan ingresos. Así que si esta proposición saliera adelante puede que los ayuntamientos, por falta de recursos económicos, tuviesen que dejar de prestar servicios básicos a sus vecinos. Por todos estos motivos el Grupo Parlamentario Socialista no puede apoyar esta proposición de ley. Muchas gracias. (Aplausos)."
}