{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 32,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "El otro día un portavoz aquí decía que la okupación ilegal no era un gran problema, porque solo afectaba a 8000 viviendas, el 0,056 % de las viviendas de España. Otro portavoz decía que el problema no era ese, sino que era la falta de vivienda asequible, y es ahí donde había que actuar. Con este razonamiento, uno nos dirá que las muertes por violencia de género, cincuenta y cinco en 2019, afectan solo al 0,0002 % de las mujeres de España, y no es gran problema. (Rumores). El otro nos dirá que hay que actuar en la sociedad, que hay que actuar en la educación y que hay que actuar en la base. Claro, naturalmente, hay que actuar en las causas, pero también hay que prevenir, hay que proteger a las víctimas y hay que perseguir a los delincuentes y los delitos, sea cual sea el porcentaje que tengan. Y estos mismos que están viendo el negocio de las armas, parece que no ven el negocio de los okupapisos, de esas mafias organizadas, que hay que estar ahí para verlas. No hay peor ciego que el que no quiere ver. Lo que sí vemos es que España se está llenando de negacionismos y negacionistas de todo tipo. Y o lo que digo no lo digo por lo que veo la televisión, sino porque son casos que he vivido personalmente y, por tanto, los conozco de primera mano."
}