{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 40,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señor presidente. Señorías, buenas tardes. Creo que ya podemos decir que hay debates que pasan de los platós a los hemiciclos y si en los platós --en lo que hemos visto por lo menos durante este verano-- parecía evidente que la máxima era que ninguna verdad te estropee un buen titular, viendo la sarta de mentiras que han dicho, aquí podríamos decir que ninguno de los datos reales ni veraces te estropeen ninguna obsesión --sí, pese a los gestos, que además ya me dijo que los iba a seguir haciendo cuando quisiera--. Yo no voy a dar más datos que los que ya di el otro día, si quiere remarcaré algunos de los que di, pero sí voy a señalar una cuestión, porque me parece que es la que subyace, es la que está en el fondo, porque hoy estamos hablando de okupación, otros días hablamos de inmigración y otros días hablaremos de si las mujeres denuncian maltratos falsos o no. Estamos hablando de la imposición de una agenda de la extrema derecha, y lo triste, lo lamentable es que en esta Cámara quienes hasta ahora se contenían en la derecha, han abrazado los postulados de la extrema derecha. Porque es muy fácil, es una secuencia lógica muy fácil, y van a ver cómo aquí también se cumple. La primera es encontrar un fenómeno, una tipología o incluso un problema, porque puede existir un problema en torno a la okupación que nadie ha negado, pero que desde luego no dimensionamos como ustedes. Y la segunda concatenación de la definición de ese fenómeno o problema, del señalamiento de ese fenómeno o problema, es la de magnificarlo; magnificarlo con una cierta pretensión, tapar otras realidades que puedan ser paralelas a esa pero que resultan mucho más incómodas para los intereses de las élites. La tercera sucesión de esta lógica, una vez definido el problema o el fenómeno y señalada la magnificación para tapar otras realidades, es inocular todo el miedo que podamos a la población con todas las mentiras posibles, con todas las fake news posibles, para que así se genere un cierto estado de pánico. Y ante ese estado de pánico, como cuarta sucesión y, por tanto, colofón de esta secuencia, lo que hacemos es generar leyes más autoritarias, leyes más regresivas en un Estado cada vez más autoritario y más controlador de derechos y libertades. Eso se está cumpliendo a pies juntillas también en este tema, porque tenemos ya el fenómeno, la okupación. Yo ya no voy a hablar de lo que significa el allanamiento de morada con respecto y diferencia a la usurpación, lo hicimos en el debate anterior, esto no es Barrio Sésamo, cualquiera lo puede ver en ese debate. Pero ya aclarado eso, aclarado creo que para todas las señorías que la usurpación y el allanamiento de moradas son dos cosas diferentes, tendríamos que hablar entonces aquí de qué mecanismos legales nos incorporan como novedad para algo que ya tiene sus propios mecanismos legales, como se ha señalado con anterioridad, en la Ley de Enjuiciamiento Civil o en el propio Código Penal, ya sea para un caso --el de la usurpación--, ya sea para otro --el del allanamiento de morada--. Como eso les importa poco, pasamos a la segunda fase, que es la de la magnificación o la de aumentar la dimensión del fenómeno o el problema para así darle mayor sonoridad. Se lo dije el otro día, 87 000 familias en pisos okupados. Hay millones de familias en el Estado español. Habría que ver que esas 87 000 familias en muchos casos son familias en situación de vulnerabilidad. Hay que ver encuestas como las del Instituto Cerdà --también se lo indique el otro día-- que señalan que muchas son mujeres con hijos a su cargo. Señor Mazón, seguramente usted también cree que aquí no hay que hacer solo educación y pedagogía, sino no echarlas de su casa a patadas para que puedan tener un hogar digno donde vivir con sus hijos e hijas. Pero le diré más, de las viviendas okupadas en 2019, eran de los bancos 11 000 y hubo en torno a 17 000 desahucios que se procedió a la vez, es decir, 11 000 okupaciones y 17 000 desahucios; pero el problema es la okupación, nunca los desahucios. Además, según el Consejo General del Poder Judicial --que yo no soy muy afecto a él pero que seguramente estos datos los podemos coger y no tendrían que disgustarles a ustedes--, 33 desahucios al día por okupación, y algunos ni siquiera se sustancian porque obedecen a veces a contratos irregulares que no han sido tasados por ley sino que eran bajo mano, frente a 160 desahucios. Repito, 160 desahucios frente a 33 okupaciones. ¡Y el problema es la okupación, no son los desahucios! Ahí es donde ustedes completan a la perfección la segunda fase, la de magnificar el problema para tapar otros. Y pasamos a la tercera, que es inocular miedo para llegar con más mentiras, y aquí no siguen una lógica diferente a la que siguieron con los inmigrantes. Nos decían que los inmigrantes nos quitaban las ayudas, pero, luego, el Ministerio del Interior, a través del INE, nos dice que el 74,6 % de los perceptores de ayudas son españoles y el 25,4 extranjeros. Pero, sin embargo, son los inmigrantes los que se quedan con las ayudas. También lo podríamos utilizar con las mujeres maltratadas. Se nos dice --lo dijo un exdiputado de esta Cámara, el señor Toni Cantó-- que la mayoría de las denuncias por violencia de género eran falsas y, sin embargo, vemos que en el año 2020, según datos de la Fiscalía del Estado, el número de denuncias falsas es cero, es decir, 0,0000. Pero, sin embargo, para ustedes esto era un problema. Podría seguir con más datos, pero quiero terminar con el cuarto. Lo que quieren ustedes es propagar leyes más autoritarias para que cuando se sigan produciendo más desahucios --porque con la crisis más desahucios habrá-- más fácil sea desahuciar; para que entonces haya ciudadanos, como un tal José María, un ciudadano al que, probablemente, alguien okupe su casa, que no nos diga que tiene más de cien mil viviendas okupadas porque es el gerente de un fondo que se llama Cerberus y sus apellidos son Aznar Botella. Probablemente, así, no hablaremos de esas cosas. Lo que hay que dejar claro, y creo que con esto poco más puedo decir, es que el problema no es la okupación. Esto no es un paraíso para la okupación, esto es, por desgracia, un paraíso para la especulación. (Aplausos)."
}