{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 44,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, presidente. Yo lamento si le molestan los datos, pero sin datos no sabemos exactamente sobre qué estamos discutiendo. Viviendas ocupadas, el 0,056 %, datos del Ministerio del Interior, y de ellas, el 80 % propiedad de entidades financieras, que en muchos casos las dejan vacías para especular con ellas y eso genera después problemas de convivencia. Claro que existe un problema, pero los problemas tienen una raíz, y eso no es negar que existan. Es decir, existe una raíz, y esa raíz es la dificultad creciente para el acceso a la vivienda, que en España, a pesar de ser un derecho constitucional, se queda en papel mojado por la fuerza que tienen las oligarquías inmobiliarias. Si a ustedes les preocupara el derecho a la vivienda, nos habrían traído aquí, por ejemplo, una propuesta como la que nos hace llegar la PAH: la construcción de un ambicioso parque de vivienda pública, que además presione los precios a la baja. No puede ser que España tenga un 4 % y Francia tenga un 17 %. O si les preocupara, nos traerían una propuesta, la de traslación al Congreso los Diputados de la ley aprobada en el Parlamento de Cataluña para regular los alquileres. Porque no puede ser que en siete años los alquileres casi hayan subido un 96 %, mientras que los sueldos no hayan subido. Es insostenible. La semana pasada, aquí al lado, aquí detrás, en la calle Olmo, en Lavapiés, intentaron desahuciar a un vecino. Se llamaba Paco. Nunca había dejado de pagar el alquiler, ni un solo mes, pero le quisieron echar a la calle con ochenta y cinco años. Digo yo que esto también será inseguridad, ¿no?, ¿o ese señor tiene seguridad jurídica? No le echaron gracias al sindicato de inquilinos y a la solidaridad de los vecinos, pero, si le hubieran echado, ¿qué habría hecho ese señor? Pues buscar un techo y más si hay techos vacíos. Ustedes saben perfectamente cuál es la raíz del problema, que hay muchas casas sin gente y mucha gente sin casa, pero no tienen la honestidad política de traer una propuesta que vaya a la raíz del problema porque implicaría regular el sacrosanto mercado. En lugar de eso, nos traen una racioncita más de miedo, a ver si dividen a los trabajadores por el miedo y la desconfianza entre ellos. Contarán con el voto en contra de Más País. Muchas gracias."
}