{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 48,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Buenas tardes a todas y a todos. Una reflexión previa obligada. Miren a estos dos señores. (Muestra dos fotografías, una del señor De Rato y Figaredo y otra del señor Torra i Pla). Uno ayudó --de hecho, ideó-- una estafa de 22 000 millones de euros a toda la ciudadanía, el otro puso una pancarta. Adivinen quién ha sido condenado y quién ha sido absuelto en las últimas veinticuatro horas; adivínenlo. La justicia española es un todos contra todos en la que la Bankia siempre gana. Sempre amb tu, president Torra. (Aplausos). VOX es Ciudadanos a las cuatro de la mañana. No es la primera vez que lo decimos, pero creo que hoy conviene recordarlo porque realmente hoy Ciudadanos nos vuelve a traer no una PNL sino propaganda neoliberal de empresas de seguridad y alarmas. Es más fina --un poquito más fina-- que la de la semana pasada, pero no deja de ser propaganda; es exactamente lo mismo. Ustedes se vanaglorian --sobre todo usted, señor Bal, que sabe que lo respeto-- de ser un partido serio, tecnócrata, de datos, y ustedes en esta propuesta proponen nada menos que cambiar el Código Penal, la Ley de Enjuiciamiento Criminal y la Ley de seguridad ciudadana bajo un solo pretexto, sin datos --bajo un solo pretexto--, bajo una frase: Por el elevado crecimiento de casos de okupaciones. ¡Chimpún! ¡Ya está! Como algunos de mis predecesores, les recuerdo que hay 26 millones de viviendas en España --26--, solamente el 0,056 % son okupadas o allanadas --solo--; la diferencia es importante. Por cierto, señor Mazón, por respeto a usted y a su partido no voy a entrar en la comparación miserable que ha hecho con la violencia machista en este tema; no voy a entrar. (Aplausos). Así que, de utilidad, de partido serio, tecnócrata y de datos, más bien poco. Ustedes simplemente son, quizá, la parte más cool del bloque de la derecha; no se lo niego. Nosotros sí que queremos derogar --o como mínimo, cambiar-- la Ley de seguridad ciudadana, la denominada Ley mordaza, pero porque vulnera derechos fundamentales; simplemente porque somos demócratas, no para echar a la gente a patadas de las casas. Hubo una pintada en las calles de Barcelona durante unos años --Ciudadanos lleva once años haciendo política en Cataluña, los conocemos perfectamente-- que decía: Ciudadanos no existe; son los bancos. Muy gráfica. El 90 % de los pisos vacíos en España son de bancos o de fondos buitre, que casi casi es lo mismo. En el año 2019 hubo entre 200 y 250 desahucios al día; blanco y en botella. Muchas gracias. (Aplausos)."
}