{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Baldo, ¿qué hacemos con el problema de los okupas?, pregunta un votante de izquierdas; siempre ha votado al PC o al PSOE. Pregunto yo: ¿Tienes okupada tu casa? No. ¿Hay alguna casa okupada en Riola --el pueblo donde estábamos--? No. Entonces tú, ¿de qué te preocupas? La estrategia de la derecha cala. Nos crean el problema. Vienen al Congreso a que aprobemos medidas contra la okupación. Usarán estas medidas para tirar a la calle a los que no pueden pagar principalmente su hipoteca y el alquiler. Y sí, hay un problema de okupas en este país, el de los diputados que ocupan sus escaños para defender a los bancos y a los fondos buitre y no a las personas para que puedan tener una vivienda digna. Ocupo veinte segundos de los cincuenta y nueve que le han sobrado a la portavoz de VOX. Para mafias, aquellos que dejan un banco en la ruina, nos cuesta 22 000 millones a todos los españoles y salen de rositas a la calle. ¡Mafias! (Aplausos)."
}