{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 57,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Gracias, presidente. Señorías, traemos hoy esta iniciativa, la derogación de la reforma laboral, la de la elevación del salario mínimo interprofesional, la de la posibilidad de que las comunidades autónomas dispongan de capacidad para poder elevar el salario mínimo interprofesional a las necesidades reales de su población y al coste de la vida real de su población no por un capricho y no para tensionar las relaciones entre nadie, ni tan siquiera para buscar las costuras a las contradicciones a nadie, ni para constatar las enormes diferencias entre nosotros y otras fuerzas políticas de la derecha. Lo traemos por una cosa muy sencilla que para nosotros en política, para las mujeres y hombres de Euskal Herria Bildu, es básica: para cumplir nuestra palabra. Traemos esta proposición no de ley aquí para cumplir la palabra más sagrada que tenemos, que es la que dimos a nuestro pueblo, al pueblo de Euskal Herria y a sus clases populares. Y se la dimos porque queremos acompañar sus cientos de miles de pasos en las calles durante una década en forma de ocho huelgas generales con pies en las instituciones que ayuden a conseguir sus objetivos, porque nosotros no olvidamos que nuestro país, que Euskal Herria, ha vivido ocho huelgas generales, tres con la anterior reforma laboral, la de 2010, cinco con la reforma laboral del Partido Popular. Ocho huelgas generales y decenas de conflictos en empresas y en sectores, como la huelga del metal de Bizkaia, como la huelga de educación, como la huelga de sanidad, todas reclamando que se derogara la reforma laboral, todas reclamando condiciones de vida más dignas para los y las trabajadoras. Y lo hacemos por eso, para cumplir nuestra palabra y también lo hacemos para cumplir otra palabra que dimos en este hemiciclo, la de que íbamos a ser solidarios con las clases populares del Estado español, íbamos a ser solidarios contra aquellas medidas que también a ellos les dificultan la vida, que también a ellos les hacen vivir en umbrales de dignidad que no son los adecuados. Esa es, en definitiva, nuestra memoria y por eso traemos esta iniciativa, porque si perdemos la memoria perdemos la dignidad en la rebeldía; y no vamos a perder jamás nuestra dignidad en la rebeldía por olvidarnos de dónde venimos y, sobre todo, por olvidar a dónde queremos ir. Y lo hacemos porque toda la gente que salió a las calles durante una década y que seguirá saliendo cuantas veces haga falta, como lo hizo el 30 de enero de este 2020 también para pedir nuevamente la derogación de la reforma laboral, nos dice a gritos y con su experiencia vital cosas que son muy claras, que la reforma laboral del Partido Popular ha generado un mercado --será el de Rato, el de «es el mercado, amigo»-- que lo único que hace es precarizar, que lo único que hace es cronificar la pobreza y empujar a la exclusión social a cada vez más personas en nuestra sociedad. Porque abaratar el despido solo es una bicoca para los empresarios; porque estatalizar la negociación colectiva solo es un as en la manga para los empresarios y nunca para los sindicatos, para las organizaciones de los trabajadores; porque poner fin a la ultraactividad solo es una medida de presión más, un chantaje más de los empresarios para no abordar negociaciones efectivas para mejorar las condiciones de vida de los y las trabajadoras; porque la reforma laboral de 2012, la que hoy pedimos derogar aquí, deja sin contenido y hace inaplicable medidas en defensa de la igualdad. En esta Cámara se habla mucho, y los fondos europeos que van a llegar nos comprometen y nos interpelan a todos para que cumplamos con medidas que generen un mercado laboral que no excluya a las mujeres, pues la reforma laboral de 2012 no es otra cosa que dejar para mañana o para nunca la igualdad efectiva y real entre mujeres y hombres, porque las cronifica en la pobreza, porque las cronifica en la brecha salarial existente entre mujeres y hombres, porque las cronifica en la discriminación laboral y porque, en definitiva, las condena a hacer imposible la conciliación entre la vida laboral y la vida familiar. Eso es más precariedad y eso es la reforma laboral de 2012. Es curioso, en estos días en los que todo es la pandemia y en lo que todo son noticias sobre el COVID, oír hablar a médicos y enfermeras o a médicas y enfermeros diciendo que se han tenido que ir de este Estado porque aquí no encontraban recursos ni apoyo para tener sueldos dignos para poder desempeñar su trabajo. Y te lo dicen desde lugares de Europa y no te lo dicen desde aquí, desde donde les llaman para que sean voluntarios. Por tanto, creemos que lo primero es dignificar las condiciones laborales y el empleo de calidad, que ese es el primer paso --yo diría que ese es el paso ineludible-- que tendríamos que dar en esta Cámara para empezar a hacer frente a lo que se nos viene encima, una vez que todavía no hemos superado lo que en lo sanitario tiene que ver con el COVID. Porque, ¿acaso no estábamos de acuerdo todos y todas en esta Cámara en que las personas de los servicios esenciales --los médicos o las médicas, los enfermeros o enfermeras, sanitarios de toda condición, los trabajadores esenciales-- eran los héroes de la sociedad, eran los que habían mantenido el hilo de vida de la sociedad? ¿Por qué, entonces, les condenamos a vivir bajo un mercado laboral que les condena a condiciones de semi o cuasiesclavitud? ¿Por qué miramos para otro lado cuando eso sucede? Probablemente, porque algunos obedezcan a intereses que nada tienen que ver con la dignidad de la clase trabajadora y sí con el sostenimiento de los beneficios empresariales a costa de los de siempre o a costa de las espaldas de los de siempre. Como digo, ese es nuestro objetivo y, por eso, hemos presentado esta iniciativa y nos hemos autoenmendado, y lo hemos hecho para mejorar la redacción pero, sobre todo y fundamentalmente, para facilitar el apoyo a esta iniciativa a otras formaciones políticas, a formaciones políticas de eso que se dice la mayoría que sostiene al Gobierno, que seguramente no tendrán ningún problema en decir que hay que derogar la reforma laboral de 2012 en sus aspectos más lesivos. ¿Quién de la mayoría progresista de esta Cámara está en desacuerdo con esa afirmación? ¿Quién de la mayoría progresista de esta Cámara está en desacuerdo con que el salario mínimo interprofesional se equipare al 60 % del salario medio, según lo que dice la Carta Social Europea? ¿Hay alguien que considere que no hay que hacerlo? Porque si hay alguien, probablemente, ni siquiera se ha leído el acuerdo de gobierno que suscribieron las dos formaciones políticas. Porque lo que estamos planteando es que se suba el 60 % en una legislatura. ¿Hay alguien en esta mayoría parlamentaria alternativa a la de la extrema derecha que considere que estableciendo un techo mínimo para todos que sea del 60 % del salario mínimo las comunidades, en ese ejemplo de cogobernanza y plurinacionalidad, no puedan adaptar ese salario mínimo a su propia realidad, elevándolo, si fuera preciso, pero nunca rebajándolo y, desde luego, no dañando a otras comunidades autónomas? Supongo que nadie, porque a nadie he oído yo, dentro de esa mayoría progresista en esta Cámara, señalar que, por ejemplo, el ingreso mínimo vital se tuviera que llevar por delante la renta garantizada de ingresos o la renta garantizada navarra. No estamos hablando de otra cosa, sino de eso. Por tanto, en definitiva, es un ejercicio de responsabilidad el que hemos hecho para toda esa gente que nos dice que hagamos algo útil en política, que nos pongamos de acuerdo, que defendamos sus derechos. Y lo hemos hecho realizando un esfuerzo, y hemos tendido una mano. En su decisión está si nos cogen la mano o si deciden escorarla y arrinconarla. Tengan muy clara una cosa: si deciden no aceptar nuestra mano, no están rechazando la posición de Euskal Herria Bildu, están rechazando la posición de millones de trabajadores y trabajadoras del Estado español que han salido a las calles --también en el Estado español como en Euskal Herria-- para pedir que se derogara la reforma laboral y para pedir condiciones de vida más dignas, para pedir empleos dignos y de calidad y para que nadie les vuelva a engañar diciendo aquello de que ha creado no sé cuántos millones de puestos de trabajo, sin decir a continuación que son trabajos de un día, de unas horas o de una semana, donde antes había trabajos fijos y con derechos. En definitiva, como les decía al principio, es una cuestión de memoria, y si hay algo a lo que jamás vamos a renunciar es a nuestra memoria. (Aplausos)."
}