{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Ramos Esteban",
                "apellidosNombre": "Ramos Esteban, César Joaquín",
                "codParlamentario": 178,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "César Joaquín",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/CesarJRamos",
                "twitterUserId": "11086042",
                "twitterUserName": "CesarJRamos"
            },
            0
        ],
        "order": 52,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RAMOS ESTEBAN"
    },
    "text": "Gracias, presidente. A veces vemos que los ciudadanos tienen la sensación de que aquí, en el Parlamento, vivimos en un micromundo y, escuchando las intervenciones que se hacen aquí, viendo que hemos debatido sobre el mismo tema tres veces en dos semanas, viendo que nos pasamos el día hablando del rey, de la bandera --incluso algunos hablan aquí de unicornios, de elefantes en la habitación, de gorilas, de buitres--, creo sinceramente que tienen parte de razón. (Aplausos). Creo que tenemos prioridades distintas los que estamos aquí que los ciudadanos. Es cierto que hay cosas que les preocupan y nosotros tenemos que poner el foco en ello. ¿Qué es lo que les preocupa a día de hoy? Les preocupa la pandemia y la crisis económica derivada de ella. Por eso me pregunto qué hacemos aquí debatiendo de lo mismo por tercera vez en una semana. Nosotros, los socialistas, defendemos el derecho a la propiedad, claro que sí, sobre todo de esas familias, de esos autónomos, de esos trabajadores que consiguieron tener una o dos viviendas con los ahorros de su vida, esos que consiguieron los ahorros porque Gobiernos socialistas permitieron que fueran iguales que el resto, porque los Gobiernos socialistas durante la etapa democrática fueron los que permitieron que no solo los ricos tuvieran vivienda. Por eso los defendemos y vamos a defender su propiedad. Pero aquí estamos hablando de otra cosa. Reconozco que no tengo la misma empatía por esos fondos que se hicieron con muchas propiedades a precio de saldo que por esas familias que tienen su vivienda y que quieren seguir manteniéndola. Fíjense, aquí hemos escuchado decir al Partido Popular que defienden a la familia, que defienden a los vulnerables, y yo me pregunto: ¿y por qué durante la crisis económica anterior rescataron a los bancos y abandonaron a las familias? (Aplausos). Señores del Partido Popular, nunca nos pueden dar lecciones de igualdad, nunca nos pueden dar lecciones de cómo se tiene que garantizar que la gente tenga los mismos derechos. Pero lo más curioso de todo es escuchar al Partido Popular decir que tenemos que cumplir la ley. ¿El Partido Popular de la corrupción nos dice que tenemos que cumplir la ley? Claro, si nosotros la cumplimos, y le pedimos a ellos que la cumplan, que la respeten y que defiendan las cosas cuando son legales. Señores de Ciudadanos, del PP y de VOX, hoy se han juntado otra vez por una sencilla razón y debo reconocerles un mérito. Se han juntado y han conseguido crear la percepción de que hay un problema de okupación, de que hay un problema en este país de allanamiento de morada. Yo no voy a entrar más en las cifras porque ya se han puesto encima de la mesa. No hay un problema en este país a día de hoy por el que la gente que tiene su primera o segunda vivienda se encuentre un okupa en su casa. No ocurre, no digan eso, señores del Partido Popular, de VOX y de Ciudadanos, porque no ocurre. ¿Saben cuándo ocurrió en mayor medida que ahora? Durante el Gobierno del Partido Popular. ¿Saben que las cifras durante el Gobierno del Partido Popular en allanamiento de morada eran mayores que ahora? Y me pregunto: ¿por qué Ciudadanos no trajo la iniciativa aquí entonces? ¿Por qué no defendían lo mismo que defienden ahora? Porque nosotros sí defendemos a todos, a todos, porque creemos que es imprescindible para que este país siga funcionando. Han creado una alarma --y hay que reconocerles el mérito de ello--, pero los ciudadanos tienen que estar tranquilos. Nosotros seguiremos trabajando para que los ciudadanos tengan la seguridad de que su casa no va a ser okupada. La mayoría de viviendas deshabitadas de este país, como se ha dicho aquí, son de grandes fondos, son de bancos, y esas son las que normalmente se okupan. ¿En el Partido Socialista defendemos que se okupen? No, no defendemos que se okupen, pero también creemos que la gente debe tener la seguridad y la certeza de que este Gobierno los va a seguir defendiendo. En este país Ciudadanos, el PP y VOX deberían defender el derecho a la vivienda con la misma firmeza con que defienden aquí las medidas contra la okupación. ¿Por qué no se ve que hayan traído tres iniciativas seguidas para luchar por el derecho a la vivienda de los ciudadanos? ¿Por qué no se ve que lo pongan en la misma escala de valores? (Aplausos). ¿Por qué no se ve que lo defiendan de la misma forma? Creemos que existe un problema de percepción en los ciudadanos sobre un problema que hay que atajar, que hay que solucionar y por eso el Gobierno ha actuado. El Gobierno ha actuado y el Ministerio del Interior ha sacado un protocolo que ayuda a que los ciudadanos tengan la seguridad de que, si en algún momento hay allanamiento de morada, se va a actuar y se va a hacer de forma urgente y rápida. Este Gobierno es un Gobierno serio; es un Gobierno que defiende siempre la legalidad, le afecte a quien le afecte, y seguiremos trabajando por ella. Creemos que lo importante es que a partir de ahora defendamos la medida de 20 000 viviendas, a la que se comprometió el Gobierno de España y que vamos a poner en marcha; que sigamos poniendo en marcha las medidas que en este tiempo se han puesto para proteger a los vulnerables, para tener un escudo social que proteja a todo el mundo. Creo que eso es lo que tenemos que debatir en esta Cámara, muchas más veces, todas las veces que consideren oportunas; menos debates de cara al espectáculo y más debates de cara a los ciudadanos. Muchas gracias. (Aplausos)."
}