{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 59,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Señor presidente, señorías, señor Matute, no se ponga estupendo. Aceptar o rechazar sus propuestas no supone ni dar al traste ni aceptar lo que digan millones ni cientos ni miles de personas; simplemente es una cuestión de representatividad. Esta Cámara y cualquier Cámara parlamentaria sirven para eso, no para ser aglutinador de voluntades únicas. Con respecto a su PNL --la de Bildu, perdón--, tres cuestiones diferentes. La primera, la del salario mínimo. La segunda, que la posibilidad de hacerlo sea también por comunidades autónomas y, en el caso de Euskadi, en Euskadi. Y la tercera, la reforma laboral. Lo que ocurre es que todo ese planteamiento, que en principio parece coherente --y no es una cuestión suya, creo que es una cuestión de Reglamento--, de repente se enreda con que se hacen una autoenmienda que parece que confunde o altera por completo los términos de ese debate. Yo no puedo decir que esté en desacuerdo con muchas de las cosas que usted ha dicho ni con las que aquí se han formulado --bueno, en alguna sí--, tanto en la proposición no de ley como en las autoenmiendas que han hecho. Pero déjeme que le haga un pequeño análisis de la misma. Hace ya varios años, en el año 2016, se plantearon también dos iniciativas. Primero, una PNL a iniciativa del Grupo Catalán, y luego otra proposición de ley, a iniciativa del Grupo Podemos, en las que se trataba también esta cuestión. Por cierto, me quiero acordar en estos momentos de quien fue defensora de la proposición de ley en nombre Podemos, que era Aina Vidal, entonces diputada y ahora amiga; quiero recordarla y decirle que la espero cuanto antes aquí, en esta tribuna. (Aplausos). Aquel debate giró sobre la referencia de si tenía que ir el salario mínimo referenciador, valga la redundancia, al 60 % del salario medio, como recomienda la Carta Social Europea, y si aquello era constitutivo de lo que el artículo 4.1 de la propia Carta Social Europea señalaba como derecho a una remuneración suficiente que garantice una vida decorosa al trabajador y a su familia. Pues bien, ha pasado tiempo, pero también han pasado muchas cosas porque sucede que con el artículo 27 del estatuto en la mano, como es prerrogativa del Gobierno fijar el salario mínimo, el Real Decreto 231/2020, de 4 de febrero, actualiza otro de 21 de diciembre de 2018, el 1462/2018, y dispone que la cuantía del salario mínimo para este año sea de 950 euros en catorce pagas o con 1108 en doce pagas, es decir, la misma cuantía que estaba prevista en aquella proposición no de ley y que está ya, por lo tanto, materializada en una buena parte. Contribuir a promover un crecimiento económico sostenido, sostenible e inclusivo debe suponer, como contemplan las metas 1.2, 8.3 y 10.4 de la Agenda 2030, dirigir la actividad de los poderes precisamente a conseguir esos puestos retribuidos de forma digna. Pero yo creo que eso hay que hacerlo de forma efectiva, no con este tipo de planteamientos retóricos. Se dictan respuestas concretas. Por eso, permítanme que les diga que este tipo de proposiciones no de ley no sirve para eso porque. Porque si además abundamos ya en su propuesta relativa a que sean las comunidades autónomas quienes lo hagan… Voy a olvidar la primera propuesta porque tampoco la otra me ha gustado. ¿Recuerdan ustedes el artículo 12.2 del estatuto de autonomía, aquel que contempla que entre las competencias que corresponden a la Comunidad Autónoma de Euskadi se encuentra la de ejecución de legislación laboral? ¿Recuerdan aquello que algunos llevamos ya décadas defendiendo, que es el marco vasco de relaciones laborales? Entonces, ¿cómo se entiende que insten al Gobierno de España a la implantación de un salario mínimo en Euskadi? ¿Dentro del ámbito vasco de relaciones laborales? ¿Y cómo se entiende que olviden que la ejecución de la legislación laboral a que se refiere el artículo 12.2 del estatuto de autonomía es una prerrogativa que puede ejercer también el Gobierno vasco con el artículo 27 del estatuto? Es verdad que en la autoenmienda parece que corrigen eso, pero no lo hacen. Creemos que esos mecanismos no han sido adecuados en su formulación. Pero ya luego, para rizar el rizo, terminan con la derogación de la reforma laboral. Primero de una, de dos, luego de una y al final no sabemos si nos han copiado también una parte de nuestro texto. Pero vamos a ver, ¿no son ustedes los que habían llegado a un acuerdo con el Gobierno del Estado para precisamente efectuar esa reforma laboral? Entonces, ¿para qué traen aquí este texto y no hacen consumación de aquel acuerdo al que se supone que ustedes habían llegado? Algo está fallando en este discurso, señor Matute, hay algo en lo que realmente ustedes no están aportando nada a este debate, están simplemente confundiéndolo. Permítame que reitere que no puedo discrepar de muchas de las cosas que está diciendo, pero esta no es la forma, y mucho menos a través de una autoenmienda. Efectivamente, yo no me voy a oponer a ella, pero ¿así?, ¿de verdad que funcionan de esta manera? No les podemos apoyar. Muchas gracias."
}