{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Utrilla Cano",
                "apellidosNombre": "Utrilla Cano, Julio",
                "codParlamentario": 328,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Julio",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/JulioUtrilla",
                "twitterUserId": "1309893771165868032",
                "twitterUserName": "JulioUtrilla"
            },
            0
        ],
        "order": 61,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "UTRILLA CANO"
    },
    "text": "Muchas gracias, presidente. Fermín, taxista; María, ama de casa; Manuel, camarero; Ángel, ingeniero; Francisca, maestra; María Jesús, oficinista; Julián, mecánico; Agapito, peluquero. Señores de Bildu, ¿saben ustedes quiénes son estas personas? Son trabajadores de los más de ochocientos asesinatos vilmente por la banda terrorista ETA (un señor diputado: ¡Bravo!--Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie), los mismos que ustedes consideran héroes y llama gudaris cuando salen de la cárcel. Ahora vienen aquí a convencernos de que van a defender los derechos de estos trabajadores, cuando hasta hace dos días eran aniquilados por la espalda por sus amigos. No nos engañan. Ustedes han venido aquí a reventar nuestra democracia, a atacar a España, a hacer esa política de mercaderes que tanto criticaban cuando estaban en el Parlamento vasco. ¡Cómo ha cambiado el cuento, señor Matute, cuando usted criticaba el intercambio de votos por transferencias! ¿Verdad? Ahora cambia votos por el blanqueo que les está brindando este Gobierno social-comunista. Además, ustedes quieren arrebatar los derechos de los españoles, que son libres e iguales ante la ley, y gestionarlos desde esa república hipotética que han creado que llaman Euskal Herria, donde, por cierto, solo caben ustedes, los nacionalistas. Desde VOX no se lo vamos a permitir. (Aplausos). Ustedes son los herederos de ETA, no hay duda. El señor presidente se lo dijo claramente dándoles el pésame hace unos días, pero es que ustedes no han condenado la violencia todavía, siguen teniendo a condenados en sus listas y entre sus cargos electos por pertenencia a banda armada, continúan haciendo homenajes a los asesinos con el beneplácito de este Gobierno, incluso alguno de ustedes ha sido condenado por apología del terrorismo. Lo que les ocurre es que odian profundamente a España y sueñan con verla destruida. En cambio, ¿vienen aquí, a la sede de la soberanía nacional, a dictar el futuro laboral de 47 millones de personas? Mire, desde VOX no se lo vamos a permitir. (Aplausos). La iniciativa que traen ustedes hoy aquí a debate insta al Gobierno a transferir la capacidad y las competencias para fijar el salario mínimo interprofesional en la Comunidad Autónoma vasca y en la Foral de Navarra. Hablemos claro: el articulado de esta iniciativa no solo rompe el principio de igualdad de los españoles, sino que además supondría un gasto innecesario, superfluo y hasta yo diría que obsceno por la duplicidad y la burocracia que acarrearía. Pero es que además es inconstitucional, es que vulnera los artículos 14, 139 y 149 de la Constitución española, que recogen que todos los españoles somos iguales ante la ley, sin discriminación de nuestro origen, que todos tenemos los mismos derechos y las mismas obligaciones, sin importarnos dónde hayan nacido o dónde estén viviendo. Además, como recoge el Real Decreto 231/2020, la propia esencia del salario mínimo interprofesional es avanzar progresivamente hacia cuotas de igualdad mayores, todo lo contrario de lo que ustedes proponen, que plantean dos categorías de trabajadores, una de primera y otra de segunda. Desde VOX no se lo vamos a permitir. (Aplausos). VOX siempre defenderá los derechos de los trabajadores, de esos que se levantan por la mañana y luchan por España. Pero también hay que cuidar ese tejido empresarial, porque es esencial para los trabajadores. Las empresas son como ese andamio en las obras que sustenta a los operarios. Si ustedes lo derriban harán que caigan los trabajadores hasta el abismo del desempleo. Pero es que no se enteran, porque ustedes visualizan la imagen del empresario español como un empoderado fumando un puro que explota a los trabajadores. No se enteran. Más de dos tercios de los trabajadores españoles están contratados por pequeñas empresas, por microempresas, por pequeños negocios de autónomos, y realmente son los primeros que se levantan, los que trabajan todo el día para levantar España. Mientras que no entiendan esto, jamás podrán poner una solución a este problema encima de la mesa. Concluyo ya. La aprobación de esta iniciativa traerá más desigualdad, más desempleo y ahondará en la crisis ya agravada por la gestión nefasta de este Gobierno. Es ruin y miserable traer aquí los problemas de los españoles para exponer sus delirios soberanistas e insolidarios. No utilicen a los trabajadores para romper España, señores de Bildu. Y si quieren de verdad ayudar a los españoles, empiecen por condenar la violencia, por pedir perdón, por exigir a sus colegas que están en la cárcel que esclarezcan los más de trescientos asesinatos que todavía quedan por resolver en España y, desde luego, acaten la Constitución, e incluso les invitamos a que, si quieren, juren la bandera. Y si no hacen nada de esto, por favor, saquen sus sucias manos de España. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}