{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Saavedra Muñoz",
                "apellidosNombre": "Saavedra Muñoz, Marisa",
                "codParlamentario": 348,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Marisa",
                "nombreCircunscripcion": "Castellón/Castelló",
                "twitter": "https://twitter.com/MarisaSaavedraM",
                "twitterUserId": "897945036402327552",
                "twitterUserName": "MarisaSaavedraM"
            },
            0
        ],
        "order": 77,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAAVEDRA MUÑOZ"
    },
    "text": "Bona vesprada; gràcies, presidenta. En esta proposición no de ley hay dos aspectos esenciales que nuestro grupo parlamentario, Unidas Podemos-En Comú Podem-Galicia en Común, compartimos: la subida del salario mínimo interprofesional a 1200 euros y la propuesta de recuperar los derechos que fueron lesionados por la reforma laboral de 2012 del PP. Propone también una transferencia a las comunidades autónomas en cuanto a la posibilidad de modular el salario mínimo en cada territorio y, claro, en esto no podemos coincidir. Entendemos que jurídicamente hoy no es viable, dado que el artículo 149.1 de la Constitución atribuye al Estado la competencia exclusiva en materia de legislación laboral, sin perjuicio de su ejecución en órganos de comunidades autónomas. Sería necesaria una reforma constitucional para este traspaso de competencias. Ahora bien, la ministra de Trabajo ha expresado en esta Cámara, y en respuesta a ustedes en alguna ocasión, su sensibilidad para avanzar en el marco de la regulación propia de las comunidades autónomas, y desde Unidas Podemos estamos absolutamente en esta línea de impulsar el avance en este sentido y en un planteamiento federal, pero por los cauces normativos adecuados. Esta discrepancia nos impide apoyar su PNL que, por otra parte, tiene elementos sustanciales con los que sí coincidimos. Somos muy conscientes de las reformas laborales y del perjuicio que han supuesto para la clase trabajadora en nuestro país. En España se siguió el mandato de la troika austericida, reduciendo derechos básicos a trabajadores y trabajadoras, la negociación colectiva y su nivel de protección. La respuesta fueron huelgas generales que seguimos muchas de las que estamos aquí. Se culpabilizó a las familias acusándolas de vivir por encima de sus posibilidades, se recortó el salario del sector público, se recortaron pensiones, se recortó en educación, en servicios sociales y en sanidad, con los resultados que hoy estamos sufriendo. La respuesta a la anterior crisis se basó fundamentalmente en transferir recursos de los bolsillos de quienes menos tenían a las cuentas corrientes de los ricos. Hubo amnistías fiscales y se rescataron bancos, autopistas y se rebajaron impuestos a los ricos. Como ya denunciábamos y reconoció el propio FMI en 2013, las políticas de austeridad solamente generaron precariedad en nuestro país y llegamos a ser campeones en el ranking de desigualdad en Europa. Nosotras, Unidas Podemos-En Comú Podem-Galicia en Común, estamos en política, en la calle y en las instituciones para defender y recuperar los derechos arrebatados; con este Gobierno de coalición, estamos para proteger a las mayorías sociales con los ERTE, con las ayudas a los autónomos, el ingreso mínimo vital, el salario mínimo interprofesional o fortaleciendo los servicios públicos. En este momento excepcional, grave, de pandemia y de crisis continúa siendo una prioridad para el Gobierno de coalición el objetivo recogido en el acuerdo de Gobierno de alcanzar un salario mínimo interprofesional que suponga el 60 % del salario medio, como exige la Carta Social Europea, para mejorar las condiciones de vida de muchas personas que realizan trabajos esenciales, y lo haremos lo antes posible. Estamos aquí para recuperar derechos y para ello hay que cambiar la legislación laboral. En lo que se refiere a la derogación de la reforma laboral, coincidimos con la portavoz de su grupo, la señora Aizpurua, que en una entrevista en estos días lo expresaba de esta manera: Hablamos de una cuestión terminológica. A mí, si me derogan los aspectos lesivos para los trabajadores, me sirve, porque, obviamente, no se puede cambiar de la noche a la mañana todo un articulado legal. Eliminemos eso y llamémoslo como queramos, me da igual. Eran sus palabras y coincidimos completamente. Desde Unidas Podemos, desde el Gobierno de coalición, tenemos un compromiso con la ciudadanía y trabajamos para que eso sea una realidad lo antes posible, y ya hemos empezado prohibiendo, por ejemplo, la infamia del despido a trabajadores y trabajadoras por faltas justificadas. Y, como ya ha anunciado el Ministerio de Trabajo, estamos empeñadas en superar la precariedad laboral instalada en nuestro mercado de trabajo en estos años con los falsos autónomos, que genera inseguridad y pobreza, y se están regulando las nuevas situaciones laborales, como el teletrabajo, para que respeten los derechos de trabajadores y trabajadoras. Justo por todo esto, hay quienes dedican muchos esfuerzos y recursos a acabar con este Gobierno de coalición. Desde la derecha cuestionan su legitimidad con sus medios de manipulación, con actuaciones ilegítimas y bloqueos de órganos judiciales inconstitucionales, enfrentando hasta las recomendaciones sanitarias para sacar rédito político. Sin embargo, aquí estamos con la representatividad que nos dan los votos y la población, y en este país y en esta Cámara consideramos que hay una mayoría que está de acuerdo en la recuperación de derechos y la reducción de la desigualdad. No podemos apoyar su PNL, pero sí reiteramos nuestro compromiso con la recuperación de derechos laborales y sociales, y la voluntad de entendimiento con las fuerzas políticas que en esta Cámara defiendan lo mismo. Moltes gràcies. (Aplausos)."
}