{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 73,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Buenas tardes. En su intervención del día de hoy, el señor Utrilla hacía una lista. Yo también le voy hacer una, para que conste en el Diario de Sesiones del Congreso: Enric Prat de la Riba, Josep Puig i Cadafalch, Francesc Macià, Lluís Companys, Josep Irla, Josep Tarradellas, Jordi Pujol, Artur Mas, Carles Puigdemont y president Quim Torra; diez de los doce últimos presidentes de la Generalitat han sido represaliados por el Estado español y hoy este Estado tiene la triste medalla de haber inhabilitado a un presidente por haber colgado una pancarta en el balcón de la Generalitat. (Aplausos). En relación con la proposición que se nos plantea, en términos generales estamos de acuerdo --subir el salario mínimo, alcanzando progresivamente el 60 %, de acuerdo con la Carta Social Europea, y buscar mecanismos para que las comunidades autónomas puedan reforzar y subir este salario mínimo fijado por el Estado--, pero no con la última cuestión. Ustedes planteaban una proposición que luego han corregido. Hablaba de la derogación de la reforma laboral y hoy en su exposición de motivos nos cuentan que, en el fondo, lo que pretenden es esta cuestión. Ahora, la redacción consiste en derogar aquellos aspectos más lesivos de la reforma laboral que hizo el Partido Popular. La cuestión de la reforma laboral hay que afrontarla desde el rigor. Derogar algunos aspectos más lesivos, sí, pero primero tenemos que determinar cuáles son y la manera de determinarlos seguro que es trabajando con diálogo social y buscando los datos objetivos de los ocho años que han pasado ya desde esta reforma laboral. Hay camino para hacer una modificación importante de la legislación laboral: reducir la temporalidad, dinamizar los contratos relevo, revisar las causas ETOP y primar el convenio social por encima del convenio de empresa. Hay diferentes elementos que, por supuesto, pueden mejorar la legislación laboral que tenemos, pero entendemos que hacer la proclama de una derogación de la reforma laboral vacía, sin rigor y sin contenido no puede sustentarse. Por ese motivo, nos abstendremos en la proposición que se presenta. Muchas gracias."
}