{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Salvador i Duch",
                "apellidosNombre": "Salvador i Duch, Jordi",
                "codParlamentario": 184,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Jordi",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/jsalvadorduch",
                "twitterUserId": "326105216",
                "twitterUserName": "jsalvadorduch"
            },
            0
        ],
        "order": 75,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SALVADOR I DUCH"
    },
    "text": "Bona tarda a tothom. Creo que lo ha entendido todo el mundo. Alguien de la derecha ha dicho que hablar del SMI es perder el tiempo. También he visto a gente de la derecha que se ha dedicado durante el debate de la proposición de ley a hablar de muchas cosas y no del salario mínimo interprofesional. Yo también haré una previa. Podéis meter en prisión a nuestros presidentes de la Generalitat, los podéis fusilar, los podéis mandar al exilio, podéis incautar sus bienes, pero, como diría mi amigo y portavoz Gabriel Rufián, esta es vuestra derrota. No tenéis nada más que ofrecer, absolutamente nada más que ofrecer que la represión; nada más que ofrecer que la represión y esta es nuestra victoria. Los demócratas y republicanos españoles, que los hay, gente de buena fe, han inhabilitado a un president de la Generalitat por poner una pancarta que posa: llibertat presos polítics. Mientras, hay un partido heredero de los franquistas que en cualquier país democrático estaría ilegalizado. Y mientras, hay un partido al que se le llena la boca hablando de delincuencia y de delitos que, más que un partido político, parece una organización criminal y una banda de malhechores. Visca Catalunya lliure! Record al molt honorable president Quim Torra. (Aplausos). Ahora sí, lo que no importaba --de hecho, veo que las bancadas populares están muy vacías-- y que Ciudadanos decía a la compañera que era perder el tiempo hablar del SMI, no es perder el tiempo, amigos; no es perder el tiempo. Vamos a votar a favor de la subida del SMI con respecto a la Carta Social Europea porque es de justicia y es de ley; no puede ser de otra manera. Como partido de izquierdas, republicano y fraternal con otros pueblos y con todas las clases trabajadoras de este Estado y de más allá, vamos a votar a favor y vamos a pedir la derogación de la reforma laboral, porque luché contra ella como sindicalista y porque hemos luchado contra ella también como partido fiel a los intereses de los trabajadores desde esta Cámara; nosotros no la votamos. Hay un porcentaje de pobreza entre gente que trabaja y sigue siendo pobre que es inaceptable en una democracia, no se puede permitir, y, en cambio, dicen que esto es perder el tiempo. Pues bien, la subida del salario mínimo interprofesional es una medida económica útil y justa, y su implantación es urgente. Es una herramienta útil contra la desigualdad, y le voy a decir por qué. Incrementar los salarios, en este caso --de lo contrario, quedarían por debajo--, aumenta el poder de negociación de los trabajadores y trabajadoras, incluso desde una lógica capitalista aumenta el poder de consumo --si tienes más dinero puedes consumir más--, tiene un efecto dominó --consigues un dumping al alza--. Seguramente, la mayoría de la Cámara está de acuerdo con esto, pero lo cierto es que seguimos sin tener resultados aceptables en materia de distribución salarial. Según la directiva y recomendaciones del Parlamento Europeo y del Comité Europeo de las Regiones, para para que un salario mínimo sea de referencia útil debe alcanzar el 60 % de lo establecido en la Carta Social Europea, y les voy a poner un ejemplo muy ilustrativo y creo que muy claro. Si yo vivo en Portbou --Alt Empordà, Catalunya-- mi salario mínimo es de 1050; si paso la frontera --nada, 10 kilómetros más allá-- y voy a Colliure, el salario mínimo es de exactamente 1521 euros. Las empresas de más allá del Pirineo no se hunden; al contrario, mucha gente se va a trabajar allí, y eso es lo que provoca la subida del salario mínimo interprofesional, crea un dumping al alza --la verdad es que no entiendo cómo se puede ir en contra-- y además se desterritorializa el salario mínimo, es decir, cada parlamento o incluso cada ayuntamiento --fíjese lo que le digo-- puede fijar su salario mínimo, lo cual también es bueno. Y lo hacen países tan poco sospechosos como Canadá y Japón --este último, por cierto, con un territorio mucho más pequeño--, donde la gente puede perfectamente decir: como aquí el nivel de vida es más alto, se sube más. Esto crea un efecto que nunca va para abajo, siempre va para arriba. Es así de fácil. Pero los mismos que se van a oponer hoy y van a votar en contra de la subida del salario mínimo interprofesional son los mismos que se hubieran opuesto hace cien años a la jornada de trabajo de ocho horas, o los mismos que cuando votamos a favor de la subida del salario mínimo interprofesional decían que iba a ser un caos para la economía. Pues no, esto no es un caos para la economía; un caos para la economía son otras cosas y en otros lugares. Como decía antes, como Esquerra Republicana, vamos a votar a favor de la proposición de Bildu, como no puede ser de otra manera, y espero que los compañeros republicanos españoles y de otros pueblos del Estado sean consecuentes con lo que dijeron en campaña, porque hoy hemos visto claro que la derecha sí va unida. Esperemos que la izquierda vaya unida en temas laborales, en temas de derechos civiles y en todo tipo de temas que nos unen como progresistas y como demócratas. Muchas gracias. (Aplausos)."
}