{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Romero Hernández",
                "apellidosNombre": "Romero Hernández, Carmelo",
                "codParlamentario": 241,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 21,
                "idLegislatura": 14,
                "nombre": "Carmelo",
                "nombreCircunscripcion": "Huelva",
                "twitter": "https://twitter.com/cromeroher",
                "twitterUserId": "461900036",
                "twitterUserName": "cromeroher"
            },
            0
        ],
        "order": 79,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROMERO HERNÁNDEZ"
    },
    "text": "Muchas gracias, señora presidenta. Señoras y señores diputados, pretende Bildu con esta proposición no de ley que el salario mínimo interprofesional establecido y vigente para toda España se rompa y sea distinto en el País Vasco y en Navarra atendiendo a la realidad socioeconómica y productiva de sus territorios, y pretende, además, que se fije en al menos 1200 euros mensuales netos por catorce pagas. Pide, finalmente, que se derogue la reforma laboral del año 2010 --que el señor Matute no ha nombrado para nada-- y también la reforma laboral del año 2012. Señor Matute, la función que tiene el salario mínimo interprofesional es la de garantizar unos ingresos mínimos, una remuneración mínima para el desarrollo de una prestación laboral y corresponde fijarlo al Gobierno de la nación. Así está establecido en la Constitución española. Es competencia del Gobierno de la nación, después de haber consultado con las organizaciones sindicales y las asociaciones empresariales más representativas. Se fija anualmente. En los últimos años el salario mínimo interprofesional ha subido casi el 28 %. Ya en el año 2017 el Gobierno del Partido Popular pactó con los representantes sociales una subida paulatina del salario mínimo interprofesional. Pero es necesario, es conveniente siempre --repito, es necesario, es conveniente siempre-- que estas subidas estén vinculadas al crecimiento económico y a la creación de empleo. Si no es así, los trabajadores --que somos todos--, al final, sufriremos las consecuencias de no hacerse de esa manera. Señoras y señores diputados, no procede territorializar el salario mínimo interprofesional; repito, no procede territorializar el salario mínimo interprofesional. ¿Dónde se quedaría el principio de solidaridad con el que a la izquierda tanto se le llena la boca? ¿Dónde quedaría el principio de solidaridad entre esos trabajadores? Trocear el salario mínimo interprofesional en función de la realidad socioeconómica y productiva de cada territorio no es solidario. Dentro de una comunidad autónoma, de una región, del País Vasco o de Andalucía, hay diferentes realidades. Voy a poner el ejemplo de Andalucía; allí hay distintas provincias, por ejemplo, Huelva, Almería, Cádiz, Málaga…, y todas esas provincias tienen una realidad socioeconómica y productiva distinta, como no es la misma en el País Vasco y en Andalucía. Y también, dentro de la propia provincia, la realidad socioeconómica y productiva no es la misma en una comarca que en otra; no es la misma en un pueblo que en otro. Mire, le voy a poner el ejemplo de mi pueblo, Palos de la Frontera, que tiene una realidad socioeconómica y productiva distinta a la de Paymogo, que es un pueblo del Andévalo, o que Aroche, que es un pueblo de la Sierra de Huelva; de la Sierra de Aracena y Picos de Aroche, para ser más exactos. Por lo tanto, ¿habría que tener salarios mínimos interprofesionales distintos en cada una de estas comarcas, en cada uno de estos pueblos o en cada una de estas provincias? No se sostiene lo que usted propone en esta proposición no de ley. Señor Matute, mete usted en el mismo saco la reforma laboral del año 2010 y la reforma laboral del año 2012 y no debe ser así, no debe hacerlo así. La reforma laboral del año 2010 la hizo el Gobierno Socialista y fue más un amago de reforma laboral, fue más una seudorreforma laboral, que además fue torpe, ineficaz e incapaz de frenar la destrucción de empleo y mucho menos de crear empleo. Nada tiene que ver con la reforma laboral del año 2012, la que hizo el Gobierno Popular; fue una reforma laboral distinta. Fátima Báñez, que era ministra de Empleo en aquel entonces, hizo una reforma laboral para el empleo. Gracias a esta reforma laboral, primero, se frenó la sangría del paro en la época de Zapatero y, después, se comenzó a crear empleo. Gracias a la reforma laboral del año 2012 se crearon más de tres millones de empleos, y ¡ojo! en esta pandemia ha evitado el desempleo masivo, el despido masivo y ha logrado mantener más de cuatro millones de empleos con esos ERTE. Señor Baldoví, si hubieran derogado la reforma laboral, estos ERTE hubieran desaparecido y esos cuatro millones ahora mismo habrían sido parados. Incorporó en esa reforma laboral el teletrabajo, al que ahora tanta importancia se da y del que tanto se presume por muchos. Descendió en 20 puntos el desempleo juvenil, que ahora está en el 41 y subiendo."
}