{
    "metadata": {
        "celebrated": "2020-09-29T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO MIXTO, PARA HABILITAR A LOS AYUNTAMIENTOS PARA QUE, DE MANERA POTESTATIVA, PUEDAN ESTABLECER BONIFICACIONES DEL IBI A EMPRESAS, PYMES, AUTÓNOMOS, COMERCIO, SECTOR PRIMARIO Y EMPRENDEDORES QUE HAYAN VISTO SUSPENDIDAS, RESTRINGIDAS Y AFECTADAS SUS ACTIVIDADES POR LAS CONSECUENCIAS DE LA CRISIS SANITARIA DEL COVID-19. ",
        "diputado": [
            {
                "apellidos": "Peña Camarero",
                "apellidosNombre": "Peña Camarero, Esther",
                "codParlamentario": 18,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 9,
                "idLegislatura": 14,
                "nombre": "Esther",
                "nombreCircunscripcion": "Burgos",
                "twitter": "https://twitter.com/estherpcamarero",
                "twitterUserId": "266683385",
                "twitterUserName": "estherpcamarero"
            },
            0
        ],
        "order": 85,
        "path": "../data/diaries-txts/DSCD-14-PL-048.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PEÑA CAMARERO"
    },
    "text": "Gracias, presidenta. Muy buenas tardes, señorías. La verdad es que, tras escuchar al portavoz del Partido Popular la narración del mundo de Oz, creo que debo puntualizar algunas cosas. Fue su reforma laboral la que propició el fraude y permitió que jornadas y contratos a tiempo parcial se convirtieran en jornadas reales a tiempo completo, convirtiendo contratos de dos horas en jornadas reales de ocho. Fue su reforma laboral la que permitió que se crearan cada semana 10 millones de horas extras ilegales y que el 55 % de ellas, además, no se cobraran. Son sus tejemanejes laborales, los que les siguen persiguiendo porque hoy también les ha condenado la justicia, en este caso en el ámbito laboral, porque han querido recortar ilegalmente la indemnización de sus propios trabajadores (aplausos) calificando de eventuales a personas que llevan 33 y 34 años de antigüedad trabajando con ustedes. Me sorprende su orgullo, ese orgullo con el que habla de un modelo que provocó cinco huelgas, que fue censurado por la Comisión Europea, que fue criticado incluso por el Banco de España porque ha dicho que solo sirvió para devaluar los salarios. Un modelo que es una absoluta ruina para quienes nunca --nunca--aceptaremos un contrato de tres días o de tres horas como un empleo justo y razonable, para los que nunca consideraremos los dos euros y medio por habitación hecha como un salario justo y aceptable. Claro que no y, por cierto, quiero recordarle también que la Ley 35/2010, que permite los ERTE, la hizo un Gobierno socialista. (Aplausos). Centrándonos ya en la PNL hoy sometida a debate, la verdad es que nos da la oportunidad de hablar de las relaciones laborales que han mutado, y lo decía Neruda: Nosotros, los de entonces, ya no somos los mismos. Desde enero, el mundo del trabajo se ha dado la vuelta como un calcetín, hoy legislamos de urgencia para que los repartidores tengan derechos, regulamos el teletrabajo y afrontamos la situación de las mujeres para que las nuevas formas de trabajo no supongan que se nos sepulte entre cuidados y usos del tiempo no corresponsables. Tenemos que poner al día la norma marco que regula el mercado laboral y el sistema de protección social, dejando atrás --claro que sí-- la reforma laboral del Partido Popular, terminando con un sistema macabro que solamente el año pasado generó 21 millones de contratos temporales, 12 millones duraron menos de seis meses y 6 millones menos de siete días. Este Gobierno tiene voluntad de hacerlo y ese compromiso, además, tiene calendario y hoja de ruta marcada. Tras la derogación en los pasados meses del despido por absentismo, continuamos para devolver a los convenios sectoriales su prioridad frente a los de empresa. Un plan normativo para los próximos meses donde sí se recuperará la ultraactividad, se limitará la subcontratación y sus convenios y se revisará el mecanismo de descuelgue de los convenios colectivos. Y esta es solo la primera etapa, no olvidemos que los españoles con sus votos decidieron que desmontáramos esta reforma laboral atacando al corazón de la precariedad y la temporalidad, no con una voladura que dejara al día siguiente el boletín oficial y el marco laboral en blanco y sin derechos, sino ladrillo a ladrillo, acuerdo a acuerdo, avance tras avance. Nada se puede ni se debe modificar sin el diálogo social ni el diálogo político, creemos en ello y ha demostrado que ha funcionado bien en estos meses; de hecho, esta misma mañana hemos visto sus últimos frutos. Este calendario del Gobierno tiene ya marcada también esa subida del salario mínimo interprofesional hasta alcanzar progresivamente el 60 % del salario medio de España, tal y como recomienda la Carta Social Europea, pero solo comentaré dos cuestiones. Más allá de que la fijación del salario sea competencia del Estado por el artículo 27 del Estatuto de los Trabajadores, de que esté protegida su excepcionalidad en el artículo 35 y la igualdad de los españoles en el 149 de la Constitución española, no podemos estar de acuerdo con que un trabajador del polígono de Bayas en Miranda de Ebro tenga menos salario mínimo que otro en las mismas condiciones en el polígono Arasur en Rivabellosa, cuando solo les separan cinco kilómetros aunque sean dos comunidades distintas, Euskadi y Castilla y León. No. Y no podemos aceptar esta resolución del grupo proponente, no compartimos esa manera selectiva de luchar por los derechos de los trabajadores. Lo que sí hacemos es apostar con rotundidad por una política de aumento salarial, así lo ha hecho nuestro presidente, Pedro Sánchez, con el mayor aumento de la democracia, el 22 % en 2019 llegando este año hasta los 950 euros. Para finalizar y como resumen de todo esto, diré que en el Grupo Parlamentario Socialista nos encontramos con muchas ganas de crear una nueva ordenación normativa del mundo del trabajo, donde poner en valor los cuidados y los servicios esenciales, que es donde hemos visto que reside nuestro bienestar; para afrontar la brecha digital entre las pequeñas y las grandes empresas; porque todo ha dado la vuelta, desde el primero al último de los artículos del Estatuto de los Trabajadores. Hay que pensar que esto ya no es aplicable ni para lo que estamos viviendo ni para lo que viene. Así que, señorías, en el Grupo Parlamentario Socialista les esperamos para construir un nuevo Estatuto de los Trabajadores del siglo XXI porque, como dijo Stefan Zweig, ya hemos dejado el mundo de ayer. Muchas gracias. (Aplausos)."
}