{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DEL DIPUTADO DON AITOR ESTEBAN BRAVO, DEL GRUPO PARLAMENTARIO VASCO (EAJ- PNV), QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CUÁLES SON SUS PLANES PARA LA GESTIÓN DE LOS FONDOS EUROPEOS DE RECONSTRUCCIÓN? ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Buenos días, señor presidente. Le pregunto por la gestión que piensa hacer de los programas europeos Next Generation. Es un asunto trascendental y un auténtico reto organizativo, del que tenemos hoy por hoy muy poca información y noticias confusas: por una parte, desde Europa, que demora la definitiva aprobación, y parece que la Presidencia alemana liga su aprobación a la de los presupuestos europeos; por otra parte, sobre siete áreas definidas, en las que sorprende el limitado énfasis que se pone al ámbito industrial; y por parte de España, hay que presentar un anteproyecto, empezando el día 15 de octubre. ¿Quién está en ello? Hay noticias que hablan de Economía y noticias que hablan de Moncloa; noticias contradictorias. ¿Qué reformas se comprometerán? ¿Qué inversiones se priorizarán? ¿Cuál será la coordinación y la participación de los distintos actores? Todo esto porque hay precedentes preocupantes en la gestión de los fondos estructurales europeos: nada más y nada menos que de los que corresponden al periodo 2014 y 2020 solo se han ejecutado el 30 %."
}