{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DEL DIPUTADO DON AITOR ESTEBAN BRAVO, DEL GRUPO PARLAMENTARIO VASCO (EAJ- PNV), QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CUÁLES SON SUS PLANES PARA LA GESTIÓN DE LOS FONDOS EUROPEOS DE RECONSTRUCCIÓN? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Gracias señor Esteban por su pregunta. Hemos celebrado distintas Conferencias de Presidentes con los distintos responsables autonómicos y también estamos haciendo un trabajo interno en el Consejo de Ministros precisamente para tratar la gobernanza de este nuevo instrumento a nivel comunitario. También tuve ocasión la pasada semana de poder reunirme con la presidenta de la Comisión Europea. A los presidentes autonómicos en la última Conferencia de Presidentes les trasladé que la voluntad del Gobierno de España es cogobernar estos fondos. ¿Por qué? Porque hay muchas competencias que tienen que ver, por ejemplo, con la renovación urbana, la rehabilitación de viviendas, la movilidad sostenible, que están en manos de las comunidades autónomas y también singularmente de los ayuntamientos. ¿Cuál es el esquema de gobernanza que vamos a plantear? En primer lugar, una unidad de seguimiento, que se va a instalar precisamente en la Moncloa, porque queremos dar esa prevalencia, esa importancia política desde el punto de vista institucional a la gestión de los fondos; en segundo lugar, una comisión interministerial, que, lógicamente, va a estar presidida por mí; en tercer lugar, una conferencia sectorial, en la que van a participar los responsables autonómicos y va a liderar la ministra de Hacienda, y , por último, evidentemente, vamos a rendir cuentas ante sus señorías en este Parlamento, y propondremos, lógicamente, que sea la Comisión Mixta de la Unión Europea Congreso-Senado la que pueda evaluar la gestión de los fondos. (Aplausos)."
}