{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUT ADA DOÑA MERTXE AIZPURUA ARZALLUS, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿SE COMPROMETE CON UNOS PRESUPUESTOS PROGRESISTAS APOYADOS POR LA MAYORÍA DE LA INVESTIDURA? ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Señor Sánchez, unos presupuestos sociales y progresistas no son posibles con la derecha, no son posibles con quienes segregan barrios por clase social, con quienes defienden a los ricos mientras recortan y precarizan a la ciudadanía, no son posibles con aquellos que --sea con las siglas de PP, VOX o Ciudadanos-- pactan y llevan a la práctica las mismas políticas. Lo ha podido ver en muchas votaciones durante esta semana. No es cuestión de vetos cruzados, sino de políticas cruzadas, porque los privilegios que la derecha quiere para unos pocos son incompatibles con los derechos que la izquierda queremos para los muchos. Usted lo sabe y por eso debe elegir. Sabe que tenemos palabra, hacemos lo que decimos y decimos lo que hacemos. Por eso hoy le quiero mostrar nuestra voluntad de dialogar y, en su caso, acordar unos presupuestos que sean buenos para la mayoría social y nos hagan avanzar. Viene una crisis tremenda y hay que proteger a la gente. No se puede dejar a la derecha ni un resquicio para que vuelva a precarizar la vida. Estamos aquí para mejorar la vida de los ciudadanos y las ciudadanas vascas y también para intentar dignificar la vida…"
}