{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUT ADA DOÑA MERTXE AIZPURUA ARZALLUS, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿SE COMPROMETE CON UNOS PRESUPUESTOS PROGRESISTAS APOYADOS POR LA MAYORÍA DE LA INVESTIDURA? ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Eskerrik asko, señora presidenta. Señor Sánchez, ¿quiere proteger a los trabajadores y sus derechos? Espero que sí. ¿Quiere ampliar los derechos sociales, crear empleo de calidad, apostar por la transición ecológica, asegurar vivienda digna, avanzar en la justicia social, impulsar la industria, apuntalar medidas de igualdad? Espero que también. En definitiva, ¿quiere defender y ampliar los derechos de la mayoría social, trabajadora? Si la respuesta es sí, necesitará aplicar nuevas políticas valientes, decididas que devuelvan a la gente parte de los derechos y la dignidad que durante tantos años la derecha les ha arrebatado. Y sabe que para ello serán necesarios unos presupuestos progresistas que marquen un nuevo rumbo para este Estado, para los pueblos que en él conviven y, sobre todo, para los trabajadores y las trabajadoras, tanto vascos como del resto del Estado. Y como nos gusta ser claros, le diré que estamos seguros de que si esa es su apuesta podrá contar con una mayoría de izquierdas y progresista en esta Cámara. Por eso le pido la misma claridad y le pregunto: ¿Se compromete con unos presupuestos progresistas apoyados por la mayoría de la investidura? Gracias."
}