{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DEL DIPUTADO DON AITOR ESTEBAN BRAVO, DEL GRUPO PARLAMENTARIO VASCO (EAJ- PNV), QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CUÁLES SON SUS PLANES PARA LA GESTIÓN DE LOS FONDOS EUROPEOS DE RECONSTRUCCIÓN? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Estamos de acuerdo, señor Esteban. Estamos de acuerdo en que tenemos que agilizar la ejecución de esos fondos, y, por tanto, vamos a plantear una revisión de la legislación básica para garantizar esa pronta ejecución. En segundo lugar, estamos de acuerdo en la importancia de la industria. Y en tercer lugar, estamos de acuerdo en la importancia de cogobernar estos fondos y, por tanto, contar con las comunidades autónomas. Quiero hacerle el siguiente anuncio, señoría: cuando la pasada semana tuve la ocasión de reunirme con la presidenta de la Comisión, quedamos en que vamos a celebrar una Conferencia de Presidentes a finales del mes de octubre o principios del mes de noviembre, con la presencia de la presidenta de la Comisión Europea y todos los presidentes y presidentas autonómicos, precisamente para hablar del fondo de recuperación que va a presentar España, que esperamos que cuente con el apoyo de sus señorías. (Aplausos). --"
}