{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUT ADA DOÑA MERTXE AIZPURUA ARZALLUS, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿SE COMPROMETE CON UNOS PRESUPUESTOS PROGRESISTAS APOYADOS POR LA MAYORÍA DE LA INVESTIDURA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señora Aizpurua por su pregunta. Creo que el Gobierno de España ha sido bastante claro en cuanto a los presupuestos que necesita España y va a plantear el Gobierno; unos presupuestos que tienen que ser progresistas porque esta es una coalición progresista. Algunas veces llevamos el debate al absurdo. Entiendo que serán más progresistas los presupuestos que plantee una coalición progresista que los presupuestos sobre los que estamos trabajando, que fueron aprobados en el año 2018 por una antigua mayoría --afortunadamente, no presente en este Parlamento--, la mayoría que tenían el señor Rajoy y el señor Montoro, como ministro de Hacienda, hace ya alguna legislatura. Desde el punto de vista de los contenidos y de la propuesta, es evidente, señoría, que vamos a contar, al menos en la propuesta, con unos presupuestos progresistas. Y ya lo estamos haciendo. Fíjese, con los presupuestos del antiguo Gobierno del señor Montoro hemos vehiculado un ingreso mínimo vital, que hemos presupuestado en tres mil millones de euros; hemos vehiculado unas ayudas, creo que extraordinariamente importantes, para la supervivencia no solo de empresas, sino también de trabajadores, las líneas ICO, con casi 140 000 millones de euros; vamos a estar invirtiendo aproximadamente mil millones de euros al mes para extender los expedientes de regulación temporal de empleo a los trabajadores y trabajadoras hasta el 31 de enero; también las prestaciones por cese de actividad a los trabajadores autónomos; también, señoría, todo lo que tiene que ver con la igualdad y la transición ecológica; hace muy pocos días en el Consejo de Ministros aprobamos el Plan de Adaptación al Cambio Climático de nuestro país. En definitiva, el Gobierno gobierna. No solamente está dando respuesta efectiva a la pandemia, sino que también está poniendo en marcha su hoja de ruta. Vivimos unas circunstancias extraordinarias. Creo que todos podemos estar de acuerdo en que vivimos unas circunstancias extraordinarias, que exigen acuerdos extraordinarios. Por eso el Gobierno de España lo que está haciendo es apelar y convocar al conjunto de la Cámara. Hay grupos parlamentarios que, evidentemente, se autoexcluyen: la ultraderecha clarísimamente se ha autoexcluido, el Partido Popular también se ha autoexcluido de cualquier forma de ayudar a la gobernación de nuestro país. Pero espero que haya una mayoría parlamentaria en este Congreso que conecte con el sentir y la emoción de la ciudadanía, que quiere, con independencia de lo que vote, que haya unos nuevos presupuestos para dar una respuesta efectiva y eficaz a la realidad que estamos viviendo. Gracias. (Aplausos)."
}