{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DEL DIPUT ADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿DEBE INTERPRETARSE COMO UN DESEO O COMO UNA AMENAZA LA AFIRMACIÓN DEL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 SOSTENIENDO QUE LA ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, señora presidenta. Señor Iglesias, usted y su partido no han traído nada de valor a la democracia española; al contrario, ustedes vienen a demoler una serie de consensos que han formado la arquitectura jurídica de lo que es nuestra democracia. Y entre tanto odio y rencor, que es lo que ustedes realmente han traído, afirmó usted la semana pasada que la oposición nunca más volverá a formar parte del Consejo de Ministros, y esta es una cuestión realmente preocupante, porque me recuerda al menos dos cosas: una fue lo que afirmó el bolivariano Hugo Chávez, del que usted es tan seguidor, con su ‘nunca más volverán a gobernar’, que por ahora se está cumpliendo de aquella manera que a usted tanto le gusta, y también nos puede recordar lo que dijo en esta misma Cámara hace ya unos cuantos años la Pasionaria a Calvo Sotelo: «has hablado por última vez», y poco después fue asesinado. ¿Lo que dijo usted la semana pasada forma parte de un deseo o es un pronóstico? (Aplausos)."
}