{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- PREGUNTA DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CÓMO A V ANZAN LAS NEGOCIACIONES DEL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 PARA APROBAR UNOS NUEVOS PRESUPUESTOS GENERALES DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señor García Egea, escucho con atención su discurso barroco y agradezco que el presidente de su partido tenga un discurso más claro. Creo que deberíamos clarificar algunas cosas sobre el funcionamiento de la democracia y lo que significa respeto institucional. El otro día el señor Pablo Casado dijo algo que me tiene reflexionando desde entonces. (Rumores). Dijo: Los españoles hemos votado a Felipe VI, pero no hemos votado a Pablo Iglesias y a Alberto Garzón. Aparentemente, esto sería una estupidez, pero el presidente de su partido no es ningún estúpido; si dice algo así, lo está diciendo por algo. Y lo he estado reflexionando y he escuchado su intervención de hoy y es muy interesante. Ha reivindicado la monarquía, pero no tanto la parlamentaria, sino la de los últimos quinientos años. Y eso tiene una significación. (Protestas.--Aplausos). Sí, lo ha dicho, ha reivindicado la monarquía en los últimos quinientos años en España, y eso tiene una significación muy interesante, que es básicamente el problema que tienen ustedes. Para ustedes el fundamento del poder soberano no es el Parlamento. (Protestas). Por eso el señor Casado dice que a Felipe VI sí se le ha votado y, sin embargo, a los miembros de esta Cámara no. ¿Sabe cuál es el problema de eso, y es un planteamiento muy interesante? Que es antidemocrático e inconstitucional. Y permítanme un consejo. Están haciendo ustedes muchísimo daño a la monarquía parlamentaria. (Protestas). Cuando ustedes utilizan a la monarquía parlamentaria para escudarse y tratar de politizar el Poder Judicial, la están haciendo muchísimo daño. Cuando ustedes, señorías, identifican con las ideas de la derecha a la monarquía en este país, ustedes la están quitando años de vida. Perdonen esta recomendación de republicano: No nos hagan el trabajo, señorías. (Aplausos.--Rumores y protestas)."
}