{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- PREGUNTA DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CÓMO A V ANZAN LAS NEGOCIACIONES DEL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 PARA APROBAR UNOS NUEVOS PRESUPUESTOS GENERALES DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Señor Sánchez, se marcha usted hoy del Parlamento sin defender al rey ni la Constitución. ¿Ha comparado usted la monarquía parlamentaria con el independentismo? ¿Cómo se puede caer tan bajo? Los insultos para el rey y los indultos para los independentistas; lamentable. Señor Iglesias, se le entiende muy bien. Usted lleva varias semanas diciendo que el Partido Popular nunca gobernará España. Y lo que usted quiere decir realmente es que hará todo lo posible por seguir atornillado al sillón. Carmena también lo decía. Mire atentamente a esta bancada: el Partido Popular y Pablo Casado son la esperanza de España, hoy el Partido Popular es la alternativa al Gobierno fallido de Pedro Sánchez y Pablo Iglesias. Ustedes hablan todo el día de tender la mano, también en presupuestos. Pero ustedes son más de levantar la mano. Y , si no, que se lo digan a su número tres, Alberto Rodrí guez, que es de levantar la mano a la policía y está en el Supremo esperando para que le llamen a declarar. (Rumores.--Aplausos). Entre usted en la Audiencia Nacional y su gente en el Supremo, podrían montar las reuniones de Podemos entre juicio y juicio, y además llamar al secretario de Estado de Turismo, imputado. Señor Iglesias, ¿por qué hablan ustedes tanto de VOX? Sánchez es el primer presidente de la democracia que pide abiertamente --hace dos semanas-- que le presenten un moción de censura. Ustedes sin VOX no son nada, y lo saben. Todo les vale para seguir en el poder. Céntrense en salvar vidas y empleos. Más PCR y menos CDR. ¿Cómo lleva los presupuestos, señor Iglesias? (Aplausos)."
}