{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CREE EL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 QUE CON SU LABOR ESTÁ A YUDANDO A QUE AUMENTE LA CONFIANZA DE LOS ESP AÑOLES EN SUS GOBERNANTES? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señora Arrimadas, le agradezco dos cosas, le agradezco el tono y le agradezco la sinceridad. Usted no ha dejado de decir, y se expresa eso mismo en su intervención, que su objetivo político es hacer que el Gobierno de coalición cambie de rumbo. Eso es legítimo y está bien que usted lo diga, pero, señoría, en política hay que elegir; estando en política no se puede apostar por el refuerzo de los servicios públicos y, al mismo tiempo, por las privatizaciones. Ustedes han elegido, señorías. Me va a permitir que le lea algo de alguien a quien ustedes admiran mucho, el presidente Macron. Decía: Debemos relocalizar y reforzar las fuerzas de producción en nuestros propios territorios. La soberanía sanitaria e industrial será uno de los pilares del plan de reconstrucción. Si esto lo decimos nosotros, ustedes dicen que esto es social-comunismo, pero esto lo está diciendo el señor Macron. Y le voy a leer otra cosa, que también viene de la Presidencia francesa: Cualquier alianza con la extrema derecha es muy grave. Una plataforma común entre Ciudadanos y la extrema derecha pondría en cuestión la cooperación política para constituir un grupo centrista renovado en la Unión Europea. No se trata de una anécdota, es una de nuestras grandes preocupaciones, Francia no tendrá complacencia con esos acercamientos. Ustedes, señorías, han elegido, y han elegido gobernar con el apoyo de la ultraderecha. Tengo que informarle con el mejor tono y con la mejor disposición de que el camino del Gobierno de coalición va a ser muy distinto al de ustedes, señoría. (Aplausos). --"
}