{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CREE EL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 QUE CON SU LABOR ESTÁ A YUDANDO A QUE AUMENTE LA CONFIANZA DE LOS ESP AÑOLES EN SUS GOBERNANTES? ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Hay que tener el rostro de cemento armado para preguntarnos a nosotros eso cuando usted gobierna con Bildu, con unos señores que ni han condenado el terrorismo. Le voy a decir lo que ha hecho usted --porque le preguntaba por usted-- durante esta pandemia aparte de ver muchas series de televisión, que no sé cómo tiene tanto tiempo la verdad. Mientras todos los españoles estábamos reconociendo con aplausos la labor de los sanitarios, usted instaba a hacer caceroladas enfrentando a los españoles y atacando al jefe del Estado. Mientras llevamos más de cincuenta mil muertos en nuestro país, usted anima a hacer algaradas contra todo Gobierno que no sea de su color político. Mientras se han destruido en nuestro país más de un millón de empleos en pocas semanas, usted ha hecho dos cosas: una, no ha parado de atacar a los jueces que investigan la corrupción que acecha a su partido y, dos, subirse el sueldo --cómo no-- y atacar a la justicia intentando repartírsela como buena casta política clásica de toda la vida, en la que usted se ha convertido con una rapidez asombrosa. Mientras las familias se preocupan por la vuelta al cole, usted se preocupa por dar privilegios a sus socios, por darles indultos y rebajas penales a la carta a unos políticos separatistas condenados por malversación y sedición. A todos nosotros se nos va a juzgar por lo que hemos hecho durante la pandemia. A pesar de que ustedes están en el Gobierno y que han sido los que peor han gestionado esta pandemia del mundo, nosotros hemos sido responsables y hemos propuesto, negociado y sacado adelante medidas que sabemos que han salvado vidas y empleos en nuestro país, porque siempre defendemos el interés general y lo vamos a seguir haciendo. Pero ustedes están aprovechando el dolor y la debilidad de España durante la pandemia para intentar imponer su agenda ideológica sectaria para atacar al rey y para convertir a nuestro país en una república bananera controlada por ustedes. Pero, mire, le voy a repetir una frase que le dije muchas veces a sus socios separatistas durante el golpe de 2017: por suerte para España y por desgracia para ustedes, la democracia española es mucho más fuerte de lo que ustedes se creen. (Aplausos)."
}