{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DEL DIPUT ADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿DEBE INTERPRETARSE COMO UN DESEO O COMO UNA AMENAZA LA AFIRMACIÓN DEL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 SOSTENIENDO QUE LA ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Señor vicepresidente, hay gente a la que le impresiona sus ataques, hay gente a la que le impresiona su despliegue de odio y rencor. A VOX no y a mí tampoco, porque a usted ya le vamos conociendo desde hace unos cuantos años en algunos platós de televisión, donde desmontábamos con suma facilidad todas las teorías que iba contando por otros sitios, porque desconoce usted la estructura económica y el funcionamiento de un país como España. Ustedes son un auténtico fraude, son un fraude porque representan todo aquello que dicen odiar: ustedes dicen que odian el IBEX 35 y luego se sacan fotografías sonrientes con ellos; atacan a los ricos y a las familias que se compran grandes casas y luego ustedes hacen exactamente lo mismo; atacan a aquellos que posan en las revistas como si fueran la familia real y es exactamente lo que hacen ustedes a continuación. Un auténtico fraude. A nosotros ya no nos engañan. A los que de verdad atacan ustedes es a los trabajadores, a los que dicen que representan pero llaman lumpen, y se ríen de ellos porque dicen que no leen lo suficiente, y eso a pesar de que ustedes no se han ganado un jornal digno en su vida. Ya no engañan absolutamente a nadie, y mucho menos a los trabajadores. ¿Sabe lo que pasa? Que al final se cumple la máxima: Un poco de pasta basta para que ustedes sean parte de la casta. (Aplausos)."
}