{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DEL DIPUTADO DON MARIO GARCÉS SANAGUSTÍN, EN SUSTITUCIÓN DE LA DIPUTADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLA VIJO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿SE REAFIRMA LA VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL EN QUE LA RECUPERACIÓN ECONÓMICA YA ESTÁ EN MARCHA? ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Muchas gracias, señora presidenta. No eran necesarias tres montañas, señor presidente, bastaban tres palabras: ¡viva el rey!, y usted lo ha evitado decir. Pero no me extraña cuando escuchamos al vicepresidente segundo del Gobierno apelar a las agallas, el Gobierno se rige por agallas; se rige por inteligencia y por humildad, algo que evidentemente usted desde luego desconoce. Pero estoy convencido de que la señora vicepresidenta económica del Gobierno saldrá en defensa de la monarquía constitucional, como no puede ser de otra manera. Señora vicepresidenta, cuando hay que juzgar a un Gobierno, se juzga por los resultados, por los datos, y desde luego no hay ningún plano de comparación en el que se pueda ver cómo está desmoronándose la economía española, el tejido económico y el tejido social. Usted sabe perfectamente que estamos cayendo ahora mismo, según el segundo trimestre de este año, en un 21,5 %, que es la peor caída de los veintisiete países de la Unión Europea. Estamos a la cola de los países de la Unión Europea. Si usted mira hacia atrás, no hay nadie. Y este no es un dato fragmentario, como decía el otro día con poca pudicia en la tribuna, es un dato real, señora vicepresidenta del Gobierno. No hay nadie detrás, y cuando no hay nadie detrás es que somos, directamente, los peores y estamos en manos del peor Gobierno. Pero es que, si lo miramos en el plano temporal, es la peor caída trimestral de la serie histórica. Las peores caídas trimestrales tuvieron lugar en el año 1993 y en el año 2008. ¿Sabe usted quién era ministro de Economía entonces? Pedro Solbes. Usted está haciendo bueno a Pedro Solbes. Usted es una réplica insustancial de Pedro Solbes. Pero lo peor no está ahí, lo peor está en la destrucción de empleo. España está destruyendo empleo a un ritmo del 7,5 %, el triple de la destrucción de empleo de la Unión Europea. ¿Sabe que también somos el último país de la Unión Europea? Y le diré una cosa. Respecto a su feminismo militante, recuerde que ahora se destruye más empleo femenino que empleo masculino. Esa sería su principal aportación a la igualdad en este país y, lamentablemente, no lo hace. ¿Y qué ocurre? Que usted apelará a los hombros. ¡Fíjese qué hombro tiene usted a la izquierda! El hombro de la cultura totalitarista, el hombro con el que, cada vez que habla y ejerce su poder verborreico, hay una pérdida de capitales constante. Evidentemente, de esa manera no vamos a poder prosperar en este país. Le pido una cosa. Le pido que, por lo menos, renuncie. Fíjese en lo que dijo Pedro Solbes en el año 2008. Pedro Solbes dijo que se había equivocado. Lo reconoció en un acto de contrición. Él dijo que tenía que haber abandonado ese tren. Usted tiene la posibilidad de abandonar este tren o, por lo menos, de que lo abandone el maquinista, que lo tiene en la esquina, y, desde luego, su compañero de viaje, que es el peor compañero de viaje en este tipo de aventuras. (Aplausos)."
}