{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DEL DIPUTADO DON MARIO GARCÉS SANAGUSTÍN, EN SUSTITUCIÓN DE LA DIPUTADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLA VIJO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿SE REAFIRMA LA VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL EN QUE LA RECUPERACIÓN ECONÓMICA YA ESTÁ EN MARCHA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            79
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidenta. Como tuve ocasión de explicar en detalle la semana pasada, señor Garcés, todos los organismos prevén un crecimiento intenso de la economía española, superior al 10 %, en este tercer trimestre del año. La recuperación económica está en marcha, pero tenemos que controlar los rebrotes, tenemos que poner en marcha el plan de recuperación y tenemos que aprobar cuanto antes unos Presupuestos Generales del Estado para el año 2021 si queremos seguir en esta senda positiva. Señor Garcés, cada semana trato de instarle a tener una actitud constructiva y a dejar los insultos personales, y no hay manera. Déjeme hoy compartir con usted tres principios que nos guían, a ver si le inspiran. En primer lugar, hay que actuar con rigor, y eso empieza por tener un buen diagnóstico de la situación y, sobre todo, por abandonar soluciones milagrosas, como esa especie de bajada de impuestos mágica, que para ustedes es un bálsamo de Fierabrás, que todo lo resuelve. (Rumores). En segundo lugar, el diálogo, buscar el máximo consenso, ese diálogo social que nos ha permitido aprobar la semana pasada la ley de teletrabajo, que nos ha permitido esta semana extender los ERTE y el apoyo a los autónomos. Espero, sinceramente, que su partido las apoye cuando venga la convalidación aquí, en el Parlamento. Y, en tercer lugar, defender el interés general con lealtad, trabajar intensamente defendiendo el interés de España, la imagen de España, protegiendo, como decía el presidente del Gobierno, el presente y el futuro de los ciudadanos. Eso es defender el interés general, y no, como parece que se dedica a hacer su jefe, levantar dudas sobre nuestro país entre los socios europeos, cuando estamos, como decía el señor Esteban, en un momento tan delicado de la negociación de los fondos de recuperación europeos, tan importantes para nuestro país. Señoría, yo creo que es evidente, pero voy a repetirlo. El patriotismo no consiste en agitar banderas ni en gritar ¡viva el rey! El patriotismo consiste en trabajar defendiendo el interés general de todos los ciudadanos, justamente lo contrario de lo que ustedes están haciendo, que tiene muchos nombres y ninguno de ellos es bonito. Así que, una vez más, permítame que le inste a arrimar el hombro y a dejar de poner palos en la rueda, para ver si entre todos impulsamos la recuperación por el bien de todos, por el bien de España. Gracias. (Aplausos). --"
}