{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿TIENE VOLUNT AD DE GARANTIZAR EL IMPERIO DE LA LEY EN TODO EL TERRITORIO NACIONAL? ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Señor vicepresidente segundo, en VOX las patadas en el culo las pegamos con la ley en la mano. Y eso no sé si es tener más o menos agallas, pero puede preguntarle a los golpistas catalanes encarcelados o al ya expresidente de la Generalidad catalana si escuecen, y le aseguro que sí. (Aplausos). Ministro, no quiero desatenderle. En el mes de abril, con 30 000 muertos por COVID, 18 000 según sus cifras maquilladas, ¿recuerda que afirmó usted públicamente en una entrevista? «Este Gobierno no tiene ningún motivo para arrepentirse de nada». Le pregunto, señor ministro, hoy, con más de 56 000 muertos, ¿mantiene la misma opinión? ¿Quién es capaz, a las puertas de una segunda ola de expansión de la pandemia, de tomarse casi un mes de vacaciones completamente desaparecido? Usted, señor Marlaska, porque está claro que los muertos no le han quitado el descanso este verano. Hablar entonces de su compromiso con nuestro Estado de derecho parece algo irrisorio, porque ya no nos engaña, señor Marlaska. Usted se incorporó a este Gobierno social-comunista haciendo gala de su condición de magistrado, ¿lo recuerda? Y me refiero a su condición de magistrado. De ello ya no queda --y se lo he dicho en alguna ocasión-- ni la sombra de la toga, y el político en el que se ha convertido nos hace estremecernos. Usted, señor Marlaska, ha aplaudido en esta Cámara a EH Bildu; usted ha dinamitado la política penitenciaria de dispersión, otorgando privilegios penitenciarios a 95 etarras presos, señor Marlaska, no presos vascos; 95 de un total de 220 que cumplían penas de prisión en el año 2019. Usted forma parte de un Gobierno, junto con la extrema izquierda, que tiene como socios preferentes a los golpistas catalanes y a los proetarras vascos. Hoy negocian presupuestos por presos y recriminan, en actos públicos, que se diga «Viva el rey», mientras consideran libertad de expresión la expresión «Gora ETA». Y ha abandonado por completo a nuestros servidores públicos, señor Marlaska, singularmente a nuestros funcionarios de prisiones y a los agentes de las Fuerzas y Cuerpos de Seguridad del Estado. Los partidos del Gobierno socialcomunista son los que han alentado que se cometan desórdenes públicos en la Comunidad de Madrid estos días por puro interés político; y las consecuencias las han pagado los de siempre, nuestros agentes. Fue la UIP quien tuvo que preservar la seguridad de la Asamblea de Madrid este pasado 24 de septiembre. (Muestra una fotografía). Señor Marlaska ¿dónde están sus palabras de público reconocimiento y apoyo? Porque los socios de Gobierno lo que le están pidiendo son sus cabezas. Señor ministro Marlaska (mostrando otra fotografía) ¿de nuevo va a permitir estas imágenes en Barcelona para contentar a los golpistas catalanes? Esta imagen seguramente ya no puede repetirse, porque el agente Bravo que figura en ella es uno de los agentes a quien usted abandonó y falleció por causa del coronavirus, señor Marlaska… (Aplausos)."
}