{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿TIENE VOLUNT AD DE GARANTIZAR EL IMPERIO DE LA LEY EN TODO EL TERRITORIO NACIONAL? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señora Olona, veo en su exposición una confusión conceptual grave --lo que ya es habitual en las mismas-- y un cierto desorden. Quizá es una preparación de esa moción de censura y un nuevo eslogan hacia el señor Casado, realmente el verdadero destinatario de la misma. Respecto a la Jefatura del Estado, le diré que máximo respeto institucional y reconocimiento a la labor del jefe del Estado por parte del Gobierno, por ese desorden conceptual y de temas que usted ha abordado. Con respecto a la falta de medios de las Fuerzas y Cuerpos de Seguridad del Estado, hay cinco mil nuevas plazas este año; el año pasado otras cinco mil; subida de equiparación salarial, un 20 % más del sueldo que cuando nosotros llegamos y, evidentemente, dotándoles de medios materiales, entre otras cosas, para luchar, como lo hacen, con esfuerzo en el Campo de Gibraltar contra el narcotráfico. Usted también refiere cuestiones sobre los movimientos de presos de la organización terrorista ETA condenados por los hechos más lacerantes; cumplimiento de la legislación penitenciaria. El Estado de derecho venció a la organización terrorista ETA. El Estado de derecho aplica la ley en todo momento. El Estado de derecho no es vengativo. Quizá, a usted le resulte ajeno el cumplimiento de la ley; para nosotros no lo es. Habla usted de muchas cuestiones relativas a ese respecto. Nosotros seguiremos cumpliendo --y lo vuelvo a decir, cumpliendo-- con el Estado de derecho. Seguiremos coordinándonos y participando con el resto de poderes del Estado, con el Poder Judicial, con el Poder Legislativo, con ustedes también; con ustedes es muy difícil, es imposible, con propuestas como las de ayer en el Ayuntamiento de Madrid, donde siento decir que el Partido Popular e incluso Ciudadanos se sumaran a una iniciativa tan perversa y tan en fraude de ley de una ley que busca el reconocimiento de todos, el reencuentro de todos (rumores), y ustedes lo único que quieren es el desencuentro. (Aplausos). --"
}