{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DEL DIPUTADO DON CARLOS ROJAS GARCÍA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE JUSTICIA: ¿CONSIDERA QUE EL PROYECTO DE PAÍS DEL GOBIERNO ENCAJA EN NUESTRO ESTADO DE DERECHO? ",
        "diputado": [
            {
                "apellidos": "Rojas García",
                "apellidosNombre": "Rojas García, Carlos",
                "codParlamentario": 242,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/CarlosRojas_PPA",
                "twitterUserId": "158846236",
                "twitterUserName": "CarlosRojas_PPA"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROJAS GARCÍA"
    },
    "text": "Con la venia, señora presidenta; muchas gracias. Señor ministro, hablando del Estado de derecho, ¿cree que su Gobierno vela por el Estado de derecho? Su Gobierno y su coalición están llevando a España a la ruina. No se trata de crisis constituyente, como usted dijo aquí; se trata de una crisis económica y sanitaria tremenda que su Gobierno está empeorando. Inquieta ver un Gobierno buscando responsables en lugar de asumir sus propias responsabilidades y, entre medias, son también capaces de zarandear las instituciones del Estado sin sonrojo alguno. ¿Qué es eso, señor ministro, de indultar a los que lo volverían a hacer? ¿Qué es eso de reformar los delitos de sedición y rebelión a gusto del delincuente, señor ministro? La ley está para cumplirla: dura lex, sed lex, y usted lo sabe, señor ministro. T ambién es preocupante lo del viernes pasado ¿Por qué no fue el jefe del Estado el viernes a Barcelona a entregar los despachos a los nuevos jueces? ¿Quién tomó esa decisión, señor ministro? ¿Quién tomó esa torpe y cobarde decisión? El señor Sánchez se ha ido una vez más de este Congreso sin defender al rey; ahora tiene usted la oportunidad de contestar y de hacerlo con transparencia. Muchas gracias. (Aplausos)."
}