{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DEL DIPUTADO DON CARLOS ROJAS GARCÍA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE JUSTICIA: ¿CONSIDERA QUE EL PROYECTO DE PAÍS DEL GOBIERNO ENCAJA EN NUESTRO ESTADO DE DERECHO? ",
        "diputado": [
            {
                "apellidos": "Rojas García",
                "apellidosNombre": "Rojas García, Carlos",
                "codParlamentario": 242,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/CarlosRojas_PPA",
                "twitterUserId": "158846236",
                "twitterUserName": "CarlosRojas_PPA"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROJAS GARCÍA"
    },
    "text": "Señor ministro, de verdad, no podemos aceptar esa omisión. Mire, cuando un vicepresidente del Gobierno dice que los jueces son togados reaccionarios no nos vale el ministro en silencio. Ese sí que se ha pasado tres pueblos, señoría, y usted está calladito. No nos vale su silencio, defienda a los más de 5000 jueces que se dejan todos los días la piel por servir a su país con pocos medios, y usted lo sabe porque usted ha sido uno de ellos. Le exigimos transparencia en la gestión de la pandemia y le exigimos transparencia en la gestión del Gobierno. La Fiscalía no está aquí para velar por el interés del Gobierno, está para velar por el interés general de los ciudadanos, y eso lo sabe y tiene que defenderlo, y tiene que hacerlo y tiene que alzar la voz en el Gobierno. Ya está bien de tanta ignominia. Rompa su silencio y defienda España. Muchas gracias. (Aplausos.--Varios señores diputados: ¡Muy bien!)."
}