{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DEL DIPUTADO DON CARLOS ROJAS GARCÍA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE JUSTICIA: ¿CONSIDERA QUE EL PROYECTO DE PAÍS DEL GOBIERNO ENCAJA EN NUESTRO ESTADO DE DERECHO? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Señor Rojas, sabe que le tengo aprecio, pero soy coherente con la pregunta que me ha formulado. Si quiere oír lo que acaba de formular, espérese a la pregunta de su compañero de VOX, al que ahora contestaré. Esté atento. (Varios señores diputados: ¡Ah!). Le he intentado explicar el proyecto de país que tiene este Gobierno, pero con sus palabras lo que pone de manifiesto es que usted también tiene un proyecto, su partido político tiene un proyecto, su grupo parlamentario lo intenta poner, y es el de la trinchera y el negacionismo, el no a todo: no a apoyar al Gobierno en la pandemia, no a apoyar al Gobierno en unos presupuestos de reconstrucción, no a apoyar al Gobierno en la vía del diálogo para solucionar los problemas de este país. (Un señor diputado: A los indultos). No a todo, a todo: no a la renovación de los órganos constitucionales. ¿Por qué no oyen a la Comisión Europea, que se ha pronunciado sobre la necesidad de la renovación? Siguen siendo constitucionalistas a tiempo parcial y por ahí no nos va bien, señor Rojas. Sabe que el camino de la construcción se hace arrimando el hombro y no desde la trinchera ahí escondido. (Rumores)."
}