{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DEL DIPUT ADO DON IGNACIO GIL LÁZARO, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DE JUSTICIA: ¿POR QUÉ EL GOBIERNO HA IMPEDIDO LA PRESENCIA DEL REY EN EL ACTO DE ENTREGA DE LOS DESPACHOS A LOS JUECES DE LA 69.ª PROMOCIÓN? ",
        "diputado": [
            {
                "apellidos": "Gil Lázaro",
                "apellidosNombre": "Gil Lázaro, Ignacio",
                "codParlamentario": 295,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ignacio",
                "nombreCircunscripcion": "Valencia/València"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIL LÁZARO"
    },
    "text": "Gracias, señora presidenta. Señor ministro, vergonzosos balones fuera para no decir la verdad, y es que la verdad usted no puede explicarla. No puede explicarla en su justa dimensión porque el veto al rey fue un acto rastrero y cobarde de este Gobierno para la sumisión a los golpistas. Fue desde luego el colmo del cinismo y de la desvergüenza que por su parte afirmara que el veto al rey era para defender la convivencia. Oiga, una afirmación miserable, la expresión de la vileza moral de este Gobierno que está dispuesto a todo con tal de defenderse. El señor Sánchez, con tal de seguir en el poder, está dispuesto a hacerles un traje a la medida a los golpistas en relación con la reforma del delito de rebelión y sedición para que la próxima intentona les salga más barata. Y el señor Sánchez está dispuesto a sentarse en una mesa con esos golpistas para hablar de autodeterminación, de referéndum y de amnistía; y el señor Sánchez consiente que el señor del moño y sus voceros, desde el Consejo de Ministros, ataquen a la Monarquía, y el señor Sánchez y su Gobierno consienten que los herederos políticos de ETA chuleen a la democracia española. Eso sí que es pasarse tres pueblos, señor ministro, y no gritar ¡viva el rey!, aunque a usted le parezca lo contrario. Por eso la moción de censura representa el compromiso de millones de españoles que no vamos a rendirnos ante los enemigos de España. Representa la voz de la calle, de millones de españoles hartos de aguantar la mentira, la hipocresía, la desvergüenza de este Gobierno, y representa, en definitiva, la voluntad de millones de españoles que se sienten orgullosos de su rey, orgullosos de su nación, orgullosos de su historia, orgullosos de su Constitución, orgullosos de haber convivido durante cuarenta años en paz y que no están dispuestos, desde luego, a permanecer en silencio frente a las tropelías de este Gobierno, que es una amenaza para la convivencia, la justicia social, la democracia y la libertad. Eso es lo que es la moción… (Aplausos)."
}