{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DEL DIPUT ADO DON IGNACIO GIL LÁZARO, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DE JUSTICIA: ¿POR QUÉ EL GOBIERNO HA IMPEDIDO LA PRESENCIA DEL REY EN EL ACTO DE ENTREGA DE LOS DESPACHOS A LOS JUECES DE LA 69.ª PROMOCIÓN? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Señor Gil Lázaro, lamento que utilice la figura del rey como un elemento de ariete contra el Gobierno. La figura del rey es un elemento que une; no nos debe desunir, y usted lo debería saber. (Rumores). Lamento que con la que está cayendo esa sea su preocupación y no la crisis sanitaria que padece nuestro país, la crisis económica que entre todos tenemos que solventar y, por qué no decirlo, superar las crisis sociales que nuestra realidad está ofreciendo en todos los planos. (Rumores). Lo que pasa es que sé que es un lamento vano porque ustedes están situados en otro mundo, están situados en el insulto, en el barro, y por ahí no nos van a encontrar. Una y otra vez cada miércoles les tiendo la mano. Únanse. Han sido los únicos que se han quedado fuera en la idea de una justicia para todos. Les necesitamos. Aporten, porque seguro que la sociedad que nos ha traído aquí nos lo agradecerá. No quiero obviar su pregunta. Sabe que la presencia del rey en cualquier acto es una decisión colegiada que se toma entre el Gobierno y la Casa Real. Se valoraron muchas cuestiones: se valoró la proximidad de la fecha de una sentencia muy concreta y determinada (rumores), delicada, en una situación de convivencia también compleja; se valoró la proximidad del 1 de octubre. Se valoraron muchas cuestiones, pero sobre todo se valoró algo por lo que el Gobierno no dejará de mirar nunca y es la mejor convivencia entre los ciudadanos. Y se entendió. Se intentó cambiar el acto; no fue posible. Se realizó, pero le voy a decir una cosa. (Rumores)."
}