{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DEL DIPUT ADO DON IGNACIO GIL LÁZARO, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DE JUSTICIA: ¿POR QUÉ EL GOBIERNO HA IMPEDIDO LA PRESENCIA DEL REY EN EL ACTO DE ENTREGA DE LOS DESPACHOS A LOS JUECES DE LA 69.ª PROMOCIÓN? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Señor Gil Lázaro, le he intentado dar unas razones, le he intentado dar unas explicaciones. Las puede compartir o no, las puede entender acertadas o no, pero lo que es impresentable, imperdonable y en términos constitucionales absolutamente inmoral es convertir esa situación en una crisis constitucional. Mire, no puede tener queja de las palabras que han salido de este Gobierno o de este ministro en defensa de la monarquía constitucional, de la monarquía parlamentaria y puede decir lo que quiera, pero la realidad es la que es. Cuando usted habla de la Constitución, parece que es algo suyo. No, no es ni suya ni de su partido; es de todos los españoles. ¿Y sabe la diferencia? Que en mi España cabe usted, pero en la suya no cabemos nosotros. Eso no lo pueden superar, y por ahí vamos mal. (Aplausos). Busquen el camino de la senda democrática, que nos irá a todos mejor. (Aplausos). --"
}