{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿CÓMO TIENE PENSADO ASEGURAR EL GOBIERNO QUE TODAS LAS INSTITUCIONES PÚBLICAS DEL ESTADO SE SOMETAN A LOS PRINCIPIOS DEMOCRÁTICOS Y AL RESPETO DE LAS MA YORÍAS PARLAMENTARIAS? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Gracias, señor Rufián. Quiero, en primer lugar, darle las gracias --y lo verbalizo en su intervención, pero lo extiendo a los otros grupos parlamentarios-- por ese escrito en el que han solicitado la necesidad de la renovación de los órganos constitucionales, porque esa es la manera de contestar a su pregunta: cumpliendo la ley, cumpliendo la Constitución. Eso es lo que les digo a las señorías del Partido Popular. La renovación de los órganos constitucionales es creerse el Estado de derecho y el ordenamiento jurídico. Y la construcción de un Estado social y democrático de derecho se hace cumpliendo toda la Constitución, y no solo la parte que interesa sacar en cada momento. Efectivamente, ese es el camino: el diálogo, el respeto al ordenamiento jurídico, y por ahí es por donde, desde luego, tenemos que ir todos porque es la única manera de que la convivencia sea pacífica, esa situación que marcó la Constitución de 1812, que es tener a unos ciudadanos felices en el sentido más constitucional del término, y es en un Estado que cumple, en un Estado que fomenta la justicia social, las libertades, que trabaja en lo público para evitar desigualdades y que trabaja en la cohesión territorial, que ahora es más necesaria que nunca. (Aplausos)."
}