{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿CÓMO TIENE PENSADO ASEGURAR EL GOBIERNO QUE TODAS LAS INSTITUCIONES PÚBLICAS DEL ESTADO SE SOMETAN A LOS PRINCIPIOS DEMOCRÁTICOS Y AL RESPETO DE LAS MA YORÍAS PARLAMENTARIAS? ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, señora presidenta. Señor ministro, yo le voy a hablar de tres instituciones --no todas, evidentemente, le competen, pero le ha tocado--. La primera: Comunidad de Madrid. Conflicto Moncloa-Madrid. ¿Quién pilla? Todos y todas; pillamos todos y pillamos todas. Lo que ustedes pactaron ayer con Ayuso no es un café para todos, como se ha descrito, es que el médico le diga a Ayuso que no puede tomar café y entonces ninguno podemos. Un 155 para toda España. Eso es lo que ustedes han pactado. Mal ejemplo. Dos: Poder Judicial. En menos de veinticuatro horas se ha condenado a un presidente por una pancarta, se ha absuelto a un corrupto por una estafa y se ha rebajado la pena de un profesor pederasta de un colegio del Opus Dei. Eso es el Poder Judicial hoy en España, que no es un Poder Judicial, es un poder, y va contra todos, contra una parte de este país y también contra ustedes. (Protestas). Cálmense. Y tres: la Casa Real, la madre del cordero, ¿qué le voy a decir? Simplemente una cosa muy gráfica: VOX tiene aquí, desgraciadamente, cincuenta y dos diputados, pero en total tiene cincuenta y tres, porque tiene uno en la Zarzuela. (Protestas.--Una señora diputada: ¡Hala!--Aplausos). He aquí lo dramático."
}