{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR MINISTRO DE JUSTICIA: ¿ES LA TRAMITACIÓN DEL INDULTO LA RESPUESTA POLÍTICA QUE OFRECE EL GOBIERNO PARA LA RESOLUCIÓN DEL CONFLICTO POLÍTICO EN CATALUÑA? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Señora Borràs, lamento pincharle el globito, pero la tramitación de un indulto no es ninguna respuesta política, es el cumplimiento del ordenamiento jurídico, de conformidad con la Ley de 1870, reguladora del derecho de gracia. La gracia es una medida excepcional, es una medida de gracia, como le acabo de indicar, y que consiste en la posibilidad de una remisión de toda o parte de la pena o de algunas de sus consecuencias, y siempre tras una sentencia firme. Es un procedimiento administrativo que tiene unos pasos absolutamente reglados: se presenta, se registra, se da traslado al tribunal sentenciador y el tribunal sentenciador solicita informe al Ministerio Fiscal, a Instituciones Penitenciarias y a aquellas partes que puedan tener la condición de afectadas o víctimas del delito. A partir de ahí, se hace una propuesta al Consejo de Ministros. Por tanto, no puede ser respuesta política a nada, es respuesta al ordenamiento jurídico, que este Gobierno siempre va a cumplir."
}