{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿CÓMO TIENE PENSADO ASEGURAR EL GOBIERNO QUE TODAS LAS INSTITUCIONES PÚBLICAS DEL ESTADO SE SOMETAN A LOS PRINCIPIOS DEMOCRÁTICOS Y AL RESPETO DE LAS MA YORÍAS PARLAMENTARIAS? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Señorías, les voy a hacer una pequeña reflexión porque creo que la algarabía previa la reclama. (Protestas). Estar en una situación de pandemia no significa en absoluto renunciar al ejercicio de la razón y privarse de los beneficios de una reflexión serena y leal, y eso va por muchos de ustedes. Señor Rufián, no comparto su análisis. Usted ha hecho un análisis en materia sanitaria, en materia de justicia (protestas) y con la monarquía. Le voy a decir una cosa, el esfuerzo que está haciendo este Gobierno en orden a conjuntar los efectos, a cohesionar los esfuerzos de todos para salir de la pandemia creo que pasará a la historia. (Rumores). Y eso es una realidad, porque es una realidad nueva con la que nos enfrentamos, nunca nos la habíamos encontrado. En materia de justicia, entiendo que no le gusta la sentencia, pero es una sentencia dictada por el Tribunal Supremo de España, al que yo le tengo el más alto de los respetos. Y le diré una cosa, ha sido una sentencia por unanimidad. El ordenamiento jurídico se imparte en nombre del rey, la justicia se imparte en nombre del rey por jueces independientes, y en eso creo. Y defenderé hasta la última gota de mi sangre tanto a la monarquía y al Estado constitucional como a la justicia. Y, por último, la monarquía. La monarquía nos da todo… (Aplausos)."
}