{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUT ADA DOÑA ROSA MARÍA ROMERO SÁNCHEZ, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿HA DADO EL GOBIERNO TODAS LAS EXPLICACIONES QUE TIENE QUE DAR SOBRE SU GESTIÓN DE LA PANDEMIA DE COVID-19? ",
        "diputado": [
            {
                "apellidos": "Romero Sánchez",
                "apellidosNombre": "Romero Sánchez, Rosa María",
                "codParlamentario": 36,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 13,
                "idLegislatura": 14,
                "nombre": "Rosa María",
                "nombreCircunscripcion": "Ciudad Real",
                "twitter": "https://twitter.com/rosaromerocr",
                "twitterUserId": "253968932",
                "twitterUserName": "rosaromerocr"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROMERO SÁNCHEZ"
    },
    "text": "Decía Sánchez en julio: hemos derrotado al virus y controlado la pandemia. Pues bien, señorías, desde entonces tenemos que lamentar que en esta segunda ola llevamos más de 2500 víctimas. Señor ministro, desde que la OMS declaró la alerta internacional sanitaria es responsabilidad de su ministerio gestionar la pandemia. Y no lo digo yo o el Partido Popular, lo dice el artículo 14 de la Ley de Salud Pública. ¿Qué han hecho en este tiempo? Han dejado solas a las comunidades autónomas, se han puesto de perfil, han hecho dejación de funciones; una actuación irresponsable en un momento tan difícil como el que está viviendo España, con más de 56 000 fallecidos. ¿Por qué bloquean una comisión de investigación que arroje transparencia, que evalúe su gestión? Que se conozca la verdad, como se está haciendo en Alemania, en Italia, en Francia. ¿Qué ocultan? España es el país con más contagiados y fallecidos por habitante del mundo, con más contagiados sanitarios, y con una pésima gestión; así lo sitúan instituciones prestigiosas, como la Universidad de Cambridge, que dice que España es el país del mundo desarrollado que peor ha gestionado la pandemia. Señor ministro, los rebrotes no son un problema de Madrid; España tiene nueve de las diez regiones europeas con más infectados. Por eso le pido que deje de atacar a la Comunidad de Madrid, que deje de atacar a los madrileños. ¿Por qué ha politizado la pandemia contra Madrid? ¿En calidad de qué lo hace? ¿Como candidato a la Generalitat de Cataluña? Mire, necesitamos un Gobierno que coordine una respuesta para todo el territorio nacional; un Gobierno que coordine con criterios claros, homogéneos, para todos por igual, avalados por expertos, esos que tampoco tienen y que deberían estar nombrando cuanto antes. Desde el Partido Popular no hemos parado de tenderles la mano, pero la soberbia de su Gobierno es solo comparable a la incompetencia de su gestión en la pandemia. Por eso le digo: dejen de hacer política, ayuden a los sanitarios, ayuden a las comunidades autónomas, ayuden a los ayuntamientos. Lealtad institucional. Sánchez hoy se ha ido sin defender al rey… (Aplausos)."
}