{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUT ADA DOÑA ROSA MARÍA ROMERO SÁNCHEZ, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿HA DADO EL GOBIERNO TODAS LAS EXPLICACIONES QUE TIENE QUE DAR SOBRE SU GESTIÓN DE LA PANDEMIA DE COVID-19? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Señoría, hablar de todo y mezclar todo es la mejor manera de no hablar de nada y no resolver nada. (Aplausos). Yo creo que no me excedo si le pido a su señoría un poquito, solo un poquito de rigor y seriedad. (Rumores.--Un señor diputado: Rigor, tú). Estamos en medio de la segunda ola en toda Europa, también en España, de la pandemia. Yo le insto a usted, les emplazo a usted y a su grupo a colaborar, a arrimar el hombro, porque a quien hoy no sume mañana le restará. (Rumores). El Gobierno ha estado permanentemente haciendo lo que le corresponde, coordinando las comunidades autónomas, --cuatro acciones coordinadas en salud pública nunca se habían hecho en nuestra democracia--, ha puesto medios legales, medios materiales, medios económicos y medios tecnológicos a disposición de las comunidades autónomas. (Rumores)."
}