{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUT ADA DOÑA ROSA MARÍA ROMERO SÁNCHEZ, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿HA DADO EL GOBIERNO TODAS LAS EXPLICACIONES QUE TIENE QUE DAR SOBRE SU GESTIÓN DE LA PANDEMIA DE COVID-19? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Señora presidenta, señoría, como usted misma ha podido observar, en su condición de presidenta de la Comisión de Sanidad y Consumo, el Gobierno ha dado cuantas explicaciones se le han solicitado sobre el transcurso y la evolución de esta pandemia. En concreto, he comparecido a petición propia en diecisiete ocasiones ante la Comisión que usted preside; me he sometido al control de esta Cámara semanalmente, respondiendo a diecinueve preguntas, contando las dos de hoy, y a otras trece en el Senado, más cinco interpelaciones de la Cámara Alta, y he respondido, señoría, si no me equivoco en número, a seis mil preguntas escritas, la mayoría de su grupo político. En estas comparecencias en la Comisión que usted preside hallará la respuesta a todas las preguntas que ha formulado. (Aplausos)."
}