{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR MINISTRO DE JUSTICIA: ¿ES LA TRAMITACIÓN DEL INDULTO LA RESPUESTA POLÍTICA QUE OFRECE EL GOBIERNO PARA LA RESOLUCIÓN DEL CONFLICTO POLÍTICO EN CATALUÑA? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Señora Borràs, usted en su papel y yo en el mío, qué quiere que le diga. Yo entiendo su argumentación política, su lenguaje, hasta su épica, pero entienda que este ministro de Justicia solo puede hacer valer la garantía que ofrecen el ordenamiento jurídico y sus instrumentos, porque se cree eso de que somos un Estado social y democrático de derecho. No voy a entrar a discutir con usted --me lo ha oído decir muchas veces-- una sentencia; las sentencias se acatan, las sentencias se respetan y se juzgan y se hacen ejecutar por los tribunales. Podemos discutir en los ámbitos doctrinales, pero ahora, como ministro de Justicia, no me va a encontrar haciendo una valoración de una sentencia, porque no se entendería y, lo que es peor, los ciudadanos no lo entenderían. Usted habla de una crisis política, una crisis de convivencia, y yo le digo que este Gobierno solo tiene un instrumento para eso: diálogo, diálogo, diálogo. Solo dialogando podremos salir de problemas políticos. La justicia tiene que cumplir con su papel, pero la política tiene que hacer el suyo; no mezclemos las cuestiones. Por eso les pido: únanse al diálogo, porque es la única manera que conocemos en democracia para salir de los problemas sin que tengamos que tener más heridas en nuestra sociedad. (Aplausos). --"
}