{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUT ADA DOÑA ROSA MARÍA ROMERO SÁNCHEZ, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿HA DADO EL GOBIERNO TODAS LAS EXPLICACIONES QUE TIENE QUE DAR SOBRE SU GESTIÓN DE LA PANDEMIA DE COVID-19? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Ha actuado y seguirá actuando con lealtad hacia todas las comunidades autónomas, diciendo, eso sí, las cosas como son. Hoy tenemos, efectivamente, una incidencia de casos alta en nuestro país, especialmente en la Comunidad Autónoma de Madrid. (Un señor diputado: Y en Navarra.--Protestas). Es muy importante el acuerdo al que llegaron el presidente del Gobierno y la presidenta de la comunidad autónoma, y el Gobierno va a seguir en esta línea, en la línea de la cooperación y de buscar soluciones y no buscar reproches, y en su momento haremos una valoración, claro que sí, de cómo han funcionado las cosas, y espero que sea constructiva, señoría. Muchas gracias. (Aplausos). --"
}