{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUT ADA DOÑA ISABEL POZUET A FERNÁNDEZ, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿QUÉ MEDIDAS TOMARÁN PARA CONTENER LOS CONTAGIOS EN EL ÁMBITO PÚBLICO Y LABORAL? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, señoría. En este sentido estamos trabajando ya y tiene usted mi compromiso de que seguiremos trabajando en esta dirección. Permítame ponerle como ejemplo las medidas específicas que desplegamos junto con las comunidades autónomas en relación con el sector hortofrutícola y sus trabajadores, cuando vimos, a finales de julio y principios de agosto, que se producía un importante número de brotes asociados a estas actividades. Lo mismo hicimos con otros sectores de la economía, por ejemplo, el sector del ocio nocturno y el de la restauración. Por tanto, esa es la línea de trabajo: ir viendo dónde se producen los brotes, atacando específicamente aquellos sectores o empresas donde se producen, siempre trabajando en coordinación con las comunidades autónomas. Muchas gracias señoría. (Aplausos). --"
}