{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUT ADA DOÑA ISABEL POZUET A FERNÁNDEZ, DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿QUÉ MEDIDAS TOMARÁN PARA CONTENER LOS CONTAGIOS EN EL ÁMBITO PÚBLICO Y LABORAL? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, presidenta. Muchas gracias, señoría. En primer lugar, quiero agradecer los esfuerzos y la labor de adaptación que han hecho los trabajadores y las trabajadoras, los servicios de prevención laboral de las empresas, los agentes sociales y las propias empresas para adaptar las condiciones de trabajo a la realidad del COVID-19. Desde el Ministerio de Sanidad, junto con las comunidades autónomas, como usted sabe, estamos trabajando en dos ejes para combatir esta segunda oleada del virus: en la detección precoz de los casos y en su aislamiento y vigilancia. Esto está contenido en el plan de respuesta temprana que acordamos con las comunidades autónomas y se ha ido desplegando con las sucesivas acciones coordinadas en salud pública --y ya van cuatro-- que hemos adoptado. Permítame, ciñéndome más concretamente a su pregunta, que en el ámbito laboral le destaque dos medidas importantes. La primera, el protocolo --que ha recibido sucesivas actualizaciones y que ya se adoptó a finales de febrero-- de actuación para servicios de prevención de riesgos laborales, hecho con la colaboración de las seis principales entidades de medicina y enfermería del trabajo, los agentes sociales y el Ministerio de Trabajo. En segundo lugar, el real decreto de trabajo a distancia, que aprobó el Consejo de Ministros y que regula esta modalidad de trabajo, importante en este momento de la pandemia, y también las medidas de adaptación a la Administración General del Estado, que adoptamos recientemente. Esta es la senda. Vamos siguiendo las medidas y sus efectos y las vamos adaptando conforme vamos teniendo más información. Gracias, señoría. (Aplausos)."
}