{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DEL DIPUT ADO DON MIGUEL ÁNGEL JEREZ JUAN, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE CONSUMO: ¿MANTIENE EL MINISTRO SUS AFIRMACIONES REFERIDAS A LA JEFATURA DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Jerez Juan",
                "apellidosNombre": "Jerez Juan, Miguel Ángel",
                "codParlamentario": 124,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/miqueljerez",
                "twitterUserId": "385882186",
                "twitterUserName": "miqueljerez"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JEREZ JUAN"
    },
    "text": "Mire, señor Garzón, en el Palacio de la Zarzuela prometió usted lealtad al jefe del Estado y guardar y hacer guardar la Constitución. Desde entonces ha hecho usted lo contrario, y lo contrario es romper una promesa. El que rompe una promesa no tiene palabra, y usted no tiene palabra, y quien no tiene palabra no es de fiar, y usted no es de fiar, y quien no es de fiar no puede servir a los intereses del Gobierno de España. Se ha convertido usted en una persona inservible ya para la defensa de los valores democráticos que inspiran nuestra Constitución, una Constitución que no es usted capaz ni de respetar. Señor Garzón, ha agotado usted su vida útil en este Gobierno. Señor Garzón, apague la luz y cierre la puerta al salir. (Varios señores diputados: ¡Muy bien!--Aplausos)."
}