{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DEL DIPUT ADO DON MIGUEL ÁNGEL JEREZ JUAN, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE CONSUMO: ¿MANTIENE EL MINISTRO SUS AFIRMACIONES REFERIDAS A LA JEFATURA DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Jerez Juan",
                "apellidosNombre": "Jerez Juan, Miguel Ángel",
                "codParlamentario": 124,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/miqueljerez",
                "twitterUserId": "385882186",
                "twitterUserName": "miqueljerez"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JEREZ JUAN"
    },
    "text": "Señora presidenta. Señor ministro, hoy es miércoles y han pasado cinco días desde que usted perpetrara un acto inaceptable en democracia. En cualquier país con presidentes dignos usted no hubiese durado ni cinco minutos sentado en esa butaca. Primero cargó contra el sector turístico, humilló a nuestra principal industria, a miles de empresarios y trabajadores que madrugan más que usted y se acuestan más tarde todavía; les dijo que su actividad era residual, les dijo que tenían poco valor añadido, y lo dijo usted, el ministro que menos aporta a España y el más prescindible de los veintitrés. Más tarde, sin motivo alguno, llamó golpistas a la Policía Nacional y a la Guardia Civil, y la última de todas, la que no tiene reparación posible: acusó usted al jefe del Estado de maniobrar en contra del Gobierno, poniendo en entredicho su neutralidad y el papel que representa en el marco constitucional. Señor Garzón, en más de cuarenta años de democracia nadie se atrevió a traspasar tantas líneas rojas y a conducirnos hacia una crisis institucional sin precedentes. Mire, las funciones del jefe del Estado están secuestradas por el Ejecutivo. Tanto es así que hoy el señor Sánchez se ha marchado sin defender al jefe del Estado. El Poder Judicial está maltratado por el Ejecutivo más que nunca y las intenciones del Ejecutivo están por debilitar nuestro régimen de libertades, y eso es hoy más que evidente. Se han propuesto ustedes liquidar por la vía rápida el régimen del 78 y sus palabras contra la monarquía les delatan, y esto no es más que la punta del iceberg. Y después de todo, señor Garzón, lo más sorprendente es que usted sigue ahí sentado, como si nada, sin remordimientos y sin conciencia. Señor Garzón, cinco días después de atacar a los poderes del Estado y a la Constitución, ¿piensa usted rectificar o piensa usted dimitir? (Aplausos.--Un señor diputado: Muy bien)."
}