{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUT ADA DOÑA IDOIA SAGASTIZABAL UNZET ABARRENETXEA, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿CONSIDERA EL GOBIERNO QUE EL DE LA AUTOMOCIÓN ES UN SECTOR ESTRATÉGICO PARA LA ECONOMÍA? ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            1
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZET ABARRENETXEA"
    },
    "text": "Gracias, ministra. Mire, a mí me gustaría hacer un acto de fe y creer que para ustedes este sector es estratégico, pero me lo ponen difícil. A usted le gusta hablar de certezas y yo hoy le voy a hablar de marketing, porque es lo que veo con respecto a la automoción, una gran campaña de publicidad en la que solo veo el envoltorio, pero no veo el producto final. Digo marketing porque, a raíz de una pregunta y una interpelación que hizo este grupo, anunció la constitución de una mesa de automoción con el sector y las comunidades directamente afectadas y también un plan de impulso a la economía. Digo marketing porque, a pesar de que la mesa se constituyó en junio, desconocemos el producto que salió de allí. ¿Sabe por qué, ministra? Porque no hay tal producto, una sola reunión y ningún avance. Y qué casualidad que después de registrar esta pregunta tenemos otro anuncio: en breve se convocará. ¿Estamos ante una nueva expectativa o ante un nuevo desengaño para el sector? Digo marketing porque anunciaron un plan de impulso, sí, planes Moves y Renove, con más sombras que luces. Vuelta al plan Reindus, que no consigue despegar y que es ineficiente para que las empresas puedan ganar competitividad. Lo dice la ley y la propia industria. Una reforma de la fiscalidad que se desconoce, y además ya tiene una patata caliente en su ministerio en cuanto al impuesto de matriculación. Digo marketing porque nos anunciaron que iban a presentar un plan de inversiones y reformas a Bruselas. Y me pregunto, ¿de qué sirve esbozar un plan con medidas que no están consensuadas con el sector, que no tienen en cuenta la capacidad ni el knowhow del que dispone el sector? No es cuestión de desempolvar proyectos, sino de plantear nuevos proyectos con y para la industria, para el sector de la automoción, un plan consensuado y desde luego que no contraponga transición energética e industria, porque ambas son compatibles. La absorción de los fondos europeos, señora ministra, no puede basarse en la unilateralidad porque esto es el principio del fracaso. Señora ministra, el sector es estratégico. Demuéstrelo, si es así, con certezas y no con marketing, porque lo que han hecho ha sido generar muchas expectativas que se han ido desvaneciendo. Ya estamos asistiendo a anuncios de cierres de filiales de este sector, un sector que representa el 10 % del PIB, innovador, que apuesta por una transformación verde y que está demandando una interlocución seria y válida con su Gobierno, que quiere trabajar en coordinación con su Gobierno y con las comunidades autónomas, en línea además con la estrategia europea. Señora ministra, tiene una oportunidad increíble para ayudar a la transformación del sector con nuevas recetas, que no con viejas. Tiene la mejor baza política, que es contar con todos los sectores implicados. Juéguela, ponga fecha a esa mesa, a esos grupos de trabajo, sume capacidades y apueste por proyectos con un enfoque global y con grandes consensos, si de verdad cree en la automoción y en la industria como sector estratégico. Esta será la mejor política de marketing y desde luego la mejor carta de presentación que puede llevar a Europa. Necesitamos una industria robusta. Por favor, no desaproveche esta oportunidad. Muchas gracias."
}