{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUT ADA DOÑA ANA MARÍA ORAMAS GONZÁLEZ-MORO, DEL GRUPO P ARLAMENT ARIO MIXTO, QUE FORMULA AL GOBIERNO: ¿QUÉ MEDIDAS URGENTES TIENE PREVISTAS EL GOBIERNO PARA HACER FRENTE A LA GRAVE SITUACIÓN ECONÓMICA Y SOCIAL DE CANARIAS, POR EL NUEVO CERO TURÍSTICO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Gracias, señora presidenta. Le agradezco, señora Oramas, la pregunta. El Gobierno es muy consciente del impacto económico y social que la pandemia de la COVID tiene en Canarias. Como sabe, recientemente acabo de visitar las islas. Me he reunido con representantes del Gobierno, de los cabildos, de los municipios turísticos y, por supuesto, de las principales patronales y sindicatos. Allí nos comprometimos a reforzar las medidas de impulso para Canarias, algo que hemos recogido en el recientemente aprobado III Acuerdo Social, que llevamos ayer al Consejo de Ministros, un acuerdo que recoge todas las reclamaciones que me hicieron llegar en esa reunión. Señora Oramas, los trabajadores canarios no perderán capacidad retributiva, no consumirán paro, las exoneraciones serán, tanto para trabajadores activos como inactivos, y por supuesto los ERTE se van a adaptar a los centros de trabajo. Señora Oramas, el Gobierno está plenamente comprometido con la recuperación del sector turístico en Canarias y seguiremos trabajando en nuevas medidas para que efectivamente el sector se recupere de esta importante crisis. Gracias. (Aplausos)."
}