{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUT ADA DOÑA IDOIA SAGASTIZABAL UNZET ABARRENETXEA, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿CONSIDERA EL GOBIERNO QUE EL DE LA AUTOMOCIÓN ES UN SECTOR ESTRATÉGICO PARA LA ECONOMÍA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Muchas gracias, señora presidenta. Señoría, no estoy nada de acuerdo con usted. Usted habla de marketing y yo de hechos. Hablaba de un plan de 3750 millones, de los cuales 1050 millones han ido destinados al estímulo de la demanda para renovar el parque automovilístico. Le voy a dar hechos. Hasta este momento hemos movilizado, como sabe, 250 millones de euros del Plan Renove --ya hemos aceptado más de 110 000 solicitudes-- y 500 millones a través de la línea ICO de ayudas a vehículos de transporte por carretera profesionales e industriales. Se han aprobado ya, señoría, dos mil operaciones por importe de 118 millones de euros. Hemos impulsado las misiones CDTI, una misión en movilidad sostenible inteligente, y hemos recibido y se están evaluando dieciocho solicitudes. También hemos presentado la Agenda España Digital, que recoge un proyecto tractor de movilidad sostenible, innovadora y eficiente, y acabamos de presentar con el Ministerio de Transporte la Estrategia Movilidad Segura Sostenible, conectada con un enfoque integrado y coordinado, por supuesto, con todas las comunidades autónomas. Estos son los hechos y refrendan que no hay absolutamente nada de marketing, sino mucho trabajo, señoría, para apoyar al sector automovilístico de nuestro país. Usted habla de la gobernanza, la gobernanza a través de una mesa de automoción que vamos a convocar en las próximas semanas. Hemos esperado a convocarla, primero, porque estamos poniendo en marcha todas las medidas del plan de impulso y queremos hacer una evaluación en la mesa y, segundo, porque estamos elaborando el plan de apoyo al sector del automóvil en el marco del fondo de ayudas de la Unión Europea. Esta mesa va a suponer una cogobernanza con las comunidades autónomas y con todos los agentes del sector, donde vamos a poder evaluar todos los proyectos europeos. Así que sí, la mesa se convocará y va a ser sin duda una mesa de cogobernanza, tendiendo la mano a todas las comunidades y a los agentes del sector para que pasemos de las palabras a los hechos e impulsemos verdaderamente el sector de la automoción de este país para que sea más competitivo. Muchas gracias. (Aplausos). --"
}