{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUT ADA DOÑA ANA MARÍA ORAMAS GONZÁLEZ-MORO, DEL GRUPO P ARLAMENT ARIO MIXTO, QUE FORMULA AL GOBIERNO: ¿QUÉ MEDIDAS URGENTES TIENE PREVISTAS EL GOBIERNO PARA HACER FRENTE A LA GRAVE SITUACIÓN ECONÓMICA Y SOCIAL DE CANARIAS, POR EL NUEVO CERO TURÍSTICO? ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Lamentable, señora ministra. Lo único que le faltaba a Canarias es que no tuviéramos el ERTE como el resto del país. Pero en Canarias no queremos estar en ERTE, queremos tener los hoteles abiertos y, sin embargo, tenemos en este momento a la mitad de la población en paro o en ERTE. Somos el único destino de invierno de Europa. Necesitamos dos cosas de su Gobierno y de usted. Desde hace cinco meses el Gobierno de Canarias --por cierto, socialista--, empresarios y sindicatos han pedido los test en origen y en destino, y ustedes se han negado por temas políticos con otras comunidades autónomas de este país. Portugal lo hizo en Madeira, Italia lo ha hecho en Cerdeña y en Sicilia. Mientras nosotros pedimos a los jubilados alemanes, a los británicos y a los nórdicos que vengan a Canarias en invierno, porque Canarias ha contenido la pandemia, ustedes suprimen los viajes del Imserso porque es peligroso que viajen los mayores. Es menos peligroso estar en Tenerife, en Gran Canarias, en Fuerteventura o en Lanzarote que en muchas ciudades de la península. Son 900 000 los turistas mayores que podrían venir a Canarias y son miles de puestos de trabajo los que están en juego. Le pido que su Gobierno reconsidere el tema de trasladar los viajes del Imserso a Canarias. ¿Cómo se lo vamos a pedir a los europeos si nosotros no confiamos en nuestros destinos? Y, por último, en relación con los inmigrantes que vienen en pateras, que no contaminan en Canarias, que no son contaminados en Canarias, que no tienen nada que ver con la pandemia, no podemos consentir que se contabilice en Canarias el cayuco que llega a la isla. ¿Por qué? Porque nosotros hemos controlado. Además, Europa está mirando si Canarias tiene 50 contagiados por cada 100 000 habitantes, como tenemos; aunque sea un 5 o un 6% la repercusión que tiene en las estadísticas de cada isla, es inadmisible. Se lo ha pedido su Gobierno y le pido que, como ministra de Turismo, haga tres cosas: test en origen, viajes del Imserso y que hable con el ministro de Sanidad para que se contabilicen los COVID de los inmigrantes en una estadística nacional, y no se adjudiquen a cada una de nuestras islas. Queremos trabajar, no queremos miseria ni paro, queremos trabajar en Canarias. Muchas gracias, señora ministra."
}