{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUT ADA DOÑA ANA MARÍA ORAMAS GONZÁLEZ-MORO, DEL GRUPO P ARLAMENT ARIO MIXTO, QUE FORMULA AL GOBIERNO: ¿QUÉ MEDIDAS URGENTES TIENE PREVISTAS EL GOBIERNO PARA HACER FRENTE A LA GRAVE SITUACIÓN ECONÓMICA Y SOCIAL DE CANARIAS, POR EL NUEVO CERO TURÍSTICO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Muchas gracias. La verdad, señor Oramas, es que creo que compartimos el mismo objetivo, pero desde luego hay elementos en su discurso con los que no puedo estar de acuerdo. Usted dice que nosotros hemos prohibido… Estamos trabajando, señoría, con el Gobierno de Canarias y con toda la cadena de valor para abrir corredores turísticos con los principales mercados emisores, pero usted se ha olvidado de referirse a algo, y es a la pandemia. Y es que tenemos que seguir doblegando la curva de la pandemia para que efectivamente esos corredores turísticos seguros se puedan abrir. El lunes pudimos aprobar en la Comisión de Ministros de Turismo de la Unión Europea una importante declaración, liderada por España, donde solicitábamos que efectivamente se reforzaran las medidas de coordinación con nuestros homólogos para que Europa vuelva a ser un lugar donde se realicen viajes seguros. Por lo tanto, estamos trabajando con la singularidad de las islas, sabemos que los trabajadores, las trabajadoras y las empresas lo que quieren es abrir, quieren trabajar y, por lo tanto, ese es el esfuerzo que estamos compartiendo. Usted habla del Imserso. Fíjese, hay un informe --que compartiré con usted, si así lo desea-- de la autoridad sanitaria donde se desaconsejan estos viajes, porque este colectivo, señoría, es uno de los más sensibles desde el punto de vista de la pandemia. Por lo tanto, ¿usted lo que quiere es que nosotros movilicemos a un colectivo a las islas o a cualquier territorio de la península, poniendo en riesgo la vida de estas personas? Desde luego, señoría, se puede poner en duda que estamos trabajando en la mejora del Imserso, pero no vamos a poner a los mayores de nuestro país en riesgo, porque lo que queremos es salvar vidas y por supuesto proteger el sector turístico canario. Muchas gracias. (Aplausos)."
}