{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DEL DIPUT ADO DON SERGIO SA Y AS LÓPEZ, DEL GRUPO P ARLAMENT ARIO MIXT O, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿QUÉ ACCIONES TIENE PREVISTO PONER EN MARCHA EL GOBIERNO DE ESPAÑA PARA EVITAR EL CIERRE DE LA PLANTA DE TRENASA EN CASTEJÓN? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Gracias, presidenta. Ya le he dicho, señoría, que este Gobierno está siempre del lado de los trabajadores, y por supuesto vamos a analizar el problema que tiene la empresa y poner todos los medios para su resolución. Usted hablaba en su intervención de muchas cosas, a mí realmente la pregunta que me preocupa y que me ocupa es el impulso de la industria, y sobre todo de la industria en el conjunto del territorio y en Navarra. Ha dedicado muy poco tiempo a hablar sobre eso, lo cual lamento, porque efectivamente es muy importante el reimpulso, la reindustrialización de nuestro país y especialmente de Navarra. Hablaba usted de los fondos de recuperación, unos fondos, señoría, que sabe que se van a canalizar a través de los Presupuestos Generales del Estado 2021. Y, señoría, si tanto le preocupa el reparto de esos fondos, espero que su grupo parlamentario apoye unos presupuestos que son realmente un impulso, un proyecto de país y algo que este país necesita para relanzar la economía. Por lo tanto, le insto, señoría, si tanto --insisto-- le preocupa la industria, a que apoye los Presupuestos Generales del Estado de 2021, que van a ser el canal para poder impulsar la industria de este país a través de los fondos de recuperación de la Unión Europea. Muchas gracias. (Aplausos). --"
}