{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DEL DIPUT ADO DON SERGIO SA Y AS LÓPEZ, DEL GRUPO P ARLAMENT ARIO MIXT O, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿QUÉ ACCIONES TIENE PREVISTO PONER EN MARCHA EL GOBIERNO DE ESPAÑA PARA EVITAR EL CIERRE DE LA PLANTA DE TRENASA EN CASTEJÓN? ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            2
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SA Y AS LÓPEZ"
    },
    "text": "Señora ministra, el Gobierno no puede dar la espalda a Navarra. En tan solo unos pocos meses hemos asistido al cierre de la planta de Gamesa, en Aoiz, con 239 trabajadores en la calle, y ahora Trenasa, en Castejón, con 110. Trenasa está localizada en Castejón, que tiene una tasa de paro de alrededor del 20 %, y en una zona de Navarra que es una de las más castigadas por el desempleo de toda nuestra comunidad. Hasta ahora nuestra comunidad se está sintiendo maltratada por el Gobierno de España, lo hemos visto a la hora del reparto de los fondos de recuperación cuando nos han dado el 1 % de los fondos y tenemos el 1,4 % del total de la población española, pero es que aportamos a las cargas del Estado en función del PIB el 1,6. Los 160 millones son las migajas del fondo de recuperación para una comunidad que está siendo especialmente castigada por la pandemia. Si analizamos las cifras de contagio, en las últimas semanas Navarra es la comunidad que más se está contagiando. Ustedes no lo dicen porque la gobiernan, pero esas son las cifras reales del desgobierno que hay en Navarra, con una presidenta que está actuando más de presidenta socialista que de presidenta de toda la comunidad. Eso hemos visto también cuando ustedes pactaron el objetivo de déficit muy por debajo de lo que permitía la AIReF, y ahora esperemos no verlo con el reparto de los fondos europeos. Navarra tiene retos en transformación digital, en transformación ideológica, en reinvención de la industria que le hace especialmente interesada en recibir fondos del Programa New Generation Europe. Por eso, yo le pido señora ministra…"
}