{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUT ADA DOÑA MARGARIT A PROHENS RIGO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES: ¿PIENSA HACER ALGO EL GOBIERNO PARA SOLUCIONAR EL COLAPSO DE LAS OFICINAS DE LA SEGURIDAD SOCIAL, QUE ESTÁ IMPIDIENDO A DECENAS DE MILES DE ESPAÑOLES TRAMITAR AYUDAS Y PENSIONES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            55
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES (Escrivá Belmonte)"
    },
    "text": "Señora presidenta, señora Prohens, la semana pasada me interpeló sobre el ingreso mínimo vital y realmente parecía que se estaba refiriendo a alguna de esas rentas autonómicas que nunca han cuajado y nunca se han desarrollado, después de décadas más que al ingreso mínimo vital que acaba de arrancar. Hoy se está refiriendo a la Seguridad Social y me parece que se está refiriendo a otro país y en otro tiempo. La Seguridad Social ha gestionado y ha tenido tratamiento con dos millones de personas este año en medio de la pandemia, dos millones. ¿Sabe usted cuántas gestiones hace la Seguridad Social en un año normal? Seiscientas mil, es decir, la Seguridad Social ha hecho tres veces más gestiones en este año que en cualquier año normal, porque la Seguridad Social ha sido absolutamente instrumental para conseguir una protección sin precedentes de las rentas y del tejido productivo. Además de gestionar las pensiones y todas las prestaciones familiares, ha tenido que tratar un millón y medio de bajas por COVID, ha tenido que desarrollar los expedientes de los ERTE y ha tenido que tramitar del ingreso mínimo vital. Realmente estamos en otro país. Está el suyo y la España real donde la Seguridad Social ha sido decisiva e instrumental para que los españoles hayan podido proteger sus rentas y pasar por esta situación tan complicada, en las condiciones en las que lo han hecho. (Aplausos.--Rumores)."
}