{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUT ADA DOÑA MARGARIT A PROHENS RIGO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES: ¿PIENSA HACER ALGO EL GOBIERNO PARA SOLUCIONAR EL COLAPSO DE LAS OFICINAS DE LA SEGURIDAD SOCIAL, QUE ESTÁ IMPIDIENDO A DECENAS DE MILES DE ESPAÑOLES TRAMITAR AYUDAS Y PENSIONES? ",
        "diputado": [
            {
                "apellidos": "Prohens Rigo",
                "apellidosNombre": "Prohens Rigo, Margarita",
                "codParlamentario": 243,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Margarita",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/MargaProhens",
                "twitterUserId": "361322719",
                "twitterUserName": "MargaProhens"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PROHENS RIGO"
    },
    "text": "Señor ministro, bájese del coche oficial. ¿Sabe usted la angustia que provoca en miles de personas que esperan una prestación o que intentan conseguir una cita? Señor Escrivá, ¿sabe qué le pasa? Que usted era el ingeniero que diseñaba puentes y daba lecciones detrás de una mesa, pero cuando le ha tocado bajar a la obra y ponerse a construir el puente se le ha caído. ¿Y sabe qué más se le ha caído? Su reputación. No solo ha provocado un caos sin precedentes en la Seguridad Social triplicando el tiempo de espera, sino que usted adolece no sé si de falta de criterio o de falta de autoridad en este Gobierno, y no sé lo que es peor. Usted, que parecía el ministro mejor preparado cuando hacía análisis, cuando le ha tocado gestionar se ha demostrado uno más, incapaz de hacer lo mínimo que se espera de usted: que pague las pensiones en tiempo y forma. No haga como los ministros de Educación y Universidades, que de tanto lavarse las manos han resultado prescindibles, aunque al titular del ministerio de Consumo le haría falta también lavarse el honor y la conciencia. Usted, que calla mientras otros actúan, forma parte del peor Gobierno de Europa en gestionar la crisis sanitaria, económica y social, el único capaz de provocar en medio de una pandemia una crisis institucional sin precedentes, con un presidente que se ha ido de esta Cámara sin ni siquiera defender al rey. Usted señor ministro, tiene compañeros con currículum propio que ya están buscando una salida en este Gobierno; otros no pueden hacerlo. Quizá usted debería imitarles. Muchas gracias. (Aplausos)."
}