{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "PREGUNTA DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTÁ PROTEGIENDO EL FUTURO DE LOS ESPAÑOLES? -- DE LA DIPUT ADA DOÑA MARGARIT A PROHENS RIGO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES: ¿PIENSA HACER ALGO EL GOBIERNO PARA SOLUCIONAR EL COLAPSO DE LAS OFICINAS DE LA SEGURIDAD SOCIAL, QUE ESTÁ IMPIDIENDO A DECENAS DE MILES DE ESPAÑOLES TRAMITAR AYUDAS Y PENSIONES? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 14,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señora presidenta, pido la palabra al amparo del artículo 72 para solicitar la aplicación del artículo 103, ya que se han vertido conceptos ofensivos a las instituciones del Estado, y del artículo 104, para ordenar que se retiren del Diario de Sesiones. Según el presidente del Gobierno lo responsable es atacar al rey y lo irresponsable es defenderlo; es el mundo al revés. Pero, señora presidenta, usted tiene la responsabilidad de no tolerar una acusación como la de Esquerra Republicana y del señor Rufián diciendo que la Jefatura del Estado es autoritaria. Ya la hizo Bildu en la sesión de investidura y usted no hizo nada. Pero tengo que recordar de nuevo que la monarquía se votó democráticamente como forma política del Estado, por cierto, también por el 90 % de los catalanes, y que don Felipe VI fue proclamado rey democráticamente en este Parlamento hace seis años. ¿Cree usted que el presidente del Parlamento británico, danés, holandés, belga, sueco o incluso noruego no se referiría a esta intervención como le estoy pidiendo que usted haga? No se puede agredir así a las instituciones con la complicidad de este Gobierno. No todo vale, basta ya, señora presidenta. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie.--V arios señores diputados: ¡V iva el rey!)."
}