{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- INTERPELACIÓN A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, DEL GRUPO PARLAMENTARIO CIUDADANOS, PARA VALORAR LA AUSENCIA DE MEDIDAS PUESTAS EN MARCHA POR PARTE DEL GOBIERNO PARA ASEGURAR LA SUPERVIVENCIA DE LOS NEGOCIOS Y EMPLEOS EN EL SECTOR DE LA HOSTELERÍA Y OTROS SECTORES RELACIONADOS CON EL TURISMO EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidenta. Señorías, señora ministra, salvar vidas y salvar empleos. Señorías, nos lo habrán oído decir hasta la saciedad, como el mantra de un corredor de fondo que se aísla del ruido, de los gritos, de las distracciones y se concentra en lo verdaderamente importante. Salvar vidas y salvar empleos. El pasado domingo, señorías, celebramos el Día del Turismo, aunque la celebración es poco más que una frase hecha. No hubo mucho que celebrar, pero sí nos acordamos de muchas personas, emprendedores que montaron sus pymes con mucho esfuerzo y no menos ilusión, con todos sus ahorros, y no solo con los suyos, sino también con los de sus familiares, pidiendo créditos, haciendo muchísimos números para saber si podían sacar adelante esos proyectos con los que querían sacar adelante a sus familias. Señorías, no descubro nada nuevo si afirmo que nuestro sector turístico está en una situación de extrema vulnerabilidad, y menos mal que en Ciudadanos arrancamos un plan de turismo a este Gobierno, que no quería mover un dedo, en el mejor de los casos, por este sector estratégico, por el turismo, y se ha dedicado a denostarlo diciendo, como ha dicho el ministro Garzón, que no aporta valor añadido. Más allá de preguntarnos qué valor añadido aporta Podemos al Gobierno de España, y teniendo en cuenta que la ministra de Trabajo arremetió contra la agricultura andaluza, diciendo que se practicaba la esclavitud, una cosa tengo clara: una industria no es suficientemente potente en este país hasta que Podemos trata de difamarla y de desacreditarla. Decía, señorías, señora ministra, que el turismo se nos muere, se nos muere en las manos, y el Gobierno sigue con los parches y perdiendo el tiempo desde la más absoluta negligencia. Y con el turismo destruimos puestos de trabajo y tejido empresarial en todos los sectores dependientes de esta verdadera locomotora de riqueza y generadora de empleo, entre ellos la hostelería. ¿Qué es la hostelería? Señorías, señora ministra, hoy vamos a poner cara y alma a la hostelería. La hostelería, señorías, es el alma de España y el pan de muchas familias; es el bar de nuestro barrio y el restaurante de menú al lado de nuestro trabajo; es donde te dan los buenos días como en ningún otro sitio; es donde solo con mirarte, si vas todos los días, ya saben qué vas a tomar; es donde mientras atiendes mil cosas desde el móvil, al levantar los ojos ya tienes puesto el café encima de la mesa, y ni siquiera te han preguntado si quieres azúcar, o si te gusta en vaso o en taza. Y todo eso lo hacen con una sonrisa y preguntándote ¿cómo va la cosa? Hostelería es ese local que tiene el detalle de guardarte tu botecito de sal yodada baja en sodio, porque saben que tienes un problema de salud y te quieren cuidar. La hostelería es más que un negocio, es un lugar donde pasamos mucho tiempo con nuestros amigos y compañeros de trabajo. Cuando uno ha trabajado en hostelería --y yo lo he hecho durante muchos años--, mira el mundo de otra manera, comprende que hay personas al otro lado de nuestro ocio, aprende a respetar a todo el mundo, a trabajadores y a clientes. Como dice un amigo mío que regenta un bar: debería haber un verano de hostelería obligatorio para todo el mundo a los dieciocho años, como un máster experiencia; así nos trataríamos todo el mundo muchísimo mejor y con más respeto. Hostelería es la heladería a la que llevamos a nuestros hijos a tomar su helado preferido cuando una tarde tienes un hueco libre, y también el local de ocio nocturno donde podemos disfrutar, bailar y tomar algo con los amigos cuando nos lo permite nuestra vida diaria. Hostelería es ese restaurante que encontramos en los centros de los pueblos y ciudades, en las nuestras y en las que visitamos. La hostelería son esos lugares donde podemos disfrutar en la barra de unos vinos o de una buena comida con una sobremesa con nuestra familia. Hostelería también es el restaurante que ofrece alta cocina y que compite con restaurantes de todo el mundo por conseguir la tan ansiada estrella Michelin, colaborando así con la marca España, y donde muchos turistas van a vivir la experiencia gastronómica de alta cocina española. No nos olvidemos de las empresas de catering que se dedican a las celebraciones y a prestar servicios en el turismo de congresos, del que poco o nada se ha hablado por este Gobierno, ni de las food truck que viajan a las ferias y a las fiestas locales por todo nuestro país, ni de los autónomos y empresarios que buscaron un local e invirtieron todo lo que tenían y que sacan veinticinco horas al día y lo arriesgan todo para poner en marcha un proyecto con el que ganarse la vida porque ha sido la inversión privada y el esfuerzo de la gente los que han levantado a la hostelería y al turismo. No nos olvidemos de que la hostelería también son todos aquellos trabajadores que nos atienden cada día en cada uno de los establecimientos echando muchísimas horas, cuando los demás disfrutamos de un ratito de ocio: cocineros, pinches, camareros, sumilleres, maîtres, cocteleros, venenciadores, personal de limpieza. Asimismo, el sector turístico y la hostelería es el principal cliente de otros muchos sectores: las bodegas, distribuidores de bebidas, agricultores de productos agroalimentarios, de la flor cortada, ganaderos, mariscadores y pescadores. Además, existe un elevado número de empresas que forman y conforman este sector, pequeñas y grandes, que prestan servicios o bien viven en simbiosis: hoteles, animadores, fotógrafos, guías turísticos, organizadores de eventos, taxistas, VTC, empresas de coches de alquiler, músicos, humoristas y magos. Todos ellos conforman un sector que hoy sufre muchísimo. Todavía a día de hoy, señora ministra, no sé si usted es consciente del impacto que puede tener en nuestra economía abandonar a su suerte a los autónomos y a las empresas del sector turístico. En Ciudadanos sabemos perfectamente que luchar contra el COVID significa minimizar los contactos en la medida de lo posible, mantener la distancia de seguridad, no poder disfrutar como antes de todos estos establecimientos. No hace falta que nos lo diga nadie, porque fuimos los primeros en pedir el estado de alarma y conseguimos que se accediera a reducir la distancia de seguridad a metro y medio, siempre basándonos en criterios científicos, para que miles de negocios de hostelería pudieran sobrevivir a esta crisis. Fue una medida muy importante y los hosteleros lo saben. Sabemos que el virus todavía nos amenaza y tardaremos en volver a disfrutar como antes. Y justo eso es lo que tiene que inspirar al Gobierno para apoyar de forma incondicional, cierta y contundente a este sector. Nos preocupa la inacción por parte de su ministerio, señora ministra, porque se le hacen propuestas, se le piden cosas, y siempre nos topamos con la misma respuesta. Pueden ser respuestas de dos tipos: la primera, es la de nos hemos reunido, estamos planificando, estamos viendo un acuerdo, queremos sacar un plan, hemos hecho no sé cuántos comités sectoriales, o la segunda, la de los ERTE, los ICO y los cese de actividad para autónomos. Con esto no digo, por supuesto, que no sean buenas medidas ya que son extraordinarias, y por eso, las propusimos desde Ciudadanos y conseguimos que se desvincularan del estado de alarma para seguir apoyándolas. Han ayudado, por supuesto, pero tenemos muchas más cosas que decir y muchas más medidas que poner encima de la mesa. ¿Cree usted que un autónomo que tiene un bar en un barrio cualquiera puede cubrir sus gastos fijos y dar de comer a su familia exclusivamente con la prestación por cese de actividad? ¿Cree usted que un restaurante, un hotel, una agencia de viajes y sus trabajadores pueden estar esperando, literalmente, hasta el último minuto para ver si el Gobierno, finalmente, decide ampliar los ERTE e incluirlos? Porque, tengo que recordarles a todas sus señorías y a la señora ministra que en esta última negociación el sector turístico y hostelero empezó fuera. ¿Cree usted que cualquiera de los empresarios del sector --que lo conoce perfectamente-- va a ir a solicitar un crédito ICO sin saber si con su actividad podrá volver a ingresar suficiente dinero para hacer frente a los pagos de devolución de este crédito a tiempo? Señora ministra, el sector de la hostelería y el de todas estas empresas relacionadas con el sector turístico, grandes y pequeñas, del interior o de la costa, necesitan ayudas específicas para ello, porque no exagero cuando digo que están al borde de un abismo. Si no actúa el Gobierno implementando medidas específicas para ellos, lo van a perder todo y va a ser irrecuperable. ¿Los ha escuchado en la calle? ¿Ha escuchado lo que les piden? Explicado de otra forma, el tejido empresarial del sector turístico aporta el 13,2 % al producto interior bruto, crea 2,5 millones de empleo y muchísima más actividad económica y más empleos de forma indirecta. Tenemos que preguntar por las familias, por los trabajadores, por los autónomos, por todos; tenemos que preguntar por ellos, y más después del acuerdo alcanzado ayer. Señorías, han negociado de la forma más irresponsable posible; han tensado las conversaciones esperando hasta el último minuto. En definitiva, han jugado con los negocios y con la expectativas de millones de trabajadores y empresas, y no es de recibo, señora ministra. Señorías, faltaba solo un día para que no se pudieran prorrogar los ERTE y las ayudas a los autónomos; no han caído por un solo día. Ayer se anunciaron, hoy saldrá publicado y mañana se aplicará la prórroga; tarde, señorías, pero, por lo menos, llegó. ¿Se dan cuenta de que millones de ciudadanos han estado meses conteniendo la respiración, mirando al Gobierno para que les ofreciera soluciones y han esperado hasta el último minuto? Ese es su proyecto, esa es su planificación: el último minuto. Los españoles no se lo merecen, señorías. Dejen de burlarse de los españoles, por favor, porque la negociación de los ERTE y las ayudas han sido una burla. En lugar de trabajar para tranquilizar a los trabajadores autónomos de nuestro país, se han centrado en burdas estrategias negociadoras para conseguir no sabemos qué, pero para enfadar a los agentes sociales y atemorizar a los españoles sí que ha servido. Ustedes se han empeñado en ir por detrás del virus; Ciudadanos se reunió con representantes de la hostelería y el turismo en España en marzo, y además en abril presentamos las primeras medidas: un plan para apoyar al sector turístico y de hostelería. Sin embargo, después de un verano desastroso, hoy todavía tenemos que seguir pidiéndoles que atiendan a todo este sector. ¿Y la Navidad? ¿Qué va a pasar con la Navidad? ¿Va a haber Navidad? ¿Va a haber fiestas de fin de año? ¿Va a haber zambombas en mi tierra? Me parece a mí que si seguimos así, va ser muy difícil continuar con la temporada navideña y que los turistas puedan llegar aquí. Señora ministra, hay un sector que necesita respuestas, nuevas respuestas; necesita soluciones, más soluciones; necesita seguridad y no incertidumbre. El premio, sin duda, compensa, ya que la recompensa por hacer un trabajo serio y concienzudo no puede ser mejor porque supone tener la conciencia tranquila y dormir cada día tranquilo. Ser responsable de la felicidad de millones de españoles exige dar el máximo. Si no lo hacen ahora, ¿cuándo piensan hacerlo? Muchas gracias, señora ministra."
}