{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- INTERPELACIÓN A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, DEL GRUPO PARLAMENTARIO CIUDADANOS, PARA VALORAR LA AUSENCIA DE MEDIDAS PUESTAS EN MARCHA POR PARTE DEL GOBIERNO PARA ASEGURAR LA SUPERVIVENCIA DE LOS NEGOCIOS Y EMPLEOS EN EL SECTOR DE LA HOSTELERÍA Y OTROS SECTORES RELACIONADOS CON EL TURISMO EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 6,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señora Arrimadas, es que esa alusión (rumores y protestas) ya ha sido formulada, y la presidenta se ha pronunciado al respecto. No hay debate con la Presidencia, señora Arrimadas. (Rumores). No hay debate con la Presidencia. Vamos a seguir con las interpelaciones, por favor. (Protestas por parte de la señora Arrimadas). Señora Arrimadas, vamos a continuar con las interpelaciones, por favor. Repito el texto de la interpelación que vamos a debatir a continuación. Interpelación urgente del Grupo Parlamentario Ciudadanos para valorar la ausencia de medidas puestas en marcha por parte del Gobierno para asegurar la supervivencia de los negocios y empleos en el sector de la hostelería y otros sectores relacionados con el turismo en España. Para su defensa, tiene la palabra la señora Martínez Granados."
}