{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- INTERPELACIÓN A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, DEL GRUPO PARLAMENTARIO CIUDADANOS, PARA VALORAR LA AUSENCIA DE MEDIDAS PUESTAS EN MARCHA POR PARTE DEL GOBIERNO PARA ASEGURAR LA SUPERVIVENCIA DE LOS NEGOCIOS Y EMPLEOS EN EL SECTOR DE LA HOSTELERÍA Y OTROS SECTORES RELACIONADOS CON EL TURISMO EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Muchas gracias, presidenta. Señoría, le agradezco la interpelación que me plantea porque me permite explicar en el Pleno del Congreso de los Diputados las medidas que el Gobierno ha puesto en marcha para apoyar al sector turístico y la hostelería desde el inicio de la pandemia. La cadena de valor del turismo es una de las actividades económicas más afectadas por la actual crisis sanitaria del coronavirus; somos, señoría, muy conscientes de ello. En los últimos meses he visitado muchos destinos turísticos y he constatado la difícil situación que atraviesa el sector por la falta de confianza en los viajes, pero especialmente por las restricciones a la movilidad impuestas por nuestros principales mercados emisores, debido a la evolución desfavorable de la pandemia en nuestro país. Durante este tiempo también he mantenido un diálogo fluido con los representantes de las comunidades autónomas, también con representantes de toda la cadena de valor, con los que hemos acordado un ambicioso paquete de medidas con dos objetivos prioritarios que usted señalaba: en primer lugar, proteger a las empresas y a los trabajadores, y en segundo lugar, reactivar el sector. Señoría, hasta el momento hemos movilizado más de 25 000 millones de euros para apoyar al sector turístico, y lo hemos hecho porque este Gobierno tiene un compromiso con el sector; para este Gobierno el turismo es una prioridad en la agenda política. Nunca antes, señoría, se han movilizado tantos recursos para apoyar al sector turístico de este país. Hemos aprobado, como le decía, un ambicioso plan de choque con medidas transversales y multisectoriales destinadas principalmente al mantenimiento del empleo a través, como ha señalado, de la flexibilización de los ERTE, también de la prestación extraordinaria de autónomos, la inyección de liquidez a las empresas, el aplazamiento de impuestos y contribuciones sociales o medidas en materia de arrendamiento de locales de negocios y también de moratorias de deuda hipotecaria. El sector turístico, señoría, ha sido el principal beneficiario de esta red de seguridad. Ayer, incluso, reforzamos para las actividades turísticas esta red de protección considerándolas como un sector superprotegido en la nueva regulación de ERTE que, como señalaba, se aprobó ayer en el Consejo de Ministros. Le voy a dar solo algunos ejemplos de la eficacia que han tenido estas medidas que hemos aprobado y que agradezco a su grupo parlamentario que contaran con su apoyo en la tramitación parlamentaria. Señoría, a través de la línea de avales ICO se han financiado más de 115 000 empresas del sector turístico, ocio y cultura con un importe de financiación que supera los 15 100 millones de euros, a los que hay que añadir 400 millones y cerca de 5000 operaciones de la línea de Thomas Cook COVID-19 para el sector turístico y actividades anexas. Usted hablaba de la hostelería y hablaba de las personas. Fíjense: hoteles, restaurantes, empresas del sector aéreo, de pasajeros, agencias de viajes figuran entre los principales beneficiarios de esta ayuda. Hablamos, señorías, de movilizar más de 15 500 millones de euros para que las empresas tuvieran liquidez y pudieran aguantar. Pero, además, más de 147 000 empresas del sector turístico se han acogido, señorías, a la flexibilización de los ERTE. Los ERTE en los meses más duros de la pandemia han protegido a más de un millón de trabajadores --esos, señoría, a los que usted hacía referencia-- y la nueva regulación mejora su protección y da tranquilidad, señoría, a empresas y trabajadores mientras se recupera la demanda. La prestación extraordinaria por cese de actividad que ayer recuperamos ha beneficiado a más de 420 000 autónomos, con un coste de 1200 millones de euros, y las empresas turísticas, como le decía, también han sido las más beneficiadas por la moratoria de deuda hipotecaria: 2086 hosteleros se han acogido a esta medida hasta el 31 de julio, soportando un coste de 731 millones de euros. En este sentido, señoría, quiero también ser muy clara, porque todas estas ayudas que han beneficiado al sector turístico, como le decía --más de 25 000 millones de euros que hemos movilizado--, han sido autorizadas por la Comisión Europea dentro del plan de choque para paliar los efectos del COVID-19. Repito, todas las ayudas han sido autorizadas en el marco temporal de ayudas de Estado. Pero, además, usted debería saber que hemos implementado también otras medidas, como los planes de sostenibilidad turística que hoy mismo aprobaremos en la conferencia sectorial que celebraremos con las comunidades autónomas, las ayudas a la digitalización de destinos turísticos inteligentes o el Fondo financiero del Estado para la competitividad turística. Por lo tanto, señoría, con todos estos datos objetivos que le estoy dando, resulta poco creíble que usted me haya preguntado por la ausencia de medidas puestas en marcha por el Gobierno para asegurar la supervivencia de los negocios y los empleos en la hostelería y los sectores relacionados. No queremos ser sin duda complacientes porque la situación, como usted señalaba, es muy compleja hasta que tengamos la vacuna o tratamientos eficaces, pero lo que le acabo de dar son argumentos, señoría, son datos incuestionables del despliegue extraordinario que este Gobierno ha hecho para apoyar al sector turístico. Estas medidas, señoría, han amortiguado el impacto social y económico de la crisis y están siendo muy útiles también para iniciar cuanto antes la recuperación económica. Una recuperación, señoría, por la que también hemos trabajado, ya que presentamos en junio un plan de impulso del turismo dotado con 4262 millones de euros. Este plan consta de veintiocho medidas articuladas en cinco líneas de actuación para recuperar la confianza en España como destino seguro, para mejorar su competitividad, para reactivar el sector, para reforzar el modelo de conocimiento e inteligencia turística y también desplegando acciones de marketing y promoción. Destaca, dentro de este plan, la elaboración de veintidós guías para la reducción del contagio en el sector turístico, guías que hemos coordinado con el Instituto para la Calidad Turística Española, con la participación de comunidades autónomas, la Federación de Municipios y Provincias, agentes sociales, asociaciones del sector, expertos y también la Asociación Española de Servicios de Prevención Laboral. Sin duda, estas guías han sido fundamentales para reactivar la actividad turística con las máximas garantías sanitarias, pero también, como le decía, el plan de impulso recoge los planes de sostenibilidad turística que aprobaremos hoy en la conferencia sectorial, planes que sin duda supondrán mejoras importantes para nuestros destinos turísticos y que han tenido una gran acogida, y ya le anuncio que hemos recibido 154 solicitudes. Quiero agradecer desde esta tribuna a los 154 destinos turísticos que hayan presentado estos planes, ya que nos van a permitir sin duda desarrollar proyectos integrales pioneros en el medio rural, pero también en destinos maduros para mejorar su competitividad y sus productos turísticos. Hemos impulsado también, señoría, medidas en el ámbito de la formación de trabajadores y hemos puesto en marcha con el Ministerio de Trabajo un plan para la recualificación de 70 000 profesionales del sector turístico con un coste de 106 millones de euros. Señoría, estos son solo algunos de los ejemplos de las medidas que hemos puesto en marcha para apoyar, para reactivar el sector turístico, pero no le quepa duda, señoría, de que el Gobierno está actuando sin descanso para reactivar el sector. Por eso estamos trabajando también en otros ámbitos que son prioritarios en el ámbito europeo, solicitando medidas homogéneas para asegurar viajes seguros entre los Estados miembros y para relanzar el turismo. Aprobamos el lunes en el Consejo de Ministros de la Unión Europea una declaración liderada por España que fue apoyada por diez Estados miembros que sin duda va a permitir volver a poner a Europa como destino de viaje seguro, eliminando medidas indiscriminatorias y desproporcionales, como las cuarentena o las restricciones de viajes, y adoptando medidas coordinadas y predecibles para dar confianza a los viajeros. Hemos pedido además una atención específica a las regiones insulares ultraperiféricas, entre las que se encuentran Canarias y Baleares por su alta dependencia del turismo y de la conectividad aérea. Asimismo, el lunes solicitaremos a la Comisión un plan de choque europeo para rescatar al sector que incluya líneas específicas de apoyo, pero también un fondo europeo de garantía de viajes que asegure la liquidez financiera del turismo y de la aviación, que garantice el pago de las reclamaciones de reembolso y que permita a las empresas ofrecer bonos de crédito flexibles. En segundo lugar, otro ámbito de actuación en el que estamos trabajando es el plan de relanzamiento del sector para canalizar las inversiones que vamos a recibir de la Unión Europea, un plan que sin duda permitirá el desarrollo de proyectos tractores en el ámbito turístico y que se desarrollará conjuntamente con las comunidades autónomas, ayuntamientos, agentes sociales y económicos para relanzar el sector en el medio y largo plazo. Porque, señorías, sin duda, tenemos que aprovechar también esta crisis no solo para recuperar cuanto antes el crecimiento, sino también para afrontar los retos que tiene el sector en el medio y largo plazo, impulsando su modernización y la sostenibilidad del sector hacia una mayor resiliencia económica y social, pero también hacia una mayor cohesión social y territorial. Les emplazo a que lo hagamos juntos. Las empresas y los trabajadores, señorías, necesitan certezas, no crispación. Hemos demostrado ser un Gobierno dialogante, hemos reforzado los acuerdos con los agentes sociales y hemos acordado medidas de apoyo con el sector y las comunidades autónomas y ayuntamientos. Debemos estar a la altura del momento que estamos viviendo y crear un clima de confianza para vencer juntos la pandemia, pero también para construir las bases de la recuperación económica y social de nuestro país. Voy terminando ya, señora presidenta. Debemos trabajar juntos y unidos porque queda mucho camino por recorrer. Por eso es tan importante dar seguridad y certidumbre en los siguientes pasos que desarrollemos para relanzar el sector turístico de nuestro país, porque estarán de acuerdo conmigo en que nos jugamos el futuro del sector. Señoría, desde que se inició la pandemia hemos demostrado con hechos, insisto, incuestionables que para este Gobierno el turismo es una prioridad. Sin duda, seguiremos estudiando nuevas medidas de apoyo al sector en función de lo que requiera la situación. Lo hemos demostrado con los ERTE, tanto en el reconocimiento del sector turístico como sector protegido como en los ERTE de rebrote, apoyando a los sectores del comercio y la hostelería ante las restricciones administrativas por el control de la pandemia. Señoría, tienen el compromiso claro de esta ministra y de este Gobierno de llegar a acuerdos, de trabajar juntos, de cooperar. T ermino, señorías, con unas palabras que el presidente compartió en un tuit el Día Mundial del Turismo que celebramos el pasado domingo. Decía el presidente: El turismo es clave para España y es prioritario en la agenda del Gobierno. Trabajemos en su recuperación para convertir esta crisis en una oportunidad impulsando un modelo más competitivo y sostenible. Apostar por él es apostar por nuestro país. Muchas gracias. (Aplausos)."
}