{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- INTERPELACIÓN A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, DEL GRUPO PARLAMENTARIO CIUDADANOS, PARA VALORAR LA AUSENCIA DE MEDIDAS PUESTAS EN MARCHA POR PARTE DEL GOBIERNO PARA ASEGURAR LA SUPERVIVENCIA DE LOS NEGOCIOS Y EMPLEOS EN EL SECTOR DE LA HOSTELERÍA Y OTROS SECTORES RELACIONADOS CON EL TURISMO EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidenta. Señora ministra, muchas gracias por su respuesta, pero tengo que decirle que vuelvo a encontrar la misma respuesta de siempre. Hace dos o tres semanas comparecieron en la Comisión de Industria, Comercio y Turismo el secretario de Estado de Turismo y la secretaria de Estado de Comercio, y contestaron lo mismo que usted ha contestado hoy aquí: reuniones con el sector y con las comunidades autónomas; elaboración de planes; mucha inversión y mucho dinero puesto en juego para el sector. Pues los hosteleros no han visto todavía los 25 000 millones de euros; la mayoría de los hosteleros todavía necesitan muchísimas más ayudas. Usted ha hablado de los créditos ICO, pero son créditos que tienen que devolver. ¿Cómo van a devolver los créditos ICO si no se reactiva realmente sector? Esa es la pregunta que yo tengo. ¿Va a haber otras ayudas? ¿Va a implementar otras medidas por si eso ocurre? Eso es adelantarse a los planes. Los ERTE son la gran medida para todos los sectores, pero yo le preguntaba por medidas específicas para este sector, medidas para ya. Está claro que hay que reconstruir el sector a partir de esta crisis, pero eso llevará tiempo. Se necesitará dinero y se necesitará llegar a tiempo para presentar esos planes el día 15 de octubre en la Unión Europea para que lleguen todos esos fondos. Y también se necesitará consenso, tienen que escuchar al resto de fuerzas políticas. Nosotros hemos registrado muchísimas medidas y así se lo transmití a sus secretarios de Estado; les di mi teléfono y mi correo electrónico para que se pusieran en contacto con nosotros. Tenemos muchísimas medidas, hemos hablado con el sector y lo conocemos de primera mano, pero hay que hacerlo ya. Los planes de reconstrucción a largo plazo son necesarios para el sector turístico, los quieren y además lo agradecen, pero ¿y para ahora? ¿Y si no hay Navidad? ¿Y si no hay celebraciones? ¿Y si no hay comidas de empresa? ¿Y si no vuelven a hacerse los congresos que movían también una serie de empresas del sector turístico que ahora mismo están paralizadas? ¿Y si ya no podemos tener de aquí a final de año bodas y otras celebraciones? Ese es el problema, el problema lo tenemos ahora. El problema es que tenemos que adelantarnos para terminar el año sin que se pierdan más empresas, que muchas ya han cerrado. Hay muchísimos autónomos que no pueden seguir trabajando porque no hay dónde trabajar y como esperemos muchísimo tiempo más no va a ver dónde volver. Ese es el problema, señora ministra. Necesitamos esas medidas ya. Ahora empieza la temporada alta en Canarias. ¿Qué van a hacer en Canarias? Necesitamos medidas específicas. A la hostelería no le han llegado esos 25 000 millones de euros que con esa facilidad se nos comunica desde el ministerio. Desde Ciudadanos va a encontrar siempre nuestra mano tendida, el Gobierno desde el primer minuto del estado de alarma siempre ha encontrado nuestra mano tendida. Saben, porque han contado con la lealtad de Ciudadanos desde el primer día, que tienen dos vías para afrontar esta enorme crisis que nos está envolviendo: por un lado, tienen la vía de los separatistas, populistas y de los chantajes, privilegios y agravios y ni una sola buena idea para España, o por otro, tienen la vía de Ciudadanos, la de la oposición útil, la de las propuestas, la responsable, la seria, la rigurosa, la moderada, la que escucha al sector. Tiene que tomar el camino correcto por el bien de los españoles, por el bien del sector turístico, por el bien del sector de la hostelería. Tienen ustedes millones de puestos de trabajo y de vidas en sus manos, miles de pymes y autónomos están conteniendo la respiración y tenemos que darles un respiro, y lo necesitan ya. Salvemos al turismo, salvemos a la hostelería entre todos, señoría. Muchas gracias."
}