{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN POLÍTICA DEL GOBIERNO, LA DEFENSA DEL ESTADO DE DERECHO Y DEL ORDEN CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            1
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLA VIJO"
    },
    "text": "Gracias, señora presidenta. Señorías, señor ministro, comenzaré esta interpelación expresando en nombre de mi grupo nuestro firme compromiso con la Transición y con el marco constitucional que representa la Constitución del 78, ese marco de convivencia que nos dimos todos los españoles y que nos ha traído la mayor etapa de progreso colectivo de manos del Estado social y democrático de derecho, con la monarquía parlamentaria --sí-- y con la Jefatura del Estado, también. (Aplausos). Vivimos en un gran país, asediado eso sí por una pandemia y una depresión profunda desde el punto de vista económico. Y mientras los españoles están ocupados en proteger sus vidas y sus empleos, ustedes están aprovechando para promover una grave crisis política e institucional. España sufre una cascada de ataques contra sus instituciones democráticas desde el propio seno del Gobierno y de todos sus socios de investidura. Esta ofensiva, sin antecedentes en nuestra historia democrática, ha alcanzado ya a la más alta magistratura del Estado. Como ministro de Justicia y notario mayor del Reino, señor Campo, presumo que usted habrá tomado buena nota de estos acontecimientos. Ya le avanzo una pregunta para que se vaya pensando la respuesta: ¿Quién le dio la instrucción para que el jefe del Estado no acudiera a Barcelona la semana pasada? (Aplausos.--Un señor diputado: ¡Sí, señor!). Porque el radicalismo, el populismo y el independentismo han lanzado una guerra contra el modelo de convivencia y el orden constitucional nacido hace cuatro décadas de la concordia y de la reconciliación. Esa ofensiva sectaria contra las instituciones de nuestro Estado de derecho se ha visto facilitada por la debilidad, la complicidad y la carencia de escrúpulos del presidente del Gobierno que, tras una victoria democrática en las urnas, decidió voluntariamente echarse en los brazos de todos los enemigos de la España constitucional. El señor Sánchez es, por tanto, el primer y último responsable de todo lo que está pasando y usted, señor Campo, convertido en ministro de esta injusticia también lo es. (Aplausos). Estos ataques llevan mucho más allá del gamberrismo político habitual de Podemos, el socio preferente del Partido Socialista en el Gobierno, no son hechos inconexos porque a lo que en realidad asistimos es a una operación constituyente y revolucionaria a espaldas de la propia Constitución. Usted mismo lo reconoció aquí cuando dijo: Junto a la crisis constituyente tenemos también un debate constituyente y tenemos que hacer entre todos que eso sea así. Y añadió, refiriéndose a los independentistas: No podemos dejar a nadie fuera. Si fuéramos benévolos, pensaríamos que el Partido Socialista está sufriendo una gravísima variante del síndrome de Estocolmo por ser rehén de todos los partidos antisistema; el problema es que el Partido Socialista se ha sumado a estas maniobras de desvertebración institucional con la furia del converso. Señorías, mi interpelación se articula en tres apartados. El primero, el intento de control al Poder Judicial por parte del Gobierno; el segundo, la entrega del Estado de derecho a Bildu y a los independentistas y el tercero, la revisión de todo nuestro modelo de convivencia. El primero de ellos, el intento de control del Poder Judicial por parte del Gobierno. Una erosión paulatina de los cimientos de nuestro Estado de derecho, la corrosión de esos contrapesos institucionales y la invasión del equilibrio de poderes han sido una constante de toda la acción política del Gobierno desde el mismo día de la investidura de su presidente. El cortocircuito de la fiscalía en las manos de su antecesora, la señora Delgado, el sometimiento y la manipulación de órganos independientes --ya no tanto-- del Estado y los ataques desaforados contra los órganos judiciales por parte de Pablo Iglesias, líder de un partido imputado por financiación ilegal, son solo algunos casos palmarios de esa ofensiva contra la división de poderes, la integridad de nuestras instituciones y la independencia judicial. El segundo de los apartados, la entrega del Estado de derecho a Bildu y los independentistas, porque su acción política tiene como corolario la reescritura capítulo a capítulo del relato de las grandes victorias del Estado de derecho frente a quienes desde el golpismo armado, el terrorismo criminal o el levantamiento sedicioso trataron de hacer volar en mil pedazos. Ustedes han ido mucho más allá de todo escrúpulo político. El blanqueamiento como interlocutor parlamentario de una formación como Bildu, heredera de ETA, que asesinó a casi mil españoles es el ataque más inmoral que se ha lanzado desde el palacio de la Moncloa a la línea de flotación del consenso constitucional. (Aplausos). Y no todo vale, aunque todo vale para este Gobierno con tal de seguir en el poder, tal y como aseguró en esta misma tribuna la portavoz de Bildu para dejar clara la involución ética del Partido Socialista --abro comillas--: «Paradojas de la vida, hoy es el día que tras tres décadas intentando acabar con la izquierda independentista vasca, resulta que estamos aquí condicionando el Gobierno de España y las leyes que este Congreso aprueba.» --Cierro comillas--. Señor ministro, ¿qué siente ante estas afirmaciones? ¿Dónde fue a parar el Partido Socialista de la Transición? ¿Queda realmente algo de aquel partido? No hace ni año y medio que la vicepresidenta Calvo decía lo siguiente --y vuelvo a abrir comillas--: «No vamos a apoyar a Bildu. Para nosotros esas líneas rojas son líneas rojas y los socialistas, con nuestros defectos y virtudes, somos muy de fiar. Todo el mundo sabe a qué se puede atener con nosotros, cuáles son nuestros principios y las líneas que no pasamos.» --Cierro comillas--. Parece que ha transcurrido una era glacial desde aquellas declaraciones de la señora Calvo. (Aplausos). Señoras y señores de la bancada socialista, el acercamiento de los presos de ETA y sus pactos con Bildu, esa es su aportación personal a la memoria democrática del Partido Socialista. (Aplausos). La historia no la escribimos los políticos sino los historiadores, y esa será la única memoria democrática que recordarán las futuras generaciones de este socialismo crepuscular. Tras la victoria de la sociedad española ante el desafío independentista, nuevamente hoy ustedes defraudan a los españoles indultando políticamente lo que dictó nuestro ordenamiento jurídico. Inhabilitado el señor Torra parece que el Gobierno ya tiene luz verde de Esquerra Republicana para seguir humillando al conjunto de los españoles y retomar su mesa para la autodeterminación, mesa cuyo único punto del orden del día es la destrucción de la integridad territorial y el punto final de la continuidad histórica de España como nación. Y tiene abiertas además, señor ministro, otros dos vías paralelas de cesión a los separatistas, como usted mismo anunció en esta Cámara hace exactamente una semana. Por un lado, va a iniciar los trámites de los indultos a los líderes del golpe del 1 de octubre y, por otro, va a reformar también el Código Penal para consumar la impunidad de unos presos golpistas que han dejado claro que reincidirán. ¿Qué pretende? ¿Reducir las penas de los condenados? ¿Facilitar la vuelta de Puigdemont y de todos los huidos? Señor Campo, usted sí que se ha pasado tres montañas, son las montañas del imperio de la ley, señor ministro, las que usted se pasa. (Aplausos). Por último, la revisión que ustedes están haciendo de lo que es nuestro modelo de convivencia. Ese veto arbitrario a su majestad el rey para asistir a la entrega de despachos de la nueva promoción de jueces en Barcelona muestra a las claras a un Gobierno dispuesto al abuso de sus prerrogativas constitucionales en un cortejo a los partidos que han declarado la guerra a la continuidad de la nación española. Sinceramente, lo que da vergüenza es escuchar a un ministro del Reino de España justificar ese veto al rey porque hay que velar por la convivencia. Señoría, solo quienes quebrantan los principios democráticos de todo Estado de derecho socavan la armonía y la convivencia de la sociedad catalana, fracturándola y enfrentándola, los mismos a los que usted pretende contentar. Con su decisión ¿ha pensado en los catalanes no independentistas, a los que usted ha abandonado? Su conducta significa decirles que están solos, que no tienen el apoyo y la solidaridad del resto de los españoles y que nuestro Estado de derecho no es garantía para ellos en la defensa de sus libertades y sus derechos. Nosotros en el Partido Popular no nos resignamos a eso. Convivencia es el derecho de todos los españoles a decidir democráticamente nuestra vida en común. Lo que causa bochorno y una tremenda desazón democrática es escucharle, señor Campo, porque de sus palabras lo que se puede inferir es que para usted y para el señor Sánchez la visita del jefe de Estado a Barcelona suponía un peligro a la convivencia. Yo le recuerdo la esperanza que supuso para millones de catalanes y para millones de españoles el discurso del rey Felipe VI un 3 de octubre. Cada vez que tenga una duda vaya a ese discurso y verá cómo le reconforta lo que significa la convivencia. (Aplausos). Como ministro de Justicia usted prometió por su conciencia y honor cumplir con las obligaciones de su cargo con lealtad al rey. ¿Es que no le queda un átomo de valor y principios democráticos para defender al jefe del Estado? ¿Reprueba usted los ataques del señor Iglesias, del señor Garzón y del señor Castells contra la Jefatura del Estado? Señor ministro, señores y señoras del Partido Socialista, respondan hoy y hablen claro a los españoles: ¿los reprueban, sí o no? ¿Cuál será el precio de los presupuestos para nuestra democracia? ¿Hasta dónde están ustedes dispuestos a llegar? Lo que tienen que hacer es dejar de negociar el techo de gasto en el sótano de la democracia, porque no se negocia con España. (Aplausos). Si persisten en ese desvarío nos tendrán a nosotros enfrente, y nos tendrán enfrente y en pie con toda la firmeza democrática de este partido, que es un partido de Estado que nació para defender la libertad. Y nuestra libertad como ciudadanos nos la da una de las democracias más luminosas del mundo, que se sostiene sobre el mismo orden constitucional que una parte del Gobierno pretende destruir con el mutismo complaciente de la otra. Antes, ahora, en la oposición y más pronto que tarde en el Gobierno, por si quiere decírselo a su compañero Iglesias, este partido, el Partido Popular, no dejará nunca desamparados a los españoles. Antes y después de que las urnas nos encomienden volver a reparar sus destrozos económicos y sociales, antes y después de que los españoles nos confíen de nuevo la responsabilidad de abrir un nuevo ciclo de empleo y prosperidad, enarbolaremos la bandera de nuestras libertades frente a los intentos estériles de liquidar nuestro orden constitucional. Estériles, sí, señor ministro, porque la democracia española es mucho más fuerte que todos sus enemigos. Vamos a hacer uso de todos los recursos democráticos a nuestro alcance para defender nuestro Estado de derecho, señores del Gobierno, ténganlo además muy presente, y ya de paso también tengan presente una cosa: antes se romperá el Partido Socialista que la nación española. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}