{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- INTERPELACIÓN A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, DEL GRUPO PARLAMENTARIO CIUDADANOS, PARA VALORAR LA AUSENCIA DE MEDIDAS PUESTAS EN MARCHA POR PARTE DEL GOBIERNO PARA ASEGURAR LA SUPERVIVENCIA DE LOS NEGOCIOS Y EMPLEOS EN EL SECTOR DE LA HOSTELERÍA Y OTROS SECTORES RELACIONADOS CON EL TURISMO EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Muchas gracias, señora presidenta. Efectivamente, usted terminaba con un objetivo compartido y es que tenemos que salvar, pero también tenemos que reactivar el sector turístico. Yo he querido trasladar datos que son incuestionables de las medidas que hemos implementado para apoyar al sector turístico, no solo planes de choque que efectivamente están siendo eficaces. Usted decía que la hostelería u otros sectores de la cadena de valor no han visto las medidas que hemos implementado, pero yo le tengo que decir que sí. De hecho, ayer cuando se aprobó el tercer acuerdo social, la cadena de valor del sector turístico está dentro de los sectores superprotegidos. Por tanto, hemos reforzado esta medida para que efectivamente el sector esté protegido mientras se dan las bases para la recuperación. Sin embargo, lo tenemos que hacer juntos --sin duda, comparto esta reflexión-- y por eso es importante también el control de la pandemia. Ustedes tienen responsabilidades no solo en la gestión del control de la pandemia, también tienen responsabilidades en materia turística; las tienen en algunas comunidades autónomas allí donde gobiernan con el Partido Popular y yo también querría que estas actuaciones de apoyo al sector turístico en las comunidades autónomas donde gobiernan se vieran reflejadas en el apoyo al sector. No siempre es así, señoría, y yo le quiero señalar que pregunte a sus comunidades autónomas para que, efectivamente, puedan constatar que ellos también están haciendo esfuerzos no solo para controlar la pandemia sino también para reactivar el sector turístico. Me ha preocupado, señoría, que en la conferencia sectorial en la que hoy vamos a aprobar los planes de sostenibilidad turística Andalucía no haya presentado ningún plan de sostenibilidad turística de destino. Y me ha preocupado porque, si todos tenemos que arrimar el hombro, también lo tienen que arrimar ustedes en las comunidades autónomas donde gobiernan, señoría, porque necesitamos controlar la pandemia. Usted preguntaba si vamos a tener Navidades, vamos a tener Navidades, pueden ser unas Navidades normales o pueden ser unas Navidades, efectivamente, donde convivamos con la pandemia. Y estamos trabajando para contemplar todos los escenarios. Para nosotros la prioridad es la reactivación, estamos trabajando en el plan de relanzamiento del sector para que, efectivamente, los fondos de la Unión Europea se puedan canalizar. Lo he dicho antes en mi intervención de preguntas, unos fondos que se van a canalizar a través de los Presupuestos Generales del Estado de 2021 y para los que esperamos contar con el apoyo pero no solo de su grupo parlamentario sino también del conjunto de esta Cámara. Nosotros dialogamos con todas las fuerzas políticas, dialogamos con todas las comunidades autónomas independientemente del partido político que las gobierne, dialogamos con todos los representantes del sector, pero ese diálogo lo llevamos a los hechos y los hechos son que hemos movilizado: 25 000 millones de euros. Jamás ningún Gobierno había movilizado tantos recursos para apoyar al sector turístico. Estoy convencida de que esta ministra y este Gobierno van a seguir trabajando en la reactivación del sector. Les pedimos, por supuesto, que allí donde tienen ustedes competencias en el ámbito turístico arrimen el hombro y también apoyen al sector todo porque todo suma. Y allí donde tienen competencias, señoría, desarrollen también todas las medidas necesarias que les están diciendo los expertos sanitarios para controlar la pandemia. Si no controlamos la pandemia va a ser muy difícil salvar al sector turístico. Así que trabajemos también de la mano de las comunidades autónomas donde gobiernan para controlar la pandemia y para que entre todos podamos salvar vidas y podamos salvar el turismo. Muchas gracias. (Aplausos)."
}