{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN POLÍTICA DEL GOBIERNO, LA DEFENSA DEL ESTADO DE DERECHO Y DEL ORDEN CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            1
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLA VIJO"
    },
    "text": "Mire, señor ministro, le he escuchado muy atentamente y, empezando por el inicio de su intervención, siento decepcionarle pero es que el Partido Popular no pretende ser original, lo que nosotros pretendemos es ser el auténtico Partido Popular. A lo que le invitamos al Partido Socialista es a que deje de intentar ser original abandonando al Partido Socialista que los socialistas defienden, incluso empezando por Felipe González. Iremos más allá, porque ha empezado usted hablando del artículo 1 de la Constitución y me llama la atención --nos lo sabemos perfectamente--, pero es que usted se ha dejado, no sé si intencionadamente, el apartado 3 --será para no ofender a cierta parte de su Gobierno--: La forma política del Estado español es la monarquía parlamentaria. (Aplausos). Apartado 3 del artículo 1, ya que usted ha querido darnos tantas lecciones sobre el texto constitucional. (Aplausos). Nosotros del primer artículo al último, incluidas las disposiciones. Y vayamos a los tres apartados a los que hacía referencia en la interpelación y a los que tengo que decir que usted no ha contestado con mucho acierto. El primero de ellos, el control del Poder Judicial por parte del Gobierno. Demasiado evidente sacar a relucir, cuando no tienen ustedes otro tipo de defensas, la renovación del Consejo General del Poder Judicial, que ha quedado demostrado que no está bloqueado para lo que es la renovación de los órganos judiciales. Pero, mire, a mí lo que me llama la atención es que a usted le moleste más un ¡viva el rey! que los ataques de Pablo Iglesias a los jueces. (Aplausos). Eso es lo que realmente nos preocupa. Y, además, ya que a usted le gusta tanto respetar al constituyente, porque no hay ninguna crisis constituyente, le recordaré esa mayoría cualificada del artículo 122 de la Constitución española. ¿No será que ustedes no son capaces de llegar a acuerdos? Porque ustedes lo que prefieren son los acuerdos con aquellos con los que gobiernan y amparan su mayoría desde la investidura que con nosotros. Esa es la clave. Hablando del Consejo General del Poder Judicial, el problema no es el Partido Popular, el problema lo tiene usted en sus compañeros del Consejo de Ministros, porque es el propio Consejo General del Poder Judicial el que ha tenido que emitir dos comunicados --23 de abril y 9 de agosto-- en relación con el vicepresidente segundo. Eso es lo que le tendría que estar a usted preocupando (aplausos), que en la propia bancada del Consejo de Ministros, en esa mesa, usted se siente con aquel que ofende y que debilita la separación de poderes. Y en cuanto a la Fiscalía, señor ministro, ¿qué valoración hace de la reflexión que hoy realizan las instituciones europeas en relación con un nombramiento de la fiscal general del Estado que no parece muy independiente a instancias europeas? ¿Tiene usted algo que decir a ese respecto? El segundo de los aspectos tiene que ver con la entrega del Estado de derecho a Bildu y a los independentistas. Señor ministro, después de la lección que nos ha querido dar usted sobre el indulto y también sobre los delitos de rebelión y sedición, en primer lugar aquí nos ha dado usted mismo la clave de todo esto y es que esa reforma es el propio presidente del Gobierno el que la anuncia en el debate de investidura. Y digo yo: ¿por qué lo hace en el debate de investidura? ¿Será por qué asumía algún tipo de compromiso con algunos de los partidos que le apoyaban en su debate de investidura? (Aplausos). Porque en ese tiempo seguro que había muchísimas cosas más importantes para millones de españoles que el delito de sedición y de rebelión, pero para algunos de los diputados que tenían que votar aquí era muy importante el delito de sedición y de rebelión. Esa es la clave de que en este momento político en el que ustedes dicen que están centrados en luchar contra la pandemia y la crisis económica, estén centrando sus esfuerzos en la reforma del Código Penal en dos delitos, el de sedición y el de rebelión. Usted nos ha hablado de muchísimos países, pero dígame usted si en todos esos países hay algún político que esté en estos momentos en sus cárceles cumpliendo condena por un delito de sedición o de rebelión. Ninguno, solo pasa en este país. Y mientras están en las cárceles, ustedes están reformando ese articulado en el Código Penal. Los momentos en política importan y ustedes lo hacen en este momento porque responde a un compromiso político, y no está oculto porque aparece perfectamente reflejado en el acuerdo para la creación de una mesa entre el Gobierno de España y el Gobierno de la Generalitat cuando hablan de superar la judicialización del mismo. Estas son las claves, y los españoles no son tan tontos como para no darse cuenta de lo que aquí está pasando. Así que nos parecen muy bien sus lecciones de derecho comparado, pero no nos compare con otros países porque solo en este país está ocurriendo que hay presos en las cárceles cumpliendo condena por sedición y rebelión mientras el Gobierno está reformando esos artículos del Código Penal que tendrán un efecto retroactivo sobre sus condenas. Y este es el único país que tiene además políticos huidos que también están afectados por esta causa y todavía no han comparecido en sede judicial. Es en eso en lo que usted se tendría que estar centrando y no en reformar el Código Penal para que salga más barato las conductas que han llevado a cabo. Por otro lado, señor ministro, y sobre la base de la convivencia, esta no es una cuestión solo del Partido Popular, es que usted cree que nosotros hemos visto algo…"
}