{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN POLÍTICA DEL GOBIERNO, LA DEFENSA DEL ESTADO DE DERECHO Y DEL ORDEN CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Señora Gamarra, empezaba sus palabras hablando de la fuerza que tiene su partido y el valor que tienen cuando cumplen el compromiso constitucional. Ya me gustaría ver ese compromiso constitucional en la renovación de los órganos constitucionales, ese es el compromiso con la Constitución: ¡cumplirla! (Aplausos). Pero no, ustedes son constitucionalistas a tiempo parcial, ¡a tiempo parcial!; solo se les llena la boca de palabras. Pero el compromiso con el Estado, con los ciudadanos son los hechos, y eso es lo que me gustaría hablar con usted. Les veo muy poco originales esta semana. Acabo de responder a su compañero una pregunta sobre el encaje en el ordenamiento del proyecto político del Gobierno y ahora está interpelación sobre la defensa del Estado de derecho y el orden constitucional. Se lo repito: poco originales, un poco obsesionados y hasta, si me permite --se lo digo con templanza--, desnortados. Me hubiera gustado ver ayer esa bancada, cuando se hablaba de vivienda y de problemas de los ciudadanos, como está ahora, que es como debería estar siempre, pero no, veo que hay algunos temas que les interesan y que los problemas y necesidades de los ciudadanos son de segundo plano. (Aplausos). Parece --le digo que solo parece-- que su deseo es que todas las políticas que no les gustan son ilegales, son inconstitucionales y, por supuesto, inmorales, injustas y toda esa pléyade de calificativos con los que se ha despachado. Pero resulta que, como le acabo de recordar al señor Rojas, ni el Estado de derecho ni el orden constitucional los determinan hoy por hoy el Partido Popular. Permítame, señoría, otra apreciación inicial, porque ustedes, de tanto chocar con el árbol, no terminan de ver el bosque nunca: La Constitución que tanto invocan pero que tan poco leen y que tanto se resisten a cumplir dice que España es un Estado social y democrático de derecho. Pero ¿por qué se olvidan siempre de la parte donde dice social y democrático? ¿Qué pasa, que es alergia, falta de interés? Porque no termino de descubrirlo. Pero no es bueno para la democracia. Fíjese, si sigue leyendo ese mismo artículo 1 del texto constitucional verá que hay unos valores superiores, y esos valores superiores del ordenamiento jurídico son muy potentes: libertad, justicia, igualdad y pluralismo político. No se le olvide, el juego de la alteridad es importante en una democracia. No se olvide, señoría, de ninguno de los tres adjetivos que nuestra Constitución emplea para definir nuestro marco jurídico, y no se olvide tampoco de los principios inspiradores, porque ese y no el que a ustedes les parezca oportuno es nuestro orden constitucional. Señoría, no pretenda definirnos a todos el marco jurídico constitucional ni mucho menos arrogarse el privilegio de decir qué políticas tienen que quedar dentro y cuáles fuera. El Gobierno no solo actúa dentro del orden constitucional, sino que tiene el compromiso activo, vivo de desarrollarlo con enorme plenitud. Nuestro proyecto político busca incrementar algo tan sencillo como son las capacidades de nuestro Estado para cumplir con esos objetivos y esos valores superiores: la libertad, la justicia, la igualdad y el pluralismo político. Estamos consolidando, y lo deberíamos hacer entre todos, un Estado social y democrático de derecho. Como ya he tenido ocasión de decir hoy en esta Cámara, el proyecto de país que defiende y desarrolla este Gobierno concreta esa definición y aspiración constitucional en un programa con cuatro claros pilares, cuatro ejes: justicia social, esa justicia social que no han apoyado desde esas bancadas; defensa de los servicios públicos, los que han destruido en buena medida en los últimos años; libertad y cohesión territorial. Y seguimos ahí, señorías, en ese camino de defensa de los valores constitucionales y hoy ese camino se centra necesariamente, y por encima de intereses electoralistas, en proteger la salud de nuestra ciudadanía. También en preservar ante la crisis económica derivada de la pandemia sus necesidades básicas, garantizando una vida digna para que nadie se quede atrás. Por tanto, no nos equivoquemos, el Gobierno tiene muy claro dónde debe estar el foco y ahora mismo debe estar en la salud de los españoles, y a eso estamos dedicándonos, sin descuidar, obviamente, otros ámbitos de gestión. Cada vez que acudo a esta Cámara me quedo con la sensación de que esa prioridad no es compartida por todos los grupos, el suyo parece que sigue con sus obsesiones prepandemia e insiste una y otra vez en tratar de arrojar Cataluña a la cabeza del Gobierno. En fin, me sorprende lo marxistas que se están ustedes haciendo con el tiempo. Groucho Marx decía que la política es el arte de buscar problemas, encontrarlos, hacer un diagnóstico falso y aplicar después los remedios equivocados. Así van ustedes, cumpliendo paso a paso la receta desde aquellas recogidas de firmas contra el estatuto catalán de hace catorce años hasta su actual oposición al diálogo o las acusaciones que hoy vierten en esta Cámara. Respecto a los indultos, estamos ajustándonos con nitidez democrática a la ley que los regula. Le animo a leerla. ¿O pretende el Partido Popular que incumplamos la ley y guardemos las peticiones en el cajón dependiendo de quién sea el solicitante? Señoría, ahí no nos va a encontrar. Para dar lecciones de constitucionalismo debe conocerse la Constitución y el ordenamiento jurídico en su integridad. T ambién esa ley de 1870. (Aplausos). Les debo recordar que en España se respetan los derechos fundamentales y las libertades públicas de todos, de todos y de todas, no siembren dudas arbitrarias y desaforadas también sobre la necesaria y obligada tramitación de unos indultos porque solo consiguen ponerse en evidencia. Esperamos más de ustedes, señorías. Vuelven a referirse a los tipos penales de la sedición, me lo ha vuelto a sacar usted aquí, y yo me veo en la obligación de reiterarles lo que vengo sosteniendo de una manera ya cansina: esta reforma no es ninguna novedad, el presidente del Gobierno la anunció en su discurso de investidura, pero, además, es un artículo que sabe muy bien que lo debatieron en FAES en el año 2008 y es un artículo que arrastra casi doscientos años en su descripción fáctica normativa. En concreto, el delito de sedición se incorpora a nuestro ordenamiento en 1822 y como tal fue pensado para dar respuesta jurídica a una conducta propia de hace eso, exactamente doscientos años. El Ministerio de Justicia es también el ministerio de la legislación y, entre otras muchas obligaciones, tenemos la obligación de mejorarla técnicamente, adaptándola al contexto social en el que vivimos. Con ello facilitamos el trabajo de los jueces en beneficio de la ciudadanía y respondemos con proporcionalidad. No se le olvide esa palabra, señora Gamarra, proporcionalidad a los ataques a la convivencia y nuestra legislación es deficitaria en estos artículos. Lo dice todo el mundo, observe el derecho comparado de nuestro entorno y observe también las dificultades que una legislación obsoleta acarrea a nuestro sistema judicial, singularmente en el marco de la Unión Europea. Mire, hoy en día no se puede legislar en abstracto o en pequeño, es necesario siempre acudir al derecho comparado, especialmente en cuestiones como son el derecho penal y en un Estado miembro de la Unión Europea. Tenemos un grupo de países que han suprimido el equivalente a nuestra sedición. Por ejemplo, Alemania, eliminó ese delito ya en 1970, una reforma, por cierto, conocida en la doctrina precisamente por su profundo espíritu liberal y garantista. Esa supresión en absoluto significó impunidad. No hay que asustarse ni ser tremendista porque las conductas anteriormente recogidas por ese delito fueron reconducidas al de quebrantamiento o perturbación del orden público. Como la veo anotando, ya digo, artículo 125 del Código alemán. Un delito está centrado en los actos violentos realizados por una multitud contra personas o cosas que pongan en peligro la seguridad pública, que es castigado --escuche bien-- con una pena privativa de libertad de hasta tres años de duración. En el nuestro, como bien saben, las penas pueden llegar a quince años. Un caso similar es el de Francia, un país bien cercano a nuestra doctrina, donde nuestro delito de sedición encuentra su figura más afín en el tipo agravado del delito de rebelión. A pesar de la denominación, nada tiene que ver con la rebelión del artículo 472 de nuestro Código Penal, sino que viene a ser un atentado contra la Administración Pública llevado a cabo por particulares mediante el ejercicio de la resistencia violenta. Pues bien, la pena máxima es de dos años de prisión, tres años, y treinta mil euros de multa si se comete en grupo. Cuando la rebelión sea armada, subirá a cinco años y solo si es armada y en grupo subirá a diez. Como verán, seguimos en unos umbrales muy diferentes a los nuestros. Si nos vamos a Italia, el delito de sedición tampoco existe como tal, debiendo remitirnos a los delitos contra la Administración pública para encontrar las figuras más afines y parecidas. Concretamente, me refiero a los delitos de violencia y resistencia a un funcionario efectuados por una pluralidad de personas reunidas. Y así podría seguir hasta aburrir a todas sus señorías. Como podrán deducir, señorías, la regulación de los delitos más parecidos al de sedición que podemos encontrar en los países de nuestro entorno se vincula a funciones claras del Estado y al orden público. Esa es precisamente su acepción más constitucional. Precisamente por eso, porque se trata de auténticos delitos contra el orden público, son castigados con penas muy distintas a las nuestras. Por tanto, señorías --discúlpenme--, un poco de sentido común y sobre todo cuando hablamos del Código Penal. Basta ya de afirmaciones irresponsables e insensatas. Finalmente, me referiré a la cuestión de la entrega de los despachos y la presencia del rey. Todas las decisiones del Gobierno se realizan en defensa del interés general. La ausencia de su majestad el pasado viernes no deja de ser una valoración de agenda. Como ya he dicho hace un rato, podemos acertar o nos podemos equivocar, pero no le tolero que ponga en cuestión el respeto de este Gobierno por la monarquía y mucho menos el de este ministro. (Un señor diputado: ¡Anda ya!--Rumores). ¿Acaso creen que le hacen un favor a la Corona con su actitud, utilizando a su majestad como elemento de confrontación política?"
}