{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN POLÍTICA DEL GOBIERNO, LA DEFENSA DEL ESTADO DE DERECHO Y DEL ORDEN CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Si tan monárquicos se declaran, ejerzan esa lealtad (rumores) y ese respeto a la Corona dejando de poner el grito en el cielo por un tema de agenda. Como decía hace poco el señor Esteban en esta misma Cámara, flaco favor le hacen a su majestad y a su neutralidad constitucional intentando confrontar la Jefatura del Estado con el Ejecutivo. (Un señor diputado: ¡Sinvergüenza!--Otro señor diputado: ¡No tienes cara!--Rumores). Les voy a desmontar su teoría de la conspiración. Nadie ha vetado la asistencia del rey a Cataluña. (Varios señores diputados: ¡No, no, no!). De hecho --fíjense ustedes--, Cataluña es la comunidad autónoma… (Rumores). Escuchen, por favor, un poquito de sosiego. Cataluña, junto con Andalucía, es la comunidad que más ha pisado nuestro monarca. Lo ha hecho en treinta y ocho ocasiones. Y ya que estamos con teorías de la conspiración, supongo que se habrán sorprendido mucho con la sentencia recientemente dictada por el Tribunal Supremo, que confirma la inhabilitación del presidente Torra. Según su planteamiento, sin duda, lo normal hubiera sido que este Gobierno tan separatista hubiera manipulado la justicia para que la sentencia fuera absolutoria, pero la fiscalía --¡ay!, esa a la que ustedes acusan permanentemente de las siete plagas-- se opuso al recurso y apoyó la condena impuesta en Instancia. Todo dentro de la normalidad con la que funciona habitualmente nuestra Administración de Justicia y muy lejos --muy lejos, señorías-- de su obsesivo terraplanismo. Respeten más a la Administración de Justicia. Respétenla y apóyenla porque sin duda los ciudadanos lo van a agradecer. Parece que solo hay conspiración y manipulación cuando el resultado procesal no es de su agrado. ¡Vaya! El PP --ya se sabe-- no solo es el máximo y único intérprete del orden constitucional, sino que nos indica a todos cuándo la justicia está manipulada por el social-comunismo y cuándo es imparcial. Lo suyo, señorías, es marxismo, pero --insisto-- de Groucho. Termino, señora presidenta. Quizá lo más llamativo de esta interpelación sea que el PP, que sigue ungido de los tres poderes del Estado, precisamente venga a atizarnos con la Constitución mientras abierta y desvergonzadamente se niega a cumplirla. Ya no es una viga en el ojo propio, señorías, es una desfachatez que desborda los límites de la lealtad institucional. Lean el informe de la Comisión Europea que sale hoy mismo en los periódicos. No se sostiene más. Cumplan la Constitución y dejen de ser constitucionalistas a tiempo parcial. Seguro que España lo va a agradecer. (Aplausos)."
}