{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN POLÍTICA DEL GOBIERNO, LA DEFENSA DEL ESTADO DE DERECHO Y DEL ORDEN CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Señora Gamarra, le agradezco un poquito la bajada de diapasón en esta segunda intervención, pero hay una reflexión que no me sustraigo a hacerle desde el primer segundo. Empezaba su primera intervención --la he oído con suma atención-- diciendo que abrazaban la Transición. Yo también, pero la Transición es diálogo, es hablar con el otro, el juego de la alteridad, y eso es lo que hoy no están practicando. Créanse lo que dicen porque siempre, siempre, les fallan los hechos pero las palabras las dicen bonitas. Ha introducido una reiteración de elementos. No busque donde no hay, no busque elementos de confrontación porque con este ministro lo va a tener bastante difícil. Me va a encontrar en el acuerdo y el acuerdo está en la justicia --y la justicia con mayúsculas-- y la justicia es el ordenamiento jurídico, porque le he dicho que este es un ministerio de legislación y este ministerio promoverá todas aquellas reformas que crea que son buenas para la convivencia de los españoles, de todos los españoles, no solo de los que a usted le gustan. Y eso se debatirá en esta Cámara en su día y todo el mundo podrá expresar y tendrán todos los informes pertinentes. No piense, no busque sospechas, busque normalidad. Busque crecer en nuestra democracia, en nuestro Estado social y democrático, que también es de derecho. (El señor García Egea pronuncia palabras que no se perciben.--Rumores). Sí, señor Teodoro, sí, por favor. Escuche, que solo se oye a sí mismo. (Rumores)."
}