{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN POLÍTICA DEL GOBIERNO, LA DEFENSA DEL ESTADO DE DERECHO Y DEL ORDEN CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            1
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLA VIJO"
    },
    "text": "Voy terminando, señoría. … raro y es fruto de nuestra imaginación, pero es que lo que está pasando en este país es lo que están provocando ustedes. Si no, alguien tan poco sospechoso de ser del Partido Popular como Felipe González no estaría cuestionando y criticando la negociación presupuestaria que ustedes están llevando. ¿No será que ustedes acaban de abandonar todos los principios y también el compromiso ético del Partido Socialista? Yo creo que es ahí donde están las claves de esa convivencia que ustedes están vulnerando. Porque, señor ministro, habla usted de acuerdos y de la necesidad de seguir avanzando, y usted sabe perfectamente que con este partido se llega a acuerdos; la semana pasada, sin ir más lejos, en sede parlamentaria y en relación con leyes que usted ha instado. Ahí, cuando se trate de ese tipo de acuerdos, estará el Partido Popular, pero en lo que no está el Partido Popular es en esa operación que ustedes están llevando a cabo. Además, le diré una cosa."
}