{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR QUEVEDO ITURBE), SOBRE LAS PREVISIONES DEL GOBIERNO PARA ATENDER EL MAYOR IMPACTO DE LA CRISIS EN CANARIAS POR SUS SINGULARIDADES Y SU REFLEJO EN LOS PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Gracias. … frente a 22,1 puntos del resto de España, 14 puntos de diferencia. Yo creo que esto deja perfectamente claro de lo que estamos hablando. Antes de continuar --por si acaso tengo dificultades con el tiempo--, quiero explicar cuál va a ser nuestra actitud frente a las enmiendas de los distintos grupos. Yo le agradezco al Grupo Parlamentario VOX sus enmiendas, pero estoy seguro de que entienden que estamos en posiciones sumamente alejadas en lo que se refiere a la concepción del Estado y a las competencias de la Comunidad canaria, razón por la cual, agradeciendo el esfuerzo, lógicamente no podemos coincidir. Le tenemos que agradecer al Grupo Popular una enmienda documentada y trabajada. He tenido la oportunidad de hablar con la portavoz responsable sobre este tema, pero ya he dicho que estamos intentando ir a una transacción. Hemos intentado una transacción hasta el último segundo y tenemos algunas dificultades, tenemos algunas discrepancias en cuanto a la concepción del Ministerio de Hacienda sobre qué hacer con una cantidad muy relevante para Canarias. Son los 516 millones de euros que Canarias ha ganado en sentencia firme del Tribunal Supremo por incumplimiento del Estado en su tiempo del Convenio de Carreteras Canarias-Estado. Es decir, una circunstancia que solo se da en Canarias; no hay ninguna comunidad que yo sepa que tenga en este momento 516 millones de euros reconocidos en una sentencia firme del Tribunal Supremo en el año 2017. Se lo diré con claridad, Canarias no puede hacer sus presupuestos si nosotros no contamos con esos 500 millones de euros que puedan estar disponibles para la utilización, defensa y promoción de los servicios públicos de trabajadores de pequeñas empresas, de todos aquellos que lo están pasando mal. Esa es la discrepancia que tenemos, lo cual nos ha llevado a no poder formular una transacción como hubiese sido nuestro deseo. Este es un asunto que debe quedar sobre la mesa pero del que nosotros no podemos decaer en su defensa. De forma que ya adelanto que nosotros plantearemos la votación punto a punto de cada uno de los seis puntos que plantea la moción para que quede claro que nosotros no podemos decaer en semejante cuestión. Creemos que hay un debate sobre qué hacer con esos recursos, pero ya les adelanto que 500 millones de euros dirigidos a Canarias para realizar inversiones financieramente sostenibles sencillamente significa llevar eso a superávit y luego a remanente, y eso es algo que sencillamente en una comunidad como la nuestra, con los problemas que tiene planteados, no se puede permitir. De forma que, insisto, nosotros vamos a solicitar la votación punto a punto de la moción original formulada por Nueva Canarias. Habrán comprobado con esa moción que les hemos hecho llegar y con la que les hemos torturado a todos ustedes --les hemos torturado porque la moción es larga, me consta-- que los canarios tenemos que hacer un sobreesfuerzo para explicar que cuando decimos que en Canarias tenemos singularidades negativas estamos diciendo la verdad, estamos sustentándolo en datos, no nos estamos inventando nada, ni pidiendo favores adicionales sobre otras comunidades. Tengo que decirles que para la formulación de unos presupuestos canarios aceptables para atender la situación en la que estamos el objetivo tiene que ser estar aproximadamente en los mismos números que en el año 2020, y eso, como todos sabemos, es insuficiente, debería haber recursos adicionales y creemos que es posible. Para eso tenemos que buscar los recursos donde es razonable tenerlos; de una parte, de nuestros ahorros. Pues mire usted, estos 516 millones de euros son parte de nuestros ahorros, porque es un dinero que se gastó en su día la comunidad cuando tenía que haberlo puesto el Estado. Es verdad que de eso hace unos cuantos años, pero esto es de lo que estamos hablando. Estamos también esperando a que el sistema de financiación autonómica --lo hemos planteado-- plantee de nuevo soluciones para el año 2020, que ayudaron muchísimo a todas las comunidades autónomas, y no solo a Canarias, a salir adelante en un momento sumamente difícil. Estamos en una situación de pérdida de recursos propios muy importante, y si la asociamos a no tener más recursos habría que recurrir a otra figura, que es el endeudamiento. ¿Por qué? Porque la Comunidad canaria es la comunidad menos endeudada del Estado en relación con el producto interior bruto. Por tanto, estamos planteando cuestiones que nos parecen razonables. Si Canarias fuera una comunidad con un endeudamiento brutal, producto de su irresponsabilidad, igual no estaríamos en condiciones de pedir esto, pero ahora sí. De la misma forma que planteamos que los recursos extraordinarios llamados New Generation, de la Unión Europea, los 72 000 millones de euros en transferencias no reembolsables, sigan el mismo criterio de distribución que aplica la Unión Europea con los Estados miembros, es decir, atendiendo a las realidades territoriales y al impacto real de la pandemia en los distintos territorios. Por tanto, creemos que esta moción es rigurosa. Trata de explicar las cosas con seriedad y de dar una respuesta seria. Lamentamos no haber podido aceptar una transacción. Nosotros somos una fuerza política que va a intentar que prosperen los nuevos Presupuestos Generales del Estado, porque creemos que ese es el interés general, pero necesitamos que todos los elementos en cuestión estén claramente reconocidos por todas las partes. Finalizo agradeciéndoles la atención y solicitándoles el apoyo a esta moción formulada por Nueva Canarias, por ser de interés vital para todas las comunidades autónomas y en particular para la canaria. Muchas gracias, señor presidente."
}