{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR QUEVEDO ITURBE), SOBRE LAS PREVISIONES DEL GOBIERNO PARA ATENDER EL MAYOR IMPACTO DE LA CRISIS EN CANARIAS POR SUS SINGULARIDADES Y SU REFLEJO EN LOS PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Rodríguez",
                "apellidosNombre": "Rodríguez Rodríguez, Alberto",
                "codParlamentario": 338,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Alberto",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/Alber_Canarias",
                "twitterUserId": "3380065859",
                "twitterUserName": "Alber_Canarias"
            },
            2
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ RODRÍ GUEZ"
    },
    "text": "Gracias, señor presidente. Ya lo advertimos aquí, en sede parlamentaria, con las previsiones del Istac en la mano, y, desgraciadamente, ocurrió. En nuestra tierra, el 35 % del PIB y el 40 % del empleo dependen del turismo. Llegaron cuatro millones menos de turistas en estos seis primeros meses del año, de este fatídico 2020, y, obviamente, dejaron de gastar casi 5000 millones. O sea, el desastre estaba cantado, estaba asegurado. Doblamos el crecimiento del paro de todo el Estado y también lideramos tristemente la caída del PIB, y esto tiene que ver, directamente, con el modelo productivo impuesto en nuestras islas durante décadas. El daño ha sido muy grande, pero podría haber sido peor aún. Afortunadamente, la gente votó en las urnas a una mayoría progresista que ha permitido desplegar un escudo social que ha salvado la vida a muchísima gente y les ha permitido llegar a fin de mes, y esto no es una opinión, son datos: 231 000 personas quedaron cubiertas por los ERTE en Canarias, aunque a día de hoy todavía quedan 83 000 trabajadores y trabajadoras en ERTE en nuestro archipiélago. Eso es mucha gente, muchas familias y muchas empresas que han podido estar cubiertas, gracias a que este Gobierno, en vez de recortar y facilitar el despido, ha decidido o decidió protegerlas. Lo mismo podemos decir de los autónomos: 68 000 autónomos han cobrado prestación por cese de actividad en Canarias. Una inmensa mayoría de ellos han visto por primera vez en décadas que el Gobierno les ayuda en algo. Aún así, sabemos y somos conscientes de que hay mucha gente que se está quedando fuera de la protección, pero, afortunadamente, el Gobierno canario ha implementado la extensión del cobro de las prestaciones, para que cuando el IMV, el ingreso mínimo vital, no llegue, todas esas familias tengan una cobertura, y, en el caso de que haya duplicidades, no tengan que devolver ese dinero. Esto también va ayudar a muchísima gente en el archipiélago. Hay que seguir apostando por que nadie se quede atrás, por supuesto, esa es la urgencia, pero el debate de fondo es el modelo. La semana pasada en la radio, en un debate con el representante de Coalición Canaria --el antiguo presidente del Gobierno de Canarias--, dijo que nuestras pretensiones de diversificar la economía eran un cuento chino. Agradezco que, por fin, pudiéramos entrar en el fondo del debate. Un cuento chino para muchos canarios y muchas canarias es el monocultivo del turismo. Todos estos años de bonanza del sector dejaron en las islas un 40 % de población en riesgo de exclusión y pobreza, cientos de miles de personas en paro estructural y una altísima dependencia y fragilidad de nuestra economía, que hace que, cuando viene una crisis como esta, seamos siempre los que salimos peor parados que el resto. Aspirar a que los fondos de reconstrucción que vienen del Estado y de Europa se usen para diversificar nuestra economía, nuestro tejido productivo, no es ningún cuento chino. Podemos, y además debemos, tener unos servicios públicos mejor dotados, que generen miles de empleos; un sistema de cuidados que ponga en valor y que remunere, por supuesto, el trabajo invisible y extenuante que hacen miles de mujeres en nuestro archipiélago; por supuesto, un sector primario que asegure alimentos de calidad y saludables a nuestra población y también a los turistas que nos visitan, fijando empleo y población en las zonas rurales, que son las más castigadas en esta crisis, y por supuesto, una transición energética ambiental y socialmente justa. ¿Qué mejor momento que ahora para meterle mano a la planta alojativa y hacerla más eficiente energéticamente? ¿Por qué no tener un polo público de energías renovables en las islas, que permita hacer de Canarias un centro neurálgico en el Atlántico medio para el conocimiento, para la fabricación y para el asesoramiento de la producción de energía limpia y de agua potable? Esto generaría miles de empleos, y además de calidad. ¿Por qué no aprovechar los recursos que vienen de Europa para eso? Porque no nos equivoquemos, soberanía energética no es que Iberdrola nos venda los molinos, nos los instale y nos cobre por nuestro viento. Esto es más de lo mismo, pero pintado de verde. Al igual que más carreteras y trenes no solucionen la movilidad, la movilidad se soluciona con desarrollos endógenos y con empleos distribuidos por todo el territorio y no en unos determinados núcleos. Industria de datos, software, cultura como vector de crecimiento --serían múltiples las opciones--, todo esto generaría miles de empleos y mejoraría la vida del conjunto de la población, y ahora es el momento de hacerlo. Gastarnos el dinero público en piches y en cemento no sólo es profundamente injusto y depredador, sino que además se ha demostrado que es inútil e ineficaz. Como decimos en Canarias, no tropecemos con el mismo tenique una y otra vez. Es ahora o nunca. Muchas gracias. (Aplausos)."
}