{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR QUEVEDO ITURBE), SOBRE LAS PREVISIONES DEL GOBIERNO PARA ATENDER EL MAYOR IMPACTO DE LA CRISIS EN CANARIAS POR SUS SINGULARIDADES Y SU REFLEJO EN LOS PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Señora presidenta, muchas gracias. La verdad es que este es uno de esos casos en los que necesito media hora que no tengo. Solo tengo siete minutos en los que tratar de simplificar un tema complejo. Esta moción es consecuencia de una interpelación que defendí el martes pasado y en la que creo que les expliqué por qué las singularidades canarias no son un capricho ni una invención; por qué la enorme dependencia del turismo que tiene Canarias, en estos momentos difíciles en los que el sector más afectado es el turismo, puede conducirnos a una situación potencialmente catastrófica y de quiebra social, y también les contamos lo que creíamos que había que hacer, en mi opinión, de forma absolutamente objetiva. (El señor vicepresidente, Rodrí- guez Gómez de Celis, ocupa la Presidencia). Nosotros no hemos venido aquí a plantear dádivas, ni beneficios adicionales sobre los demás, sino a proponer una respuesta a la singularidad de Canarias. Valga como ejemplo algunos datos de última hora. Les puedo decir que el paro registrado en el segundo trimestre en Canarias ha aumentado el 15 % frente al 8 %, que es la media del Estado. En términos EPA la tasa de paro en Canarias es del 21,5 %, frente a una media del Estado del 15,3 %. También puedo decirles que el PIB en el segundo trimestre en Canarias ha retrocedido 36, 27 puntos… (Rumores)."
}