{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN POLÍTICA DEL GOBIERNO, LA DEFENSA DEL ESTADO DE DERECHO Y DEL ORDEN CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Preguntaba al final de su intervención qué opinión me merecen las tres manifestaciones de los miembros del Gobierno. Lo he dicho en sede parlamentaria, no las comparto, y creo que tienen muy claro lo que he dicho. Pero también le digo una cosa, defenderé hasta la última gota el derecho de cada español a ejercer su libertad de expresión, porque también soy garante de que puedan realizarse los ciudadanos con expresión y manifestación, porque la palabra lo sostiene todo. Todas las ideas son respetables y tendremos que ver la posibilidad de conjugar mayorías para transformar las realidades. Ese es el juego de la democracia. Por eso le decía esta mañana al señor Gil Lázaro que el problema es qué España queremos construir. Yo quiero construir una España en la que quepamos todos, también los discrepantes, pero quiero que lo hagamos conforme a unas pautas. Por eso, no me rasgo las vestiduras porque se tramite un indulto de quien sea. Por si no lo sabe, todos los que piden un indulto tienen una sentencia condenatoria firme; si no, no lo pedirían. Por tanto, han transgredido el ordenamiento jurídico de conformidad con lo establecido en las sentencias y las resoluciones judiciales. Si ustedes estuvieran en el Gobierno, ¿de verdad que no tramitarían el indulto? ¿No lo tramitarían? Me están llevando a palabras más gruesas. El poder se ejerce cumpliendo la ley y cumpliéndola en todo, en lo que me gusta y en lo que no. Les pregunto qué harían ustedes de verdad. ¿Cómo piensan que este ministro de Justicia puede no tramitar los indultos? Les he explicado que se registran dos mil al año y que se están resolviendo cuatro mil. Hay un atasco. Hemos venido a la Comisión de Justicia a explicar todos los detalles con transparencia. He dicho aquí que ya les toca y que se van a tramitar. Señora Gamarra, ¿qué quiere que haga este ministro de Justicia? ¿No tramitarlos? Pues, no me va a encontrar ahí, porque voy a tramitar estos y todos, incluso algún día los de aquellos que puedan estar en sus filas. No importa. El Estado de derecho es lo suficientemente fuerte. Lo que le pido de verdad es que trabajemos. Sabe que desde este ministerio propiciamos el diálogo y he agradecido públicamente tanto a su portavoz como a su grupo parlamentario el esfuerzo que hicieron para sacar adelante textos, porque eso es lo que nos demanda la ciudadanía española y en eso nos va a encontrar. Pronto vendré con nuevas leyes que espero que podamos debatir y que con sus aportaciones salgan más ricas. Pero creámonoslo todo y no solo aquella parte que me interesa, porque este ministro de Justicia que forma parte del Gobierno cumple la ley porque se la cree. Muchas gracias. (Aplausos)."
}