{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR QUEVEDO ITURBE), SOBRE LAS PREVISIONES DEL GOBIERNO PARA ATENDER EL MAYOR IMPACTO DE LA CRISIS EN CANARIAS POR SUS SINGULARIDADES Y SU REFLEJO EN LOS PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Pérez Díaz",
                "apellidosNombre": "Pérez Díaz, María Auxiliadora",
                "codParlamentario": 160,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "María Auxiliadora",
                "nombreCircunscripcion": "Palmas (Las)",
                "twitter": "https://twitter.com/AuxiPD",
                "twitterUserId": "192883412",
                "twitterUserName": "AuxiPD"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PÉREZ DÍAZ"
    },
    "text": "Gracias, presidente. Señorías hoy debatimos en esta Cámara una iniciativa sobre Canarias con la que se aspira a garantizar un marco sólido de financiación para las islas en un tiempo crítico. Ya le adelanto, señor Quevedo, que debido a la urgencia histórica que reflejan los datos económicos y sociales de Canarias a día de hoy, que amenaza con tener consecuencias gravísimas para la sociedad y para la economía de nuestra tierra, mi grupo parlamentario apoyará esta moción, si bien queremos mejorarla aportando algunas incorporaciones. En primer lugar, proponemos que el mantenimiento de los recursos en 2021 para todas las comunidades de régimen común y para las ciudades autónomas de Ceuta y Melilla se canalice a través de un fondo no reembolsable similar al Fondo COVID, donde se establezcan las reglas pertinentes respecto a su distribución y libramiento en tiempo y forma. Entendemos que con esta aportación tendremos mayor concreción y, sobre todo, un compromiso real sin margen para posibles interpretaciones. En segundo lugar, planteamos un matiz al punto 5 de la moción. Su señoría reclama --con razón-- que los Presupuestos Generales del Estado para 2021 deben necesariamente contemplar los recursos económicos recogidos tanto en el nuevo estatuto de autonomía como en la Ley del régimen económico y fiscal. Estando de acuerdo, proponemos incorporar que esos recursos deben ser igualmente atendidos en favor de Canarias en el supuesto --en absoluto descartable-- de que se produzca una nueva prórroga de los presupuestos de 2018, hoy vigentes. En tercer lugar, si bien defendemos una vez más el rigor y la eficiencia en la gestión pública de los recursos que son de todos, no compartimos --y estoy segura de que usted tampoco, señor Quevedo-- el criterio arbitrario impuesto por el señor Sánchez de arrogarse en primera persona desde la Presidencia del Gobierno la competencia exclusiva --y quién sabe si incuestionable-- de distribuir a su antojo el contingente de fondos no reembolsables que recibirá España de la Unión Europea. Como también estamos de acuerdo en este punto, le invito a que acepte nuestra propuesta de creación de una agencia de naturaleza técnica profesional e independiente que asuma la distribución, gestión y control de esos fondos europeos. Por último, señoría, Canarias, con un descenso de turistas a lo largo del último año del 99,8 %, con casi 260 000 desempleados y 83 500 afectados por ERTE, probablemente desde el punto de vista socioeconómico sea la región española más perjudicada por los efectos de la COVID-19 y, por ello --como ya hemos solicitado también las islas--, proponemos la aprobación de un plan turístico específico para Canarias. Y también, debido a la presión migratoria que está sufriendo Canarias, proponemos la creación de un fondo especial para la atención de la migración irregular que permita atender dignamente a los más de 5000 migrantes que en lo que va de año y en el contexto de un grave problema de salud pública han llegado a las costas del archipiélago. Para finalizar, quisiera hacer algunas consideraciones. Señor Quevedo, esta moción que hoy trae usted aquí es la prueba de su desconfianza en que el presidente Sánchez --al que usted ayudó a llegar a la Moncloa apoyando la censura primero y la investidura después-- cumpla con Canarias; una desconfianza --le confieso-- que compartimos plenamente. Y lo hacemos porque, más allá de las palabras, la realidad es que el Gobierno de Pedro Sánchez, en los momentos decisivos, está dando la espalda a Canarias y a los canarios. Desde hace muchos meses nos han dejado solos, no solo en el ámbito económico y financiero, sino también en el terreno social. Sus socios, el Partido Socialista y Unidas Podemos, nunca han tenido a Canarias en su agenda de prioridades. Por eso trae aquí esta moción, señor Quevedo, porque Canarias hoy está abandonada a su suerte y porque los canarios vemos hoy más lejos que nunca al Gobierno de nuestro país. ¿Españoles de segunda? No lo sé, pero, desde luego, españoles olvidados que nunca olvidaremos estos meses de desatención, de desdén y de abandono. Ojalá, señor Quevedo, que esta moción prospere, pero, sobre todo, ojalá que el Gobierno de España cumpla y tenga en cuenta a la España insular, alejada y atlántica, donde vive un pueblo humilde pero también orgulloso que no se deja avasallar y que exige lo que se merece sin atropellar a nadie. Muchas gracias. (Aplausos)."
}