{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR QUEVEDO ITURBE), SOBRE LAS PREVISIONES DEL GOBIERNO PARA ATENDER EL MAYOR IMPACTO DE LA CRISIS EN CANARIAS POR SUS SINGULARIDADES Y SU REFLEJO EN LOS PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Raya Rodríguez",
                "apellidosNombre": "Raya Rodríguez, María Tamara",
                "codParlamentario": 112,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "María Tamara",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/tamarayar",
                "twitterUserId": "3082102098",
                "twitterUserName": "tamarayar"
            },
            3
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RA Y A RODRÍ GUEZ"
    },
    "text": "Gracias, señor presidente. Señor Quevedo, si algo comparten nuestras formaciones políticas es la enorme preocupación por la situación que está viviendo Canarias no solo en esta Cámara, sino también en el Gobierno de Canarias, donde hemos tenido la oportunidad de enmendar y corregir, porque llama poderosamente la atención la intervención del Partido Popular que, como siempre, demuestra una enorme amnesia. Señora Pérez, lo único que el Partido Popular hizo por Canarias fue incrementar la desigualdad y la pobreza. (Aplausos). El saldo que dejó el Partido Popular en Canarias fue un 40 % de la población en riesgo de pobreza y exclusión. Ustedes, en plena crisis económica, con unas tasas de paro muy superiores a la media nacional, fueron capaces de dejar el Plan Integral de Empleo a cero, suspender el Plan de Infraestructuras Turísticas de Canarias y reiterar los incumplimientos con el Convenio de carreteras, sin tener en cuenta las consecuencias que esto iba a tener desde el punto de vista económico, social y de cohesión territorial. Fue el Tribunal Supremo el que vino a enmendar esta injusticia. Ustedes, en sus años de gestión, cometieron un auténtico atropello contra los intereses de Canarias, y así lo entendió la ciudadanía y lo puso de manifiesto con sus votos, provocando una derrota histórica en las elecciones que se celebraron en el año 2019. Señorías, Canarias, por su condición de región ultraperiférica, por la fragmentación de su territorio y por las graves y devastadoras consecuencias que está teniendo la pandemia del COVID-19, que se está padeciendo a nivel global, exige un análisis concienzudo de la nueva realidad económica y social de nuestras islas. Como han mencionado otros grupos que me han precedido en el uso de la palabra, la dependencia del archipiélago del sector turístico, el sector más golpeado por esta crisis, arroja datos preocupantes en términos de riqueza y de empleo. El sector turístico en el archipiélago representa el 35 % del producto interior bruto y un 40 % del empleo. Por ello, el Gobierno de España y el Gobierno de Canarias ya han aprobado medidas para garantizar la prestación de los servicios públicos ante la previsible pérdida de ingresos en el año 2020, medidas, en definitiva, para tratar de paliar no solo las consecuencias económicas, sino aquellas que van a garantizar la protección social. Usted mismo, señor Quevedo, ha reconocido en esta tribuna que muchas de ellas han sido positivas para la isla. Son medidas como la aplicación de los ERTE como alternativa al despido, a la que se han acogido 82 432 personas a fecha de 28 de septiembre, de los que, tal y como conocíamos en el día de ayer, se aprobó en el marco del diálogo social una prórroga hasta el 31 de enero de 2021. Una buena noticia, sin duda. La aprobación de la prestación extraordinaria por cese de actividad, de la que se han beneficiado más de 68 000 autónomos y que también se ha prorrogado. La posibilidad de financiar la caída de ingresos por el impacto de la caída del turismo y por el régimen especial y de tributos del Régimen Económico y Fiscal con el tramo de 5000 millones del Fondo extraordinario no reembolsable comprendido dentro de los 16 000 millones que se aprobaron en el Real Decreto Ley 22/2020, para que las comunidades autónomas dispongan de una financiación adicional a la del sistema de financiación autonómico. En definitiva, señorías, el Gobierno de España ha actuado con estas y otras medidas siendo consciente y sensible con la realidad de nuestra tierra. Pero el compromiso del Grupo Parlamentario Socialista y del Gobierno no acaba aquí. Somos conscientes de los difíciles retos a los que se enfrenta nuestra comunidad autónoma y por eso es de vital importancia la aprobación de los Presupuestos Generales del Estado para 2021; unos presupuestos que corregirán, sin duda, los incumplimientos que hizo el Partido Popular con el convenio de carreteras y que esperamos que ustedes apoyen; unos presupuestos que contemplarán lo aprobado en el estatuto de autonomía y en el Régimen Económico y Fiscal y que también esperamos, por supuesto, que ustedes apoyen. En definitiva, unos presupuestos buenos para Canarias que exigen que nos centremos en su aprobación para cumplir con las demandas de la ciudadanía y que estas sean atendidas. Son medidas que tratan de potenciar el desarrollo y la competitividad de los distintos sectores socioeconómicos de nuestro archipiélago, tal y como exponíamos en nuestra enmienda, en la que se refleja una voluntad real de seguir avanzando y construyendo un futuro mejor para Canarias. Lamentamos que no la acepten; le pedimos que la tengan en consideración, pero si finalmente no es así, no le quepa la menor duda de que seguiremos dialogando y trabajando en esta Cámara --y estoy segura de que también en las instituciones canarias-- para cumplir con nuestro compromiso hacia nuestra tierra. Muchas gracias. (Aplausos)."
}