{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR QUEVEDO ITURBE), SOBRE LAS PREVISIONES DEL GOBIERNO PARA ATENDER EL MAYOR IMPACTO DE LA CRISIS EN CANARIAS POR SUS SINGULARIDADES Y SU REFLEJO EN LOS PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Muchas gracias, presidente. Señorías, Canarias es un territorio con unas singularidades que hay que destacar; singularidades que, sin duda, debemos abordar como país para favorecer la igualdad de Canarias con el resto de las comunidades autónomas y entre todos los españoles, y nunca al contrario. Más de 80 millones de turistas visitan nuestro país cada año, de los cuales 13 llegan con destino a las islas Canarias. Estamos hablando de una comunidad que ha apostado y ha hecho del turismo su excelencia, que ha sabido aprovechar sus maravillosas condiciones naturales y climáticas. Es de justicia reconocer el esfuerzo y el saber hacer de la iniciativa privada en lo que hoy es el turismo canario: una industria de altísima calidad. Grandes cadenas hoteleras, pequeñas empresas y autónomos inasequibles al desaliento han sido capaces de impulsar un sector fuerte y con una trayectoria de crecimiento en volumen y calidad que, sin duda, se ha visto truncada por la crisis del COVID-19. Esta crisis sin precedentes está teniendo un impacto enorme en la movilidad, por lo que nos encontramos con un sector turístico al borde de la quiebra. Este problema ha sido más acusado en Canarias, ya que durante los primeros meses de inicio de la actividad turística --julio y agosto-- el turismo se ha concentrado más en la Península, dado que seguía existiendo cierta desconfianza por parte de los ciudadanos a la hora de hacer desplazamientos en medios de transporte comunitarios; desconfianza que se agravaba con la falta de gestión de este Gobierno, que no hecho nada para mejorarlo. A todo esto, señorías, hay que añadir ese poco apoyo o nulo apoyo recibido por parte del ministerio que tiene las competencias en materia turística. Hoy mismo se lo he hecho saber a la ministra: hay 25 000 millones de euros que a los hoteleros y al sector turístico no les está llegando, como ellos mismos dicen. No podemos olvidarnos tampoco de las inadmisibles declaraciones --y me vuelvo a repetir hoy por segunda vez, pero creo que tengo que hacerlo-- del ministro Garzón, que dice que en España tenemos un sector turístico que no genera valor añadido, cosa que es completamente incierta. Este Gobierno se ha agarrado a los ERTE y a los créditos ICO, y hago referencia de nuevo a este tema porque así lo hace también el Partido Socialista cada vez que tiene que hablar de turismo, cuando era verdad que era una red de seguridad, y muy buena, para mantener la actividad económica mientras se abordaban las reformas que son imprescindibles para España y que Partido Popular y Partido Socialista han postergado durante décadas. Nos vendieron que protegerían a las empresas y al empleo, también al sector turístico, cuando la realidad es que han esperado hasta el día de antes para extender los ERTE. Por no hablar de la desesperación añadida de ver cómo el Ejecutivo trataba de dejar fuera de los ERTE al sector turístico y al sector de la hostelería. Llevamos meses pidiéndoselo, por la tranquilidad y la certidumbre de las familias españolas que, en su angustia, han tenido que esperar hasta el día de antes para saber si cobran o no esa prestación y si perdían o no su puesto de trabajo; prestaciones que en muchas de las ocasiones todavía no se están cobrando y son los mismos ciudadanos los que tienen que buscar soluciones para poder dar de comer a sus familias. Pero se ve que esto es secundario para el Gobierno de España, porque hoy hemos podido ver en la interpelación que no les importa. En Ciudadanos celebramos el acuerdo al que se llegó con los ERTE, pero lamentamos ese enorme sufrimiento que 850 000 hogares se habrían podido evitar si hubiera habido más voluntad política. Pero no se engañen, señorías, lo hacen conscientemente, piensan en alargarlo y forzar las negociaciones hasta el último minuto para que las empresas, las pymes y los autónomos se vean obligados a aceptar la propuesta que ponen encima de la mesa. Desde Ciudadanos llevamos meses solicitando al Gobierno que se adelante y que elabore un plan de reformas para nuestra economía, para salvarla, para que no toque fondo, para evitar que se pierdan más empresas y destruyan más empleos. Llevamos también semanas ofreciendo al Gobierno una vía de centro, una vía de sentido común para realizar unos presupuestos para toda España donde, por supuesto, estará Canarias. En Ciudadanos, señorías, estamos haciendo todo lo que podemos, trabajando veinticuatro horas al día y robando horas de sueño para maximizar la influencia de nuestros diez diputados, y así lo seguiremos haciendo. Por supuesto, no podemos hablar de estos presupuestos sin hablar de las ayudas que tienen que llegar desde la Unión Europea y desde esos planes que tienen que establecer desde el Gobierno y de los que todavía no tenemos ninguna información; planes para el turismo también, que tienen que salir desde el consenso. España necesita esos presupuestos serios y Ciudadanos tiende la mano. Por supuesto, no nos vamos a oponer a esta moción porque, sin duda, nos encontramos en un momento donde todas las comunidades autónomas necesitan ayuda y fondos europeos y, por supuesto, unos presupuestos serios y centrados, pero nos abstendremos porque entendemos que es toda España, que son todas las comunidades las que necesitan ese plan turístico y las que necesitan inversión, las que necesitan un plan de recuperación y, por supuesto, también Canarias. Las décadas de parches del bipartidismo pesan como una losa. Ahora que hay que correr el PSOE sigue arrastrando los pies con las reformas. Es muy triste, señorías, porque España no está condenada a ir detrás por seguir con las chapuzas y la patada hacia adelante; no, necesitamos seguir creciendo y necesitamos salvar vidas y salvar empleos. Muchísimas gracias. (Aplausos)."
}