{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR QUEVEDO ITURBE), SOBRE LAS PREVISIONES DEL GOBIERNO PARA ATENDER EL MAYOR IMPACTO DE LA CRISIS EN CANARIAS POR SUS SINGULARIDADES Y SU REFLEJO EN LOS PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Almeida",
                "apellidosNombre": "Rodríguez Almeida, Andrés Alberto",
                "codParlamentario": 256,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Andrés Alberto",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            1
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ ALMEIDA"
    },
    "text": "Muchas gracias, señor presidente. Señorías, como acostumbra el señor Echenique a decir sobre intervenciones anteriores, yo también tengo que pedir disculpas a todos los españoles, porque quien me ha precedido en el uso de palabra parece que tiene poco respeto hacia las Fuerzas y Cuerpos de Seguridad del Estado, y aquí hay un diputado que apoya a la Policía y a quienes nos defienden. (Aplausos). Señor Quevedo, la verdad es que no puedo dejar de recordar la última vez que usted estuvo negociando algo sobre los Presupuestos Generales del Estado, porque pocos días más tarde, después de haber apoyado unos Presupuestos Generales del Estado, apoyó la caída de ese mismo Gobierno. Yo, por si le interesa, quiero que sepa que ayer registramos una moción de censura. A ver si cunde el ejemplo. En cuanto a su moción, ya le adelanto que podrá contar con el apoyo del Grupo Parlamentario VOX porque lo que pide es razonable: que se cumplan los acuerdos alcanzados, que se cumplan las resoluciones judiciales. También reclama sentido común en el reparto de los fondos europeos para el plan de reconstrucción, atendiendo a los sectores económicos y los territorios más dañados por la crisis sanitaria y socioeconómica derivada de la pandemia y, efectivamente, Canarias es uno de ellos. En el Grupo Parlamentario VOX no somos como otros grupos parlamentarios, que votan en contra de lo que presente cualquier otro grupo promotor con independencia de si es útil o no para España. Si lo que usted propone es razonable, como en este caso, nosotros la apoyaremos. Piden en la moción recursos para suplir la caída de ingresos públicos como consecuencia de la caída de la actividad económica. La enmienda que le hemos presentado --y que parece que ha adelantado ya que no la va a aceptar-- es una enmienda de adicción en la que instamos al Gobierno de España a que exija al Gobierno de Canarias --constituido por un cuatripartito de izquierdas, entre los que se encuentra su formación política-- la eliminación de todo gasto ajeno a la prestación de los servicios públicos esenciales que la Administración autonómica ha de prestar y a reducir su Consejo de Gobierno a la estructura mínimamente necesaria para garantizar los servicios esenciales en esta crisis de COVID-19. Señor Quevedo, en esta situación de paralización casi absoluta del turismo, principal sector de nuestra economía, debe reducirse a lo estrictamente necesario el Consejo de Gobierno de Canarias y detener las políticas de ingeniería social de la agenda ideológica progre que su partido ha puesto en marcha en Canarias. (Aplausos). Le voy a dar la misma indicación que recibió el presidente Sánchez en el mes de julio, durante su gira europea, buscando recursos para rescatar nuestra economía: tienen que encontrar la solución en Canarias. Si no se esfuerzan por equilibrar los gastos a la nueva realidad de los ingresos, ninguna ayuda ni ningún nivel de endeudamiento será suficiente para evitar el colapso de la economía de la Comunidad Autónoma de Canarias. Por último, también le animo a aceptar nuestra enmienda de modificación respecto al superávit de la comunidad autónoma. El superávit debe consolidarse como recurso financiero disponible para la Administración pública que lo ha generado, fruto de la disciplina presupuestaria observada; es el caso de Canarias. Sin embargo, este criterio no debe ser exclusivo de la Comunidad Autónoma de Canarias, sino que debe extenderse a todas aquellas administraciones que han sido disciplinadas y han obtenido superávit. Si no fuese así, se estaría generando una injusta desigualdad entre los distintos territorios y sus administraciones públicas. La última vez que le sugerí abandonar su excluyente visión nacionalista en el mes de junio rechazó nuestra propuesta. Hoy ha adelantado que la va a volver a rechazar. Me veo en la obligación de recordarle que unas miras tan cortas acaban siendo contraproducentes. ¿Recuerda su lema de campaña en las elecciones generales, con un avioncito en el cartel que ponía: Pedro Quevedo, el diputado del 75 %? ¿Recuerda lo que pasó? Que en abril se quedó sin escaño; se quedó sin escaño. Si no llegan a pactar esta coalición contra natura con sus rivales de Coalición Canaria, no estaría aquí sentado hoy. Señor Quevedo, en las últimas elecciones Canarias ha demostrado que no se cree ya las mentiras del nacionalismo. Son veintisiete años los que el nacionalismo ha gobernado en Canarias, alternando, según los intereses, el socio de Gobierno, y nos han dejado en el furgón de cola de desempleo, pobreza y fracaso escolar. Estos no son los datos recientes que acaba de leer usted, sino que son los datos anteriores a la pandemia. Termino, señor presidente. Después de este legado de miseria y pobreza, entienda de una vez por todas que la unidad es un bien superior al de la separación y que solo una España fuerte podrá garantizar el porvenir de cada uno de sus territorios, también el de Canarias. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}