{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO VALORE LAS ALARMANTES PREVISIONES CONOCIDAS RECIENTEMENTE EN RELACIÓN A LA ECONOMÍA Y EL EMPLEO DE LOS ESPAÑOLES. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidente. Señorías, subo a esta tribuna con buenas noticias. Por fin, tenemos consenso, sí, consenso, porque, cuando se trata de previsiones económicas y laborales para España, todos los organismos, todos, sin excepción, nos dicen que vamos de mal en peor. Hace unas semanas Funcas empeoró sus previsiones económicas ante la falta de empuje en la recuperación. El Banco de España asume ya sus peores previsiones y su escenario más negativo para el producto interior bruto de 2020 en España, una caída del 12 %, y una tasa del paro que podría llegar en el próximo ejercicio al 22 %. Coface, por su parte, dice que entre este año y 2021 el 22 % de las empresas tendrán que cerrar por falta de liquidez. En el último barómetro de los autónomos ATA señala que es muy posible que 300 000 negocios echen el cierre en lo que queda de año. Y me van a permitir que me atreva a adelantar que las previsiones que baraja el propio Gobierno deben ser tan malas que por eso sigue sin hacerlas públicas. Por tanto, sí, hay consenso, como también hay consenso en que este Gobierno negó o minimizó la gravedad de la crisis con declaraciones precipitadas y propagandísticas del estilo ‘la crisis tendrá un impacto poco significativo y transitorio’, que dijo Calviño, o ‘lo peor ha pasado’, como anunció montero, María Jesús, sin sonrojarse, o ‘salimos más fuertes’, ese eslogan de la factoría Redondo que escuchamos reiteradamente en los programas de Aló presidente. Señorías, deben saber que los datos datos son y que lo que son cuentas no pueden ser cuentos. En esto no hay debate posible porque la crisis que se nos avecina no es interpretable, así que dejen de buscarle una letra; ni V ni W ni L ni U ni lámpara de Aladino. No me gusta decir que ya lo dijimos, porque suena algo pretencioso, pero es que ya lo dijimos. Desgraciadamente, veníamos advirtiendo de la que se avecinaba desde los primeros compases de esta pandemia, allá por el mes de marzo, y, a diferencia del grupo que presenta esta moción, desde Ciudadanos desde el primer minuto anticipamos la situación y pusimos a disposición del Gobierno nuestra utilidad y nuestra responsabilidad --de un Gobierno que no nos gusta--; y no lo hicimos por puro placer, no, lo hicimos por responsabilidad, señorías, responsabilidad nacida de la preocupación y la visión a largo plazo. Pero meses después aquí estamos: nuestros socios europeos ya han empezado su recuperación, mientras en España se confirman las peores previsiones, porque, mientras todo esto sucede, aquí el Gobierno sigue jugando al despiste, en lo que es una clara dejación de funciones, en el mejor de los casos, y, en el peor, se dedica directamente a atacar a las instituciones y a seguir su agenda de desmantelamiento del Estado. Insisten ustedes en plantear esa falsa disyuntiva entre salud y economía, y es falsa porque no es tal. Países como Japón o Nueva Zelanda pusieron en marcha mecanismos duros para controlar la situación de crisis sanitaria sin afectar siquiera gravemente a su economía. Pero es que además esta disyuntiva es una dicotomía falaz. Si hemos sido los peores en la gestión mundial de la crisis sanitaria, deberíamos ser los mejores en las perspectivas económicas, pero no es así. Señorías, el Gobierno tiene que enviar a Bruselas un plan de reformas para la reconstrucción antes del 15 de octubre --como fecha máxima el 15 de octubre--, y la clave para que ese plan sea eficaz es el intercambio de ideas y el acuerdo. Sin acuerdos nuestra economía no será capaz de remontar, sin consenso no podremos recuperar el terreno perdido durante el confinamiento, sin consenso, señorías, nunca podremos abordar las reformas importantes que necesita España, y siento decirlo pero se acaba el tiempo. Los presupuestos generales del Estado y los fondos europeos solo serán un parche si no revolucionamos nuestra economía. Si no acometemos las reformas necesarias, los 140 000 millones de euros no solo no llegarán en su totalidad, sino que no servirán para nada. Señorías del Gobierno y del PSOE, si esto pasa, ustedes habrán aplaudido, ovacionado y celebrado el fracaso de no ser capaces ni siquiera de gestionar la solidaridad europea. Está en su mano no dilapidar las ayudas, está en su mano hacer cosas excepcionales, como hacen los ciudadanos a diario desde que se desató la pandemia. Y aquí está nuestra mano, la mano tendida de Ciudadanos, crítica pero responsable, para hacer las reformas que llevan esperando décadas, porque somos responsables, porque hacemos política útil y porque nos pagan para ello. Muchas gracias."
}