{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO VALORE LAS ALARMANTES PREVISIONES CONOCIDAS RECIENTEMENTE EN RELACIÓN A LA ECONOMÍA Y EL EMPLEO DE LOS ESPAÑOLES. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señor presidente. Señorías, buenos días. La verdad es que, como decía alguna de las personas que me ha precedido en el uso de la palabra, los datos objetivos, ya sin entrar en valoraciones propias, son muy negativos, en líneas generales, y, desde luego, el problema de los datos objetivos es que detrás están las personas y, por lo tanto, hay que buscar una solución. Lo normal a estas alturas del año es que se estuviera hablando de presupuestos, pero con algún dato, y eso es lo llamativo. Lo llamativo es que hasta este momento todo lo que se habla de presupuestos, lo que se habla fuera de la Cámara una vez más --con tanto Gobierno que hay, un Gobierno tan inmenso como es este--, muestra el poco interés que tienen para ellos las sesiones plenarias. Hoy veíamos al ministro de Justicia que afeaba al Partido Popular que no estuvieran todos sus diputados aquí, cosa que no es posible por la situación, pero veo que hay muchos en el Gobierno que no tienen mucho que hacer y, sin embargo, son incapaces de sentarse aquí. Dicho esto, creo que ya deberíamos tener los presupuestos, ver números de los presupuestos ya, no cosas al lado de los presupuestos, todo lo que se está negociando paralelamente, en lo que no voy a entrar ahora; ya deberíamos ver los números, porque estos van a ser los que van a contribuir a hacer la posible reconstrucción, y es llamativo que eso no ocurra. No sé si el problema es que entre los dos socios de Gobierno primero tienen que negociar a brazo partido dentro del propio Gobierno, luego venir aquí e intentar pactarlo con aquellos grupos a los que van a dar cosas que no tienen nada que ver con los presupuestos y a partir de ahí que llegue al conjunto de los españoles. El problema es que no se puede esperar, la gente lo está pasando mal y las cosas no se pueden abrir, y ahora estamos hablando de que se pueden volver a cerrar muchas cosas otra vez. Por tanto, dejen ya de marear y traigan unos presupuestos, para que podamos hablar de números y de cosas concretas. Muchas gracias."
}