{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO VALORE LAS ALARMANTES PREVISIONES CONOCIDAS RECIENTEMENTE EN RELACIÓN A LA ECONOMÍA Y EL EMPLEO DE LOS ESPAÑOLES. ",
        "diputado": [
            {
                "apellidos": "Cañizares Pacheco",
                "apellidosNombre": "Cañizares Pacheco, Inés María",
                "codParlamentario": 152,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Inés María",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/InesCanizares",
                "twitterUserId": "2561709684",
                "twitterUserName": "InesCanizares"
            },
            1
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑIZARES P ACHECO"
    },
    "text": "Gracias, señor presidente. Señorías del Partido Popular, la moción que traen hoy aquí es una mera declaración de intenciones, y para eso creo que ya van tarde, porque aquí se viene a emprender acciones, ya que nos estamos jugando los muebles. El futuro de España con este Gobierno es incierto, y ustedes no han hecho los deberes, se han limitado a colgarse medallas, alardeando de lo bien que en su época gobernaron, y eso ahora ya sobra. Señorías, su oposición durante este tiempo ha consistido en apoyar hasta tres veces las recetas social-comunistas del Gobierno votando a favor de las medidas del Ejecutivo y, para que no se note mucho, abstenerse en una cuarta sobre las prórrogas del Estado de alarma. No pueden criticar que el Gobierno paralizase el país cuando ustedes contribuyeron a esa paralización, eso es una hipocresía. No se atreven a decir que no al Gobierno, tienen miedo a que les tilden de verdadera oposición, y con ello se han convertido en cómplices de su nefasta gestión. No se preocupen, que para liderar la oposición ya estamos aquí los cincuenta y dos de VOX (aplausos): en primer lugar, para hacer política constructiva desde un discurso realista proponiendo medidas para transformar la realidad, esa contra la que claman los ciudadanos, los autónomos y todos los que están sacando España adelante fuera de estas paredes, y, en segundo lugar, para detener el desastre al que nos conduce este desgobierno. Nuestras medidas, que se las hemos propuesto en una enmienda bastante importante, pasan por que de una vez por todas los políticos sirvamos a los ciudadanos, y no al revés. Nosotros venimos del mundo real, con el que seguimos en contacto, porque hemos sido hasta hace dos días el ciudadano, el ciudadano que sufre y ve truncados sus proyectos porque el Gobierno y la Administración le hacen la vida imposible. Y es que el sector público debe estar al servicio de los ciudadanos como facilitador de su vida, pero en España es todo lo contrario: un obstáculo para que el emprendedor pueda poner en marcha su negocio. Señorías, en España tenemos una economía sumergida que roza el 20 % del PIB. ¿Será que los españoles tenemos un gen que nos diferencia del resto de nuestros vecinos europeos empujándonos a actuar en el mercado informal o será que entrar en el circuito legal supone a los emprendedores traspasar una frontera que, lejos de proporcionarles facilidades, les impide salir adelante? ¡Esto hay que remediarlo ya! (Aplausos). ¿Saben lo primero que tiene que hacer un joven agricultor cuando quiere iniciar su actividad? Yo se lo explico. Aunque cumpla con requisitos de capacitación y formación, lo primero que tiene que hacer es pagar impuestos, antes de empezar a producir, antes de generar un solo euro. ¿Creen ustedes que así vamos a acabar con la economía sumergida? Por otro lado, si hablamos de médicos, enfermeros, científicos, profesores y demás profesionales, en los que invertimos millones de euros para formarlos en nuestras universidades --¿saben de dónde? de nuestros impuestos--, todo es para que acaben marchando a otros países, porque allí les valoran, les pagan sueldos dignos y les proporcionan estabilidad laboral. Aquí les negamos todo eso. Sin embargo, qué fácil lo tienen los enchufados por los partidos políticos que nos han gobernado. Y ustedes se niegan a acometer las reformas estructurales necesarias para que España funcione, porque con el ‘todos y todas’ ya les vale. Lo de ofrecer una oportunidad real a los españoles, si eso ya mañana. Y, señorías del Grupo Popular, han sido ustedes casi igual de culpables que el PSOE de la ruina económica de España; y no se rasguen las vestiduras porque ahora defienden la bajada de los impuestos, cuando ustedes en el Gobierno solo sabían subirlos. La situación económica es catastrófica. PIB, paro y deuda: en todo lo peor de Europa, por no hablar de las previsiones que hacen AIReF o Banco de España. Tenemos por delante un reto económico y fiscal que requiere una estrategia de recuperación coordinada, no una pantomima llamada Comisión de Reconstrucción guionizada desde Moncloa y contando con el apoyo de su grupo. ¿Qué hicieron ustedes, señores del PP, cuando el PSOE, a espaldas del Congreso, en plena celebración de esa Comisión, pactó la derogación de su reforma laboral? ‘Na-da’, seguir siendo cómplices de aquello. (Aplausos). Necesitamos una planificación ya, una hoja de ruta clara, porque el escenario que vislumbramos con este Gobierno es de incertidumbre. Pero no se inician las tareas de elaboración de unos presupuestos, y ustedes se reúnen con el señor Sánchez sin que haya documento presupuestario que discutir. ¿Para qué? Estamos con presupuestos de 2018 del señor Montero --perdón, del señor Montoro, que ya me confundo-- y, en lo relativo a fondos europeos, el Gobierno social-comunista pretenderá desviarlos a proyectos ideológicos que fortalezcan su ruinosa agenda política. España, con sus Gobiernos, es el país que menos ejecuta los fondos, solo un 34 % de lo que recibimos en Europa. Su moción necesita concreción y se la ofrecemos con una enmienda que incluye hasta dieciocho medidas, entre ellas, flexiseguridad en nuestro mercado laboral, cuentas públicas saneadas, elaborar presupuestos en base cero que atiendan las necesidades de los españoles, y despídanse del corta y pega; y hago una mención especial a medidas como la implantación del cheque por subsidio familiar, despolitizar la educación y el acceso a la enseñanza en castellano --idioma compartido con cuatrocientos millones de personas--, atraer talento internacional, eliminar gasto político disparatado, desarrollo industrial, neutralidad tecnológica y nuestro sector primario, tan importante en nuestro país, que será la tabla de salvación de la España rural despoblada. Esperemos que en esta ocasión acepten nuestra enmienda. Sean decididos y apuesten por los españoles, y no por el escaño. Gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}