{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO VALORE LAS ALARMANTES PREVISIONES CONOCIDAS RECIENTEMENTE EN RELACIÓN A LA ECONOMÍA Y EL EMPLEO DE LOS ESPAÑOLES. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Resulta perentoria una iniciativa como la presentada por el Grupo Popular para reorientar la política desnortada del Gobierno. Pasado algo más de dos años desde la llegada de Pedro Sánchez a la Moncloa y con los socios de Unidas Podemos reconvirtiendo el Consejo de Ministros en una batalla campal a cuenta de la cuestiones económicas, el coronavirus está dejando en evidencia la falta de rumbo que nos está abocando a los españoles a una crisis muy duradera y de proporciones imprevisibles, de ahí que hoy sea imprescindible la reducción de los impuestos que asfixian y atenazan a familias, pymes y autónomos. Hoy es urgente aplicar la reforma que permitió superar el colosal destrozo laboral del anterior Gobierno socialista. Hoy el tratamiento pasa por las medidas de emergencia económica y de corte europeo que se contemplan en esta moción, a la que daré, señor presidente, el voto favorable. Muchas gracias."
}