{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO VALORE LAS ALARMANTES PREVISIONES CONOCIDAS RECIENTEMENTE EN RELACIÓN A LA ECONOMÍA Y EL EMPLEO DE LOS ESPAÑOLES. ",
        "diputado": [
            {
                "apellidos": "Castellón Rubio",
                "apellidosNombre": "Castellón Rubio, Miguel Ángel",
                "codParlamentario": 74,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/mcastellonPP",
                "twitterUserId": "265938163",
                "twitterUserName": "mcastellonPP"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASTELLÓN RUBIO"
    },
    "text": "Muchas gracias, presidente. Señorías, esta semana se cumplen ya siete meses de aquella predicción que hizo la vicepresidenta económica del Gobierno, en la que anticipaba que la economía española iba a sufrir tan solo un impacto transitorio como consecuencia de la crisis sanitaria. Siete meses de imprevisión, siete meses de falta de liderazgo, siete meses de falta de respuesta que han tenido unas consecuencias de sobra conocidas por todos ustedes: 750 000 empleos menos, la destrucción de 100 000 empresas, 800 000 trabajadores que hoy dependen de esos ERTE aprobados en el tiempo de descuento, 6 millones de españoles agarrados a un subsidio o la noticia que conocimos ayer por boca del Banco de España de que seis de cada diez empresas han entrado en pérdidas en la primera parte del año. La pasada semana, Standard and Poor’s mejoraba sus previsiones económicas en 4 décimas para toda la zona euro; para toda la zona euro menos para España, que la empeoraba en 5 décimas. Y es que, señorías, una vez más queda de manifiesto que ni las consecuencias sanitarias están afectando a todos los países por igual ni las consecuencias económicas están alcanzando en nuestro entorno el nivel tan dramático de España. Lo cierto es que hoy la incertidumbre campa a sus anchas por España, por la economía española; campa a sus anchas en el turismo, en la hostelería, en el comercio, en el sector del automóvil, porque no hay rumbo, porque no hay plan, porque de esta crisis no conocemos ni una sola medida, ni una sola propuesta de reforma del Ejecutivo. Pero si perjudicial es tener un Gobierno incapaz cruzado de brazos, mucho más peligroso es tener un Gobierno que pone todas sus energías, el cien por cien, en provocar una crisis institucional sin precedentes para seguir con su ruta --esa de destrucción del marco constitucional--, pero también para distraer a los españoles de su propia ruina. Porque ustedes no lo compartirán, pero sin estabilidad institucional no va a haber confianza y, sin confianza, no va a haber inversión y, sin inversión, este país no va a recuperar la senda de crecimiento en muchos años. Señorías, con un 20 % de españoles en paro, con el paro juvenil más alto de toda Europa --el 41,7 %--, con un Estado que hoy pesa el 51 % del producto interior bruto --16 puntos más que hace diez años--, ya no nos queda tiempo, ya no hay ni esperanza de que este Gobierno adopte una mínima oposición responsable y presente una sola reforma a esta Cámara. La única esperanza que pueden tener los españoles para recuperar su empleo y para recuperar la estabilidad económica para sus familias es la que representa un partido que ya ha sacado en dos ocasiones a este país de la ruina, el partido que ha presentado el único plan para reconstruir e impulsar a nuestra economía, el partido que ha presentado hoy en forma de moción ese plan y que previamente ya dio a conocer nuestro presidente, Pablo Casado. Un plan que tiene, dentro de sus ejes, mejorar la competitividad de nuestras empresas fomentando la reindustrialización y abaratando la energía; apoyando la internacionalización; apostando por la sostenibilidad, la economía circular y el sector primario; con una estrategia decidida por la digitalización y garantizando la seguridad jurídica; despolitizando los organismos reguladores; simplificando las normativas de regulación y comprometiéndonos a derogar dos normas por cada norma que apruebe este Congreso. Es un plan para reducir la burocracia para que sea más fácil emprender en este país facilitando que una empresa se pueda crear en tan solo cinco días, transformando el sistema de licencia previa por el de declaración responsable, armonizando normativas administrativas para conseguir una verdadera unidad de mercado y elaborando una ley de crecimiento empresarial que elimine trabas fiscales, laborales o administrativas, modernizando nuestra Administración a través de la racionalización y de la digitalización e implementando una carrera funcionarial con incentivos, así como para reducir la estructura también del Gobierno más caro de la historia. Si algo hemos comprobado en esta crisis, señorías, es la cantidad de empleos que se ha conseguido salvar gracias a la reforma laboral que aprobó en su día el Partido Popular, esa misma que además sirvió como base para generar tres millones de empleos antes de que Pedro Sánchez ocupara la Moncloa. Por tanto, es el momento de aumentar la flexibilidad, no de terminar con ella. Pedimos, proponemos ampliar los ERTE no en el último minuto de descuento y por tiempo limitado, sino hasta bien entrada la primavera y hacerlo con vinculación a itinerarios formativos, en especial en sectores como el turismo y la hostelería. Proponemos ampliar la tarifa plana para autónomos: con ingresos cero, cuota cero; potenciar la Ley de Segunda Oportunidad para que no quiebren más empresas en España e implementar una regulación eficaz del teletrabajo, así como impulsar la conciliación con cero a tres años para las familias. Por supuesto, seguir con las reformas, esas que se abandonaron cuando el PSOE ocupó el poder, sobre todo aquellas que tienen que ver con la formación, y para eso proponemos impulsar la FP dual en secundaria y la participación de la empresa en la universidad; orientar los currículos formativos y las titulaciones académicas a la demanda laboral para evitar que la universidad siga siendo una fábrica de parados e implementar un sistema de evaluaciones públicas nacionales para la enseñanza. Y , por supuesto, cambiar la política fiscal, aumentando las bases de recaudación, pero bajando la presión fiscal sobre las familias y las empresas, y por eso proponemos la rebaja del impuesto de sociedades por debajo del 20 %, eliminar sucesiones y patrimonio entre otros, crear una nueva modalidad de contratación bonificada para desempleados como consecuencia del COVID, articular exenciones fiscales para empresas afectadas por la pandemia, aumentar el periodo de carencia de los créditos ICO y formular un plan de captación de empresas deslocalizadas y grandes empleadoras con una autopista administrativa y a través también de incentivos fiscales. Este es el camino, señores del PSOE, porque la prosperidad de millones de españoles se nos está escapando entre las manos mientras que ustedes siguen distraídos en su política de revisionismo histórico, en sus ataques al marco constitucional o en el más pueril y últimamente de moda postureo en las revistas más cotizadas, así que, ya que el Gobierno de Pedro Sánchez está por acción y omisión inhabilitado para generar certidumbre en nuestra economía, permítanme que desde aquí les digamos a todos los españoles que no todo está perdido, que hay alternativas, que existe la alternativa de un partido que ya sacó a este país dos veces de la ruina, un partido de Gobierno con propuestas que ejerce y plantea sin estridencia, un partido que va a evitar que la crisis lastre a las futuras generaciones de españoles como consecuencia de haber contado con un Gobierno incapaz e irresponsable que abandonó el barco de la economía a su deriva. Muchas gracias. (Aplausos)."
}