{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO VALORE LAS ALARMANTES PREVISIONES CONOCIDAS RECIENTEMENTE EN RELACIÓN A LA ECONOMÍA Y EL EMPLEO DE LOS ESPAÑOLES. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, señorías. El señor Baldoví se me ha adelantado en una reflexión que les quería hacer y es que en el Estado español la negociación bilateral existe, existe cuando lo hace una presidenta de comunidad autónoma del Partido Popular con el Gobierno del Estado y no pasa nada; no pasa nada. Yo solo les hago una reflexión, ¿qué hubiese pasado si esta misma negociación, en lugar de con la presidenta de la Comunidad Autónoma de Madrid, hubiese sido con la Generalitat de Catalunya y lo que se acordase con la Generalitat de Catalunya se hubiese implementado en el conjunto del Estado? ¿Estarían sus señorías tan tranquilas? Pues ya les digo que no. Vayamos a la cuestión. La situación económica y la crisis económica y social son importantes, seguramente con muy pocos precedentes y con una dimensión muy diferente a las anteriores. Y eso es así, y eso es así para que no nos lo tiremos a la cabeza unos a otros y otros a unos, sino para que intentemos hacer frente a esta situación. De hecho, la propuesta que ustedes traen aquí sería, a mi modo de entender, sus conclusiones de la Comisión de Reconstrucción Económica y Social si solo dependiese del Partido Popular. Aquella Comisión sirvió para bien poco, nosotros ya lo avanzamos, veremos cómo se reflejan las conclusiones de aquella Comisión en el futuro proyecto de Presupuestos Generales del Estado. En todo caso, vayamos a sus propuestas. Nosotros nos vamos a abstener, hay algunas propuestas que las podemos compartir, hay otras que de ninguna forma las podemos compartir y hay otras que nos parecen incoherentes. Solo les pregunto una cosa: ¿todas estas medidas que proponen ahora las propusieron en la anterior crisis que tuvieron que gestionar ustedes? No. ¿Por qué? Porque algunas saben que no son viables implementarlas en plena crisis. En todo caso, nosotros vamos a abstenernos en esta propuesta. Muchas gracias."
}