{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO VALORE LAS ALARMANTES PREVISIONES CONOCIDAS RECIENTEMENTE EN RELACIÓN A LA ECONOMÍA Y EL EMPLEO DE LOS ESPAÑOLES. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señor presidente. Señores del Partido Popular, por suerte o por desgracia, ya conocemos las recetas económicas del PP, porque las hemos padecido cada vez que gobernaron: privatizaciones, deterioro de los servicios públicos, pérdida de derechos, precarización, aumento de las desigualdades, exclusión social, centralización, y sus propuestas de hoy no son diferentes. En medio de lugares comunes, que suenan bien pero que no significan nada, asoman la patita la recetas neoliberales y centralizadoras de siempre, agazapadas detrás de fórmulas como flexibilidad laboral, mantenimiento de la reforma laboral, reducción de la presión fiscal, unidad de mercado, coarmonización de normas o evaluaciones públicas nacionales. Son algunas de esas políticas las que en Galiza provocaron una crisis industrial sin precedentes. Por ejemplo, el Gobierno de Aznar privatiza Inespal en 1977, hoy en manos de la multinacional norteamericana Alcoa, que después de hacer negocio pretende cerrar, dejando tirados a los trabajadores y a toda una comarca. No lo podemos consentir. Por eso es necesario recorrer el camino inverso, la nacionalización de la planta de aluminio de San Cibrao, para garantizar la continuidad de la actividad y de los puestos de trabajo. Reclamamos una vez más al Gobierno decisión para iniciar la intervención pública de Alcoa. Pero el Gobierno gallego del PP , en manos de Feijóo, no puede tampoco permanecer como espectador ni eludir sus responsabilidades, porque ambos Gobiernos tienen una enorme responsabilidad y tienen a toda la comarca de A Mariña, a toda Galiza esperando a que sepan cumplir con ella. No queda tiempo y menos para las dudas, de forma que «Alcoa, nacionalización xa». Obrigado."
}