{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO VALORE LAS ALARMANTES PREVISIONES CONOCIDAS RECIENTEMENTE EN RELACIÓN A LA ECONOMÍA Y EL EMPLEO DE LOS ESPAÑOLES. ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Con su permiso, señor presidente. Bona tarda. Ya se ha denunciado aquí la arbitraria, injusta, vengativa inhabilitación del molt honorable president Torra; hay que destacar en este momento su inutilidad. No va a surtir el efecto que persiguen, no han derrotado a Quim Torra, a quien conozco bien y en cuya amistad me honro, lo han hecho grande, lo han engrandecido a ojos de sus compatriotas. A él y a su causa, la de la libertad de Catalunya. (Pronuncia palabras en catalán). Entrando en cuestión y en cuanto a su moción, señorías del PP, esto es como el día de la marmota, nos traen de nuevo a debate su extenso listado de medidas para volver a activar España. Debatíamos una moción muy similar hace un par de semanas, con fecha 8 de septiembre, y ya entonces les decíamos que no era más que un corta y pega de un debate que mantuvimos hace dos años. Hay que reconocer su insistencia para repetir día sí y día también sus recetas mágicas. Si ustedes insisten, nosotros también. Desde aquí les repito que no a bajar impuestos de manera indiscriminada en vez de apostar de una vez por todas por un sistema fiscal progresivo para que pague más quien más tiene. No a la reforma laboral que ha convertido en pobres a los trabajadores. Las bajadas de impuestos y las reformas laborales han convertido a la clase media en un lugar en la memoria. Eso es fruto de sus políticas. No a su sacrosanta unidad de mercado y a su España unitaria, por mucho que piensen que negando las disparidades acaban desapareciendo. La unidad no mata virus y la unidad no salva empresas. Y , por supuesto, no a su modelo energético de precios caros apuntalado por el oligopolio eléctrico de sus puertas giratorias. Fíjense, no votamos no a su lista de medidas, porque algunas las discutiríamos con la premisa de que de esta crisis se saldrá con una economía más digital, más sostenible y más industrial. Votamos no a su inacción, a su pancartismo y a su incapacidad de asumir sana y democráticamente, proactiva y propositivamente, que la democracia les ha puesto a ustedes en la oposición. Asúmanlo y hablemos de cómo remontar la situación de familias, autónomos y pymes, porque, como ya se les ha dicho este mediodía, para eso nos pagan. Muchas gracias."
}