{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO VALORE LAS ALARMANTES PREVISIONES CONOCIDAS RECIENTEMENTE EN RELACIÓN A LA ECONOMÍA Y EL EMPLEO DE LOS ESPAÑOLES. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            1
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZET ABARRENETXEA"
    },
    "text": "Gracias, señor presidente. El Partido Popular trae una moción consecuencia de interpelación por la que se insta al Gobierno a la toma en consideración de una serie de medidas ante las alarmantes previsiones de la economía. No será mi grupo quien defienda al Gobierno, pero realmente sorprende una exposición de motivos que básicamente se reduce a echar la culpa de las malas previsiones económicas al Gobierno y, en concreto, a su vicepresidenta económica con expresiones como actitud bochornosa, en definitiva, con reproches que, desde luego, poco o nada ayudan a esa estabilidad que se necesita si, como ustedes dicen, se trata de activar la economía en un entorno económico de gran incertidumbre, entorno de incertidumbre que ustedes también parece que desoyen u obvian. No se puede achacar, desde luego, que no se haya hecho nada, porque lo cierto es que sí se han adoptado medidas a corto plazo para paliar las consecuencias más extremas de la crisis y sus derivadas sociales y económicas para evitar una elevada caída de la demanda, una gran destrucción de empleo y una alta insolvencia de las empresas. Pero también es cierto que ahora toca hablar del medio plazo y planificar acciones, porque los retos que existían antes de la pandemia no han desaparecido, siguen estando ahí, además ahora en un entorno en el que el impacto sobre las finanzas públicas es más profundo. Dicho esto, no entendemos que la mejor forma de planificación para reactivar la economía sea a través de una moción con medidas generalistas, desde luego recentralizadoras y con una cierta nostalgia de recetas derivadas de la crisis del año 2008, y me explico. Hablan de numerosas medidas, pero no de las comunidades autónomas, que son las que en algunas materias tienen competencia. Por ejemplo, las medidas relativas a la formación son competencia exclusiva de las comunidades autónomas; o las de industria, en las que las comunidades autónomas también tenemos competencia. Volvemos al tema recurrente de la recentralización. También plantean medidas que hablan de competitividad en el marco industrial, pero algunas son muy generalistas, como la ayuda a la internacionalización o fomentar la reindustrialización. Desde luego, hay comunidades autónomas, como Euskadi, que en esto van por delante. Además, les recuerdo que a raíz de la crisis de 2008 las empresas, sin una política industrial por parte de aquel Gobierno, salieron adelante precisamente porque apostaron por esa internacionalización que hoy ustedes reclaman. Ni tan siquiera podemos estar de acuerdo con las medidas burocráticas, porque lo único que se les ocurre es volver a esa unidad de mercado. Como he dicho, qué cansino volver a la recentralización. La unidad de mercado no es un tema de burocracia. Por otro lado, con esta moción dicen ustedes que quieren reactivar la economía. Pero ¿cómo? Básicamente, con las mismas recetas que dieron ustedes a raíz de la crisis de 2008 para reactivar la economía. Parece que solo miran hacia una parte de la economía, a las empresas, y se olvidan de la otra parte que se necesita para que la economía y las empresas funcionen, las personas trabajadoras. Nuevamente plantean el mantenimiento de la reforma laboral de 2012, que lo único que ocasionó fue un aumento de las desigualdades; una reforma laboral que solo consiguió flexibilizar los despidos y frenar las medidas de conciliación laboral y familiar y que, desde luego, se ha mostrado incapaz de estimular la creación de nuevos empleos, y menos aún de hacerlo con nuevos empleos de calidad. Nos vuelven a presentar, por tanto, recetas viejas, rancias, generalistas y recentralizadoras ante una situación que nada tiene que ver con aquella crisis de 2008. En definitiva, nos presentan una moción ante una nueva normalidad con viejas recetas, y solo les puedo decir que para este viaje, desde luego, no cuenten con el Grupo Vasco. Gracias."
}