{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO VALORE LAS ALARMANTES PREVISIONES CONOCIDAS RECIENTEMENTE EN RELACIÓN A LA ECONOMÍA Y EL EMPLEO DE LOS ESPAÑOLES. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, president. Ayer fue un día destacado, ocurrieron tres hechos relevantes. Uno, VOX parió un ratón; por fin, presentó su moción de censura modelo Aterriza como puedas. Dos, un tribunal daba la absolución a unos señores que hundieron un banco que nos costó a todos más de 22 000 millones de euros, mientras un día antes otro tribunal condenaba a un presidente por una pancarta. Y, por último, tuvimos una constatación: que el Gobierno sí que puede negociar bilateralmente con un Gobierno autónomo si ese Gobierno está en Madrid y es del PP, y además nos impone a todos los demás las medidas que hace tiempo que debería haber tomado. Hoy el PP presenta una moción con medidas para activar la economía, mientras su presidente, Pablo Casado, preguntaba al presidente del Gobierno una vez más por el rey, gran problema. Pretenden activar la economía con recetas más viejas que la tos. A saber: eliminar el impuesto de sucesiones y patrimonio, que solo beneficia a las grandes fortunas, aumentar la flexibilidad laboral para poder despedir más y más barato, reducir la burocracia. A buenas horas, mangas verdes. ¿No se acuerdan de que el Gobierno antisocial y derechista del PP gobernó hasta hace poco más de dos años durante casi siete años? Sigo: abaratamiento de la energía. ¡Si por sus leyes pagamos la energía más cara de toda Europa! ¿No recuerdan el impuesto al sol? Y despolitizar los organismos. ¡Hoy, cuando unos jueces okupas desde hace dos años acaban de nombrar nuevos jueces! En fin, el PP. No se le pueden pedir peras al olmo. Moltes gràcies."
}