{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO VALORE LAS ALARMANTES PREVISIONES CONOCIDAS RECIENTEMENTE EN RELACIÓN A LA ECONOMÍA Y EL EMPLEO DE LOS ESPAÑOLES. ",
        "diputado": [
            {
                "apellidos": "Fernández Castañón",
                "apellidosNombre": "Fernández Castañón, Sofía",
                "codParlamentario": 272,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/SofCastanon",
                "twitterUserId": "3495603017",
                "twitterUserName": "SofCastanon"
            },
            1
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CAST AÑÓN"
    },
    "text": "Gracias, presidente. Señor Castellón, dígame por qué cree usted que lleva mascarilla y por qué cree usted que en esta Cámara lleva todo el mundo mascarilla. ¿No se ha enterado de que estamos ante una crisis sanitaria? Lo digo porque, a la vista de la gestión negligente y desnortada de la presidenta de la Comunidad de Madrid, puede que no se hayan enterado. Por el texto de esta moción se ve que es necesario recordarles que estamos ante una crisis sanitaria, económica y social que se debe a un factor externo, sobrevenido y del que además no tenemos conocimiento suficiente, lo que genera incertidumbre. No es que hable mi grupo parlamentario ni el Gobierno de incertidumbre, sino que incertidumbre es lo que mencionan instituciones y entidades como el Banco de España, la AIReF o Funcas cuando tienen que hablar precisamente de la situación en la que estamos. Por tanto, claro, hay incertidumbre. Las medidas de distanciamiento social y las restricciones han tenido un efecto positivo a la hora de contener el virus, pero es que la actuación del Gobierno no se ha quedado ahí. Además, la actuación del Gobierno ha tenido la intención y ha logrado amortiguar el impacto sobre el tejido productivo de nuestro país y contener los efectos sobre la renta de los hogares. Ustedes dicen que el Gobierno improvisa. Nosotros les contestamos que hay veintiocho reales decretos-leyes durante la pandemia dando respuesta. Ustedes dicen que llegamos tarde, pero lo dicen con bastante cuajo --me van a perdonar--, porque, al fin y al cabo, presentaron un documento de propuestas económicas en el mes de mayo. Nosotras decimos: avales ICO, ERTE, aplazamientos de impuestos e ingreso mínimo vital. Y ustedes dicen: nada, y si acaso, votan en contra. Así que, volvemos a la cuestión inicial. ¿Cómo es la situación económica en el resto de países? Porque esta pandemia, en tanto que es global, afecta. Madrid es España, resulta que España es el planeta, y resulta que está afectando a todos los países y a sus economías. Pero vamos a ver cuál es el problema de que afecte y cómo afecta aquí. ¿Cuál es entonces el problema de la economía en nuestro país? Pues tiene que ver con que nuestro modelo productivo está poco especializado en sectores concretos, en pocos sectores, y además con escaso valor añadido. ¿Y con escaso valor añadido qué consecuencias tiene? Entre otras cosas, que perdemos la mayor parte de nuestro potencial en las personas, por ejemplo, de mi generación, que no estamos aprovechando y que han tenido que irse a trabajar fuera. Además, acabamos teniendo un modelo que nos convierte en un parque de atracciones para europeos y que da la casualidad de que no es un modelo que surja de la nada, sino que es el modelo económico que se ha ido construyendo a lo largo de los últimos veinticinco años, es un modelo que responde a los intereses del gran capital y deja de lado el interés general que proclama la Constitución, aunque esta mañana ya les han dicho a ustedes que están más cerca del delito que de la Constitución. Hablemos de puertas giratorias; puertas giratorias que prueban para quién se ha estado gobernando. Rafael Catalá, exministro de Justicia, Codere; Fátima Báñez, exministra de Empleo entonces y ahora Trabajo, en la CEOE y en Iberdrola; Isabel García Tejerina, exministra de Agricultura, en Iberdrola. Vaya, vaya, el capitalismo de amiguetes era lo que se llamaba. Quizás aquí encontramos alguna respuesta. (Aplausos.--Rumores). ¿Les molesta? Si solo estamos contando lo que han hecho en todos estos años. Ahora vienen ustedes dando lecciones y no sé cuáles pueden dar a este Gobierno, porque cuando ustedes gobernaban las políticas de empleo llegaron a alcanzar la máxima tasa de paro, el 26,94 %, los jóvenes, mi generación, emigraban al extranjero ante la falta de oportunidades. Y ustedes todavía dicen en la moción que hay que mejorar la formación; si las generaciones mejores formadas no se fueron por eso, se fueron porque no había oportunidades, aunque, eso sí, a Fátima Báñez le gustaba más decir que era movilidad exterior. Hablemos de movilidad de puertas giratorias. (Aplausos). Precariedad laboral. El número de hogares sin perceptor de ingresos llegó a 775 000. La tasa Arope, que indica la población en riesgo de pobreza y exclusión social, alcanzó el 29,2 %, que esto equivale a 13,7 millones de personas. Desmantelamiento del sector público, del Estado del bienestar; recortes en dependencia, recortes en sanidad, recortes en educación. Si quieren hablamos también de fiscalidad, que tiene mucho que ver con lo que su moción dice. Resulta que hubo aumento del IVA, cuando llevaban años solicitando la reducción del IVA a la cesta de la compra de todo el mundo --queda en el recuerdo la recogida de firmas de Esperanza Aguirre--, y la reducción del IRPF que se produce es a las clases altas. En política fiscal han conducido a un sistema fiscal cada vez más regresivo. Amnistía fiscal, querer suprimir el impuesto sobre el patrimonio, la Ley Montoro, Ley de Estabilidad Presupuestaria y de Sostenibilidad Financiera que está ahogando a los ayuntamientos no dejándoles acceder a los remanentes. Sí, sí, nos han dado lecciones; lecciones de todo lo que no hay que hacer. T omamos nota, y por eso precisamente a lo que les emplazamos es al debate de los Presupuestos Generales del Estado, porque ahí podemos tener un modelo productivo inclusivo y sostenible; unos presupuestos que caminen en dirección de una fiscalidad más justa garantizando el principio de igualdad y progresividad que establece la Constitución en su artículo 31. Por darles un momento también para la belleza --y concluyo, presidente--, vamos a introducir algo de belleza también en este debate. Hoy, 30 de septiembre, igual que el 17 de septiembre, el sector de la cultura y de los eventos está en alerta roja, y lo dice precisamente porque quieren demostrar que la cultura y los eventos son seguros. Y yo les voy a recomendar una enorme obra de teatro que se llama Lehman Trilogy, que se trajo aquí a España dirigida y puesta en escena por Sergio Peris-Mencheta y que habla de unos protagonistas que se preocupan únicamente por el enriquecimiento personal y el beneficio oportunista. De verdad, les recomiendo que, si pueden, vean Lehman Trilogy. Vayan al teatro, la cultura es segura, a diferencia de las puertas giratorias…"
}