{
    "metadata": {
        "celebrated": "2020-09-30T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO VALORE LAS ALARMANTES PREVISIONES CONOCIDAS RECIENTEMENTE EN RELACIÓN A LA ECONOMÍA Y EL EMPLEO DE LOS ESPAÑOLES. ",
        "diputado": [
            {
                "apellidos": "Casares Hontañón",
                "apellidosNombre": "Casares Hontañón, Pedro",
                "codParlamentario": 347,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/pedro_casares",
                "twitterUserId": "378525757",
                "twitterUserName": "pedro_casares"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-049.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASARES HONTAÑÓN"
    },
    "text": "Muchas gracias, señor presidente. Señorías, han traído hoy a este Pleno una moción para tomar medidas de reactivación económica y de empleo, una moción en donde ni una sola vez mencionan la palabra crisis sanitaria o pandemia de la COVID-19. ¿Son conscientes, señorías, de la grave crisis sanitaria que está viviendo el mundo entero y también nuestro país? A raíz de lo que estamos viendo aquí en Madrid, en la Comunidad de Madrid, diría que no. Señorías, me duele Madrid. Los diputados de esta Cámara no podemos permanecer ajenos a la realidad que están viviendo los hombres y las mujeres de Madrid. Aquí, en la Comunidad de Madrid, señorías, faltan médicos, enfermeras, rastreadores, medidas para atención en la educación, para reforzar los servicios sociales o medidas para contener el virus. Eso es lo que hace falta en la Comunidad de Madrid. Lo que sobra es la soberbia del Partido Popular, de Ayuso y del Gobierno de la Comunidad de Madrid. (Aplausos). Hablan también, señorías, en su moción de que el Gobierno cerró nuestro país con nocturnidad y alevosía. No, señorías. El Gobierno de España lo que ha tomado han sido medidas de reducción de la movilidad y de la actividad económica para proteger la salud y la vida de la gente y para proteger la propia economía, porque no va a haber recuperación si no atajamos la crisis sanitaria. Por cierto, lo hicimos con el apoyo de esta Cámara y de la propia Constitución, de la que tantas veces hablan y tan pocas veces respetan. Dejen de manosear la Constitución, dejen de abrazar tanto a España, que la ahogan, y dejen de decir tantas veces que quieren a España, porque lo único que han hecho es robarla, señorías del Partido Popular. (Aplausos). Esa es su historia, la historia de las derechas de este país, dos décadas de corrupción sistémica en su partido y en las instituciones. Señorías, vamos a seguir tomando medidas. Este Gobierno va a seguir tomando medidas contra esta dura crisis sanitaria, económica y social, porque, cuando ustedes hablan de cronificar subsidios, en realidad saben que es la mayor red de protección a los trabajadores y a las empresas de este país, la mayor de la historia de nuestra democracia. ¿O es que les van a decir a millones de trabajadores, de autónomos y de empresas que medidas como los ERTE, la prestación por cese de actividad para los autónomos o los ICO son medidas que no han tenido ninguna relevancia en nuestra economía? ¿Les van a decir eso, de verdad, a los trabajadores de este país? Cuando ustedes hablan de aumentar flexibilidad laboral, ¿saben qué les decimos? Que no, que basta ya, que en este país lo que hace falta es proteger los derechos de la clase trabajadora, señorías. Y cuando ustedes hablan de reducir empleos públicos, también les decimos que no, porque en este país lo que hacen falta son más médicos, más enfermeras, más jueces, más profesores, más personas para atender a los servicios sociales, más personas para los servicios públicos de este país o inspectores para luchar contra el fraude fiscal, señorías. (Aplausos). Señorías, lo que hace falta también en este país son medidas de justicia fiscal y no ocurrencias, como las que ha presentado el Partido Popular sobre bajar el IVA en regiones como Canarias, que no tienen IVA, señorías del Partido Popular. Las ocurrencias no ayudan en nada a en este país con lo que está pasando. (Aplausos). Por último, déjenme que les dé un consejo. Si realmente lo que quieren es ayudar a España, ayudar a los hombres y mujeres de este país, lo tienen fácil: apoyen los reales decretos-leyes que está trayendo el Gobierno a esta Cámara. Muchos no han contado con su apoyo, incluso los han llegado a votar en contra; apoyen el diálogo social y ese tercer acuerdo que ha alcanzado el Gobierno de la nación con los agentes económicos y sociales, con empresarios y con sindicatos; apoyen los Presupuestos Generales del Estado para 2021, o apoyen esta medida que ha anunciado hoy la ministra de Hacienda para que los ayuntamientos formen parte de la solución política a la crisis económica de este país. Esa es la senda que ustedes pueden emprender hoy en esta Cámara, en el Congreso de los Diputados. Termino con una última consideración, señorías, solo una cosa más. Hablen bien de España en Europa, merece la pena. Muchísimas gracias. (Aplausos)."
}