{
    "metadata": {
        "celebrated": "2020-11-01T00:00:00.000Z",
        "debate": "SOLICITUDES DE CREACIÓN DE COMISIONES DE INVESTIGACIÓN: -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN DE INVESTIGACIÓN RELATIVA A LA UTILIZACIÓN ILEGAL DE EFECTIVOS, MEDIOS Y RECURSOS DEL MINISTERIO DEL INTERIOR, CON LA FINALIDAD DE FAVORECER INTERESES POLÍTICOS DEL PP Y DE ANULAR PRUEBAS INCULPATORIAS PARA ESTE PARTIDO EN CASOS DE CORRUPCIÓN, DURANTE LOS MANDATOS DE GOBIERNO DEL PARTIDO POPULAR. ",
        "diputado": [
            {
                "apellidos": "Sicilia Alférez",
                "apellidosNombre": "Sicilia Alférez, Felipe Jesús",
                "codParlamentario": 259,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Felipe Jesús",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/felipe_sicilia",
                "twitterUserId": "246982544",
                "twitterUserName": "felipe_sicilia"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-050.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SICILIA ALFÉREZ"
    },
    "text": "Ya les dije que iban a protestar, pero sigan ustedes guardando aliento. Les voy a contar yo algún nombre. (Un señor diputado: Garriga.--Rumores). Cifuentes, Granados, Zaplana, Bárcenas, Rato, Fabra, Matas. ¿Qué son, casos aislados del Partido Popular? ¿Casos aislados, señora Vázquez? (Aplausos). Más nombres --porque ya la Policía judicial se va a quedar sin nombres para poner denominación a las tramas del PP--: Gürtel, Kitchen, Púnica, Lezo, Brugal, Palma Arena, y puedo seguir. ¿Sigo, señora Vázquez? ¿Usted va a venir aquí a hablar de nombres? ¡Y más usted! Mire, señora Vázquez, usted sabe lo que cuesta sacar una oposición para la Policía Nacional, y tanto a usted como a mí nos debería dar vergüenza que el topo, el chófer al que pagaron con fondos reservados la trama de corrupción de la Kitchen lo premiara metiéndolo con una plaza en la Policía Nacional. (Aplausos). A usted le tendría que dar la misma vergüenza que a mí que un topo al que pagaron con fondos reservados hoy vista el uniforme de la Policía, la misma Policía a la que han querido utilizar para tapar sus corruptelas. (Rumores.--Aplausos). Por más que les pese y por más que griten, montaron la Kitchen para tapar diez años de corrupción generalizada e institucionalizada en el Partido Popular. Montaron la Kitchen para tapar el lodazal en el que están: trece casos judiciales abiertos, siete que continúan investigándose, cuatro juicios pendientes y dos que esperan sentencia muy reciente. Eso es lo que ustedes pretendían tapar con la Kitchen, señora Vázquez, el lodazal en el que ustedes habían convertido la calle Génova. Ustedes lo que hicieron para desprestigio de la Política es llevar la podredumbre y la corrupción del despacho de Bárcenas al despacho del Ministerio del Interior, eso es lo que hicieron, señora Vázquez. (Aplausos). Algunos pensábamos que el señor Fernández Díaz sería recordado como ministro por quitar 12 000 efectivos de las calles, por esa Ley mordaza, por condecorar imágenes religiosas, pero no, lo vamos a recordar por la Kitchen, lo vamos a recordar por lo que le decía: por convertir el despacho del Ministerio del Interior en un lodazal y en una auténtica podredumbre. Señora Vázquez y señorías del Partido Popular, se lo decía: si ustedes de verdad quieren demostrar que luchan contra la corrupción, hoy tienen una oportunidad para hacerlo. Dejen de utilizar a la Policía --dejen de utilizar a la Policía-- para tapar sus vergüenzas, porque eso perjudica al interés de España; dejen de utilizar y bloquear instituciones como el Consejo General del Poder Judicial porque eso perjudica a España; y dejen de justificar la corrupción porque eso perjudica a España. Si tan patriotas son, ¿saben lo que pueden hacer? En lugar de pedir el carné de militante al señor Fernández Díaz, pídanle que venga a comparecer en la Comisión y que explique lo que fue la Kitchen. Por cierto, díganle también al secretario de Estado de Seguridad, al señor Martínez, que no hace falta que vaya al juzgado a tirar de la manta, que lo puede hacer pero que también lo esperamos aquí en esta sede para que dé las explicaciones que vamos a exigirle. (Aplausos.--Rumores)."
}