{
    "metadata": {
        "celebrated": "2020-11-01T00:00:00.000Z",
        "debate": "SOLICITUDES DE CREACIÓN DE COMISIONES DE INVESTIGACIÓN: -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN DE INVESTIGACIÓN RELATIVA A LA UTILIZACIÓN ILEGAL DE EFECTIVOS, MEDIOS Y RECURSOS DEL MINISTERIO DEL INTERIOR, CON LA FINALIDAD DE FAVORECER INTERESES POLÍTICOS DEL PP Y DE ANULAR PRUEBAS INCULPATORIAS PARA ESTE PARTIDO EN CASOS DE CORRUPCIÓN, DURANTE LOS MANDATOS DE GOBIERNO DEL PARTIDO POPULAR. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-050.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Como decía Mafalda, que paren este Congreso que yo me voy. Creo que el debate ha sido de un nivel tremendo y a lo mejor lo que yo pienso lo piensan muchos ciudadanos. Dicho eso, voy a intentar poner un poco de reflexión. En agosto vino la solicitud de comparecencia urgente por parte del PP del vicepresidente del Gobierno por el tema de la financiación de Podemos y dimos dos razones para no apoyarla, y nosotros no somos afines a Podemos. La primera razón es que mi fuerza política sí cree en la justicia, en una justicia que en este país ha metido en la cárcel a vicepresidentes del Gobierno, a ministros del PSOE y del PP, a los grandes financieros de este país, a los grandes empresarios y al cuñado del rey. Decíamos que la evolución judicial había que dejarla correr y que, si en algún momento había que crear una Comisión de investigación, se creara. No apoyamos la comparecencia del vicepresidente del Gobierno porque creíamos que este país tenía temas más urgentes. En este momento el Partido Socialista y Podemos traen la solicitud de creación de una Comisión de investigación al Partido Popular sobre temas que, según la primera impresión, son profundamente preocupantes y gravísimos y que en su momento tendrán que tener una investigación sobre todo de las responsabilidades políticas, que es lo que hace el Congreso. Lo que nosotros creemos es que hoy, en octubre, en este momento, no podemos tener a los principales líderes de este país ni a esta Cámara dedicados al cien por cien a una Comisión de investigación --yo he presidido una Comisión de investigación y sé lo que es eso-- sobre temas que están en vía judicial. Creemos que va a haber una Comisión de investigación en su momento y la apoyaremos, pero hay que darle recorrido a la investigación judicial. En este momento la prioridad de nuestro tiempo como diputados y de esta Cámara es la crisis económica de este país, la evolución de la pandemia, alcanzar un acuerdo en pensiones, poder hacer una evaluación de cómo va el tema educativo y el tema sanitario y, sobre todo, tener unos Presupuestos Generales del Estado, una actuación laboral y gestionar los fondos europeos. Eso no quiere decir que en enero, en febrero o en marzo tengamos que abrir una Comisión de investigación al Partido Popular o a Podemos para depurar responsabilidades políticas, si las hubiera, a raíz de la investigación judicial. Yo no estoy equiparando las cosas, sé cuál es la gravedad de una cosa y otra; lo único que estoy diciendo es que mi fuerza política cree que ahora la prioridad para los tiempos políticos de esta Cámara y de sus principales fuerzas políticas es otra. Por eso, nosotros vamos a abstenernos, como nos abstuvimos en el mes de agosto en la solicitud de comparecencia del vicepresidente Pablo Iglesias, aunque nos produce una enorme preocupación. Dejemos actuar a la justicia y los próximos tres meses dediquémonos a sacar a este país adelante. Muchas gracias, señora presidenta."
}