{
    "metadata": {
        "celebrated": "2020-11-01T00:00:00.000Z",
        "debate": "SOLICITUDES DE CREACIÓN DE COMISIONES DE INVESTIGACIÓN: -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN DE INVESTIGACIÓN RELATIVA A LA UTILIZACIÓN ILEGAL DE EFECTIVOS, MEDIOS Y RECURSOS DEL MINISTERIO DEL INTERIOR, CON LA FINALIDAD DE FAVORECER INTERESES POLÍTICOS DEL PP Y DE ANULAR PRUEBAS INCULPATORIAS PARA ESTE PARTIDO EN CASOS DE CORRUPCIÓN, DURANTE LOS MANDATOS DE GOBIERNO DEL PARTIDO POPULAR. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-050.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Vuelven los dos partidos que integran el penoso y pésimo Gobierno de coalición PSOE-Podemos a la utilización perversa del Congreso para tratar de enfangar a sus adversarios políticos, objetivo primero y último del cónclave inquisitorial disfrazado bajo el título de Comisión de investigación. No está de más reiterar que las responsabilidades derivadas de cualquier presunto uso indebido del anterior Ministerio del Interior ya están siendo investigadas por la Audiencia Nacional y será la justicia quien adopte en su caso las decisiones que correspondan. Rechazo, por tanto, esta funesta fórmula, que reconvertirá el Congreso en pasarela de políticos opositores a los que lanzar todo tipo de invectivas y hacerlos objeto de lacerante pimpampum de vocación patibularia. Cabe señalar que, incluso antes de registrarse esta embestida, sus promotores ya anunciaron que uno de los comparecientes sería el principal líder de la oposición, el señor Casado, que no ha tenido nunca responsabilidades de Gobierno, lo que nos da una pista de cuáles son las auténticas intenciones y propósitos de las pesquisas de estos inquisidores. Señorías, desde esta tribuna ya me he referido en alguna otra ocasión a Jovellanos, uno de los españoles extraordinarios que está evocado en el medallón que decora el techo de este hemiciclo. Como en su época, corren muy malos tiempos. De ahí que al oponerme a esta petición de Comisión inquisitorial --hoy contra el PP, mañana contra VOX, pasado contra cualquier otro adversario político-- renuevo mi compromiso para defender la democracia, las instituciones y a las personas zarandeadas frente a quienes quieren pisotearlas. Votaré en contra, señora presidenta, porque esta Comisión de los nuevos Inquisidores 2.0 envilece las Cortes Generales. Muchas gracias. (Aplausos)."
}