{
    "metadata": {
        "celebrated": "2020-11-01T00:00:00.000Z",
        "debate": "SOLICITUDES DE CREACIÓN DE COMISIONES DE INVESTIGACIÓN: -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN DE INVESTIGACIÓN RELATIVA A LA UTILIZACIÓN ILEGAL DE EFECTIVOS, MEDIOS Y RECURSOS DEL MINISTERIO DEL INTERIOR, CON LA FINALIDAD DE FAVORECER INTERESES POLÍTICOS DEL PP Y DE ANULAR PRUEBAS INCULPATORIAS PARA ESTE PARTIDO EN CASOS DE CORRUPCIÓN, DURANTE LOS MANDATOS DE GOBIERNO DEL PARTIDO POPULAR. ",
        "diputado": [
            {
                "apellidos": "Vázquez Blanco",
                "apellidosNombre": "Vázquez Blanco, Ana Belén",
                "codParlamentario": 115,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 32,
                "idLegislatura": 14,
                "nombre": "Ana Belén",
                "nombreCircunscripcion": "Ourense",
                "twitter": "https://twitter.com/anadebande",
                "twitterUserId": "397867366",
                "twitterUserName": "anadebande"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-050.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VÁZQUEZ BLANCO"
    },
    "text": "Muchísimas gracias, señora presidenta. Señor Echenique, usted está condenado. En los diputados del Grupo Popular no hay ningún condenado. (Aplausos.--Varios señores diputados: ¡Muy bien!). Que le quede claro. Señor Sicilia, el PSOE, que tiene un ministro del Interior en la cárcel, un secretario de Estado en la cárcel, un director de la Guardia Civil en la cárcel, ustedes, que gastaron con los ERE, arruinaron y robaron más millones que el presupuesto de Aragón, usted que estaba en ese gabinete de un condenado, donde hay tres ministros del Consejo de Ministros que estaban aprobando esos robos, ustedes son los que tenían que venir a dar explicaciones al Congreso de los Diputados porque está de actualidad, ¡claro que está de actualidad! (Aplausos). Y mire, efectivamente, me da vergüenza porque trabajamos, los opositores hemos trabajado, pero más vergüenza me da ver a un policía, a un compañero dudar de la presunción de inocencia. Sabe que eso es algo sagrado para cualquier policía. Señores del PSOE y de Podemos, ¿por qué apoyan más a los condenados que a los que tienen la presunción de inocencia? Háganselo mirar. Ustedes, señores del PSOE y de Podemos, siempre cuestionando a la Policía, siempre. Ya lo hizo el señor Pablo Iglesias inventándose en su momento que le habían robado la tarjeta a la señora Dina y que era el sistema contra él y hoy nos hemos dado cuenta de que de víctima pasó a verdugo y que de ser víctima de las cloacas pasó a ser la cloaca. (Aplausos). Ahora nos estamos enterando de que fue él, que no fue la Policía, y él se lo inventó; igual que deseaba apalear a la Policía se inventó eso. Pero mire, por tener una manzana podrida en la Policía no vamos a culpabilizar a los setenta mil hombres y mujeres que darían la vida incluso por ustedes, ¡fíjese! Señorías del PSOE y de Podemos, sus grandes datos --háganselo mirar también-- vienen de un comisario corrupto que está en la cárcel. ¿Por qué en el escrito de la Comisión no mencionan al señor Villarejo? ¿Por qué lo ocultan? ¿Por qué no hablan de Villarejo? (Aplausos). Villarejo está en la cárcel por cometer delitos, por ser fanfarrón, chantajista. Es más, dijo la semana pasada que con los Gobiernos del PSOE ganaba mucho dinero y con los del PP no. ¡Vaya, si al final igual ese va a ser el problema! (Aplausos). ¿Sabe por qué no pueden hablar de él? Porque le tienen miedo. Villarejo lo ha creado el PSOE en la etapa de Felipe González. ¿Ustedes se acuerdan cuando en el año 1995 el ministro Belloch y la secretaria de Estado Robles le encargaron el informe Veritas contra el entonces juez Garzón, amigo de Villarejo y de Dolores Delgado? Es que esto es una trama, esto sí que es trama. El señor Villarejo presume de comisiones y de trabajos durante la época de Rubalcaba, cuando le ascienden en la cúpula del PSOE. ¿Le van a abrir una Comisión de investigación a Rubalcaba, que en paz descanse? Es más, les creo capaces, ¿eh?, les creo capaces. (Rumores). Señorías, hoy en día la única persona que tiene grabadas conversaciones con el señor Villarejo es la actual fiscal general del Estado, exministra y diputada del PSOE (aplausos), esa que se alegraba de que la prostitución era un negocio seguro y se mofaba de los homosexuales. Esa es la única que han escuchado todos los españoles en conversaciones con Villarejo, porque el resto son monólogos. (Un señor diputado: ¡Qué escándalo!). Y hablando de la Fiscalía, ¿ustedes creen que es normal que la Fiscalía blinde al Gobierno? O sea, ¿quieren investigar hechos de hace años y manipulan para que la Fiscalía no investigue al Gobierno por su gestión de la pandemia durante esta legislatura? ¿Piensan que los españoles se van a creer que ustedes van a ser investigadores de buena fe? No, señorías. Van de mala fe y quienes actúan así podrán ganar hoy una votación en el Congreso, pero acabarán mal. Señorías, los partidos del Gobierno creen que con esta Comisión maquillarán su nefasta gestión en uno de los momentos más delicados de la historia de España, pero se equivocan. Los millones de españoles que están sufriendo en esta crisis quieren que sus representantes se dediquen a buscar soluciones y que nos dejemos de los politiqueos de siempre. Los españoles quieren saber qué ha hecho el Gobierno durante la gestión de la crisis, qué ha pasado con el dinero de las mascarillas falsas, qué ha pasado con la falta de acción para reaccionar ante la pandemia, por qué nos han mandado a la manifestación del 8-M si sabían que no podíamos ir. Eso es lo que tenemos que investigar y la Operación Kitchen a los tribunales y que decidan los tribunales, no somos nosotros los jueces (aplausos), pero no condenen antes de que lo hagan los tribunales. Señorías, centrémonos en el momento más difícil de la historia de España en siglos, con un virus mortal que amenaza no solo las vidas, sino que está matando nuestra economía. Señores del Partido Popular, señorías todas, el Partido Popular es un gran partido. Hemos sacado a España dos veces de la crisis y lo vamos a hacer una tercera vez con Pablo Casado al mando. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}