{
    "metadata": {
        "celebrated": "2020-11-01T00:00:00.000Z",
        "debate": "SOLICITUDES DE CREACIÓN DE COMISIONES DE INVESTIGACIÓN: -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN DE INVESTIGACIÓN RELATIVA A LA UTILIZACIÓN ILEGAL DE EFECTIVOS, MEDIOS Y RECURSOS DEL MINISTERIO DEL INTERIOR, CON LA FINALIDAD DE FAVORECER INTERESES POLÍTICOS DEL PP Y DE ANULAR PRUEBAS INCULPATORIAS PARA ESTE PARTIDO EN CASOS DE CORRUPCIÓN, DURANTE LOS MANDATOS DE GOBIERNO DEL PARTIDO POPULAR. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-050.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "O sea, entonces, resulta que una cocina, donde se utilizan fondos públicos para evitar pruebas en un caso de corrupción es mejor o peor, según se mire, que un prostíbulo donde se consume cocaína con dinero público. ¡Vaya espectáculo! Y luego hay declaraciones como las del ministro de Consumo, Alberto Garzón, que dice que es imposible que un delincuente sea de izquierdas. Fíjense ustedes qué tío, qué lumbreras. Miren, ¿saben cuáles son las siglas de la corrupción? Las siglas de la corrupción no son ni PP, ni PSOE, ni nada; las siglas de la corrupción son el símbolo del euro. Es que solamente se corrompe uno por poder y por dinero, y da igual que sea de izquierdas o de derechas. También se ha dicho antes aquí --el portavoz del PNV-- que importa cómo se afronta, importa cómo se pelea. Se puede tapar, se puede negar, se pueden cerrar filas, se puede decir: Luis, se fuerte, o se puede denunciar, se puede pedir perdón, se pueden tomar las medidas para que esto no vuelva a pasar. Señores del PSOE, por favor, investiguemos Neurona, como estamos pidiendo todos los partidos de esta Cámara, menos ustedes. Llegan al Gobierno ustedes enarbolando la lucha contra la corrupción por el caso Gürtel, por la sentencia --no me digan que no son ironías del destino que yo fuera acusación del caso Gürtel-- que llevó a Pedro Sánchez a la Presidencia del Gobierno y se niegan a investigar un caso que se llama Neurona, en donde con fondos públicos, con ese dinero que es de todos, resulta que se han falsificado, que se han simulado gastos electorales a través de una empresa de un presunto testaferro que no tiene infraestructura para llevar a cabo esas actividades. Cosas muy graves, y ninguno de los ministerios, y en particular el de Justicia, parece que esté trabajando en ninguna ley anticorrupción. No. Aún más, llegamos en Ciudadanos con los deberes hechos, con una ley anticorrupción ya consensuada en la XII Legislatura, con la trasposición de la Directiva de protección del denunciante y nos votan en contra. Claro, porque no quieren luchar contra la corrupción. Vamos a votar a favor de esta Comisión de investigación. Señores del PP, flaco favor le están ustedes haciendo a la democracia, flaco favor a la confianza que los ciudadanos deben tener en sus responsables políticos, porque, si Neurona es un caso grave, no me digan que lo que queremos investigar es una cosilla que van a investigar los juzgados, cuando con dinero público, con utilización del aparato judicial --todo, por supuesto, presuntamente--, se dedicaron --parece ser -- a ocultar pruebas de un caso de corrupción. ¿No han pensado ustedes, de verdad, con sensatez no utilizar el turno en contra de esta cuestión, aunque manifestaran su opinión después en el turno de fijación de posiciones? ¿Se manifiestan ustedes en contra de la investigación de estos hechos tan graves mediante la utilización del turno en contra? Miren, es muy fácil: Se trata de admitir errores, de pedir perdón, de poner los medios, y luego el señor Casado seguramente no tendrá nada que ver y veremos qué pasa con el señor Rajoy, pero es así de fácil; es así de fácil. No se puede utilizar la etiqueta Partido Popular solo para colgarse medallas; también hay que responsabilizarse de las cosas que un partido hace, y es bajo ese manto, bajo esa etiqueta, bajo esa marca, donde se produce la Operación Kitchen. Miren, ustedes tres, Podemos, PSOE y PP , no pueden dar lecciones a nadie; no pueden dar lecciones de transparencia, no pueden dar lecciones de honestidad. A ustedes les propongo que quizá pudieran montar un seminario para ver cómo corromperse mejor. ¿Se imaginan qué título? Cómo corromperse mejor un político, con el subtítulo Qué hacer cuando te pillan. No tengo tiempo para ironizar sobre los grandes ponentes que en ese seminario podrían dar clases, tanto de ustedes (dirigiéndose al Grupo Parlamentario Socialista), como de ustedes (dirigiéndose al Grupo Parlamentario Popular en el Congreso), como de ustedes (dirigiéndose al Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común). Miren, Ciudadanos sacó de la política a Chaves y a Griñán; Ciudadanos cuando ha llegado a acuerdos con el Partido Popular ha pedido que los que estén imputados no ocupen responsabilidades políticas; Ciudadanos ha traído a esta Cámara la ley anticorrupción, ley que se llamó ley ómnibus, ley que se llamó ley anticorrupción y que yo hoy aquí quiero llamar la ley Calvente, con el nombre del abogado de Podemos; nombre que no conoceríamos si esa ley estuviera en vigor porque ese señor estaría protegido por el Estado y los jueces podrían con libertad, sin presiones respecto al denunciante, investigar a los políticos que roban, y este señor no se echaría a llorar en su declaración ante el juez del Juzgado Central de Instrucción número 6 en su condición de denunciante. Voy a volver a traer la ley anticorrupción, me da igual que me la voten en contra, la voy a volver a traer; ni un paso atrás en la lucha contra la corrupción. Así es Ciudadanos y así soy yo. No me van a decir que todos los políticos somos iguales, no me he pasado veintisiete años de mi vida peleándome contra la corrupción, luchando contra los corruptos, para que me digan ahora que yo también soy un político corrupto, como ustedes. (Protestas). No, no somos todos iguales. No somos todos iguales. Algunos no somos así. (Continúan las protestas)."
}