{
    "metadata": {
        "celebrated": "2020-11-01T00:00:00.000Z",
        "debate": "SOLICITUDES DE CREACIÓN DE COMISIONES DE INVESTIGACIÓN: -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN DE INVESTIGACIÓN RELATIVA A LA UTILIZACIÓN ILEGAL DE EFECTIVOS, MEDIOS Y RECURSOS DEL MINISTERIO DEL INTERIOR, CON LA FINALIDAD DE FAVORECER INTERESES POLÍTICOS DEL PP Y DE ANULAR PRUEBAS INCULPATORIAS PARA ESTE PARTIDO EN CASOS DE CORRUPCIÓN, DURANTE LOS MANDATOS DE GOBIERNO DEL PARTIDO POPULAR. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 53,
        "path": "../data/diaries-txts/DSCD-14-PL-050.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días a todas y a todos. Comienzo con una previa obligada. Hoy se cumplen tres años de un día que durará años. Ustedes --algunos de ustedes-- no pudieron con la dignidad del pueblo de Cataluña ni a palos. Viva Andalucía libre, gora Euskal Herria askatuta, viva Galiza ceibe, visca els Països Catalans. (Aplausos). Un mal día, señorías del PP, ¿no? Un mal día la verdad es que lo tiene cualquiera; para ustedes, en todo lo que tiene que ver con los robos, casi siempre es un mal día. Mali, Tombuctú, he intentado escoger un país en el que seguramente ustedes no tienen ningún business --espero--. Mali, T ombuctú, imagínense que un partido del Gobierno utiliza un cuerpo parapolicial para ocultarles pruebas a los jueces. ¿Ustedes qué harían --si no tienen business, eh--, qué harían? Hombre, seguramente decir que hay que investigarlo ¿no? Pero, claro, ¿qué podemos esperar de un partido que está traficando literalmente de forma política con la vida de los madrileños y madrileñas? (Protestas). ¿Qué podemos esperar? (Aplausos). ¿Qué podemos esperar? Por cierto, si la señora Ayuso desobedece una orden del BOE ¿será inhabilitada o tendrá que poner una pancarta diciendo que no va a obedecer? (Aplausos). Les leo algo: En el Ministerio del Interior, bajo el mandato del señor Fernández Díaz, se creó una estructura policial bajo las instrucciones del señor Cosidó Gutiérrez, por orden del DAO Eugenio Pino, con el conocimiento y consentimiento del ministro, destinada a obstaculizar la investigación de los escándalos de corrupción que afectaban al Partido Popular y al seguimiento, la investigación y la persecución de adversarios políticos. Estas decisiones han supuesto una inaceptable utilización partidista de los efectivos, medios y recursos del departamento de Interior. ¿Saben qué es esto que he leído? Son las conclusiones de la Comisión de investigación de las cloacas de hace tres años, tres. Esto se sabe hace tres años, que ustedes creen que este país es su cortijo se sabe hace tres años. ¡Bienvenida sea ahora una comisión de investigación! Hay una anécdota que no es la primera vez que explico. En uno de esos interrogatorios que hicimos en la Comisión de investigación anterior, uno de los últimos comparecientes fue el comisario Eugenio Pino y recuerdo que, como si fuera la escena final de Algunos hombres buenos, la verdad es que le apreté bastante al señor. (Rumores). El señor vino con su abogado, algo que como mínimo es bastante alegal, y no respondía a nada. Entonces yo le piqué por la banda patriótica porque, como es muy patriota, sabía que por ahí le iba a picar. Entonces, en un momento dado le pregunté: ¿Usted, señor Pino, es muy patriota? Dijo: ¡Hombre! ¡Claro! Y le pregunté: ¿Qué es ser patriota? Contestó: Dígamelo usted. Y le dije: No, no, hombre, el campeón del patriotismo, dígamelo usted, ¿qué haría usted por España? Y me dijo: Por España lo haría todo. Le respondí: ¿Todo? Y él me contestó: Todo. Está en YouTube y creo que resume muy bien la enorme distorsión que ustedes tienen de lo que es ser patriota. Porque todo es todo; es todo y creo que se me entiende perfectamente. Nosotros en esta Comisión de investigación esperamos que venga Villarejo porque la verdad es que nos quedamos solos pidiendo a Villarejo, quizá porque ha trabajado para catorce ministros del Interior. Catorce, y no solamente del Partido Popular. Esperamos saber quién es el Barbas --aunque tenemos alguna sospecha-- y esperamos saber quién es la Pequeñita --aunque creo que también tenemos alguna sospecha de quién es--. Una advertencia, señorías del Partido Popular: la basura siempre flota, siempre flota. Y ustedes pueden venir aquí con la más hooligan de todos ustedes y empezar a gritar, empezar a insultar y empezar a hablar de cosas muy absurdas, pero la basura siempre flota y nosotros siempre estaremos ahí para señalarla, porque ustedes, como se ha dicho, no son un partido político, sino una maquinaria de corrupción. Muchas gracias. (Aplausos)."
}