{
    "metadata": {
        "celebrated": "2020-11-01T00:00:00.000Z",
        "debate": "SOLICITUDES DE CREACIÓN DE COMISIONES DE INVESTIGACIÓN. (VOTACIÓN). -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN DE INVESTIGACIÓN RELATIVA A LA UTILIZACIÓN ILEGAL DE EFECTIVOS, MEDIOS Y RECURSOS DEL MINISTERIO DEL INTERIOR, CON LA FINALIDAD DE FAVORECER INTERESES POLÍTICOS DEL PP Y DE ANULAR PRUEBAS INCULPATORIAS PARA ESTE PARTIDO EN CASOS DE CORRUPCIÓN, DURANTE LOS MANDATOS DE GOBIERNO DEL PARTIDO POPULAR. ",
        "diputado": [
            {
                "apellidos": "Vázquez Blanco",
                "apellidosNombre": "Vázquez Blanco, Ana Belén",
                "codParlamentario": 115,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 32,
                "idLegislatura": 14,
                "nombre": "Ana Belén",
                "nombreCircunscripcion": "Ourense",
                "twitter": "https://twitter.com/anadebande",
                "twitterUserId": "397867366",
                "twitterUserName": "anadebande"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-050.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VÁZQUEZ BLANCO"
    },
    "text": "Señorías, pero, ¿qué broma es esta? Han venido el diputado de los ERE --que era diputado en los ERE--, el asesor de Zarrías, condenado por los ERE, y el defraudador de la Seguridad Social, a defender esta Comisión de investigación al Partido Popular. (Aplausos). ¿Qué broma es esta, señorías? Resulta que nos proponen una Comisión de investigación. Esto es como si ponen al zorro a cuidar de las gallinas. Le han mandado a usted, señor Sicilia, a hacer ya la campaña a Andalucía --mire que no tiene mucho que hacer--; que se prepare Susana Díaz con usted. Nos proponen hoy una Comisión de investigación sobre un Gobierno anterior, un Gobierno de hace nueve años; una farsa para tapar el desgobierno actual. En una respuesta parlamentaria ustedes nos decían que no podíamos controlar al Gobierno de 2019 porque era un Gobierno anterior --a Marlaska primero--, y ahora no podemos controlar al Gobierno anterior pero sí a uno anterior al anterior del anterior, al de hace nueve años. Mencionan personas, ninguna de las cuales está ya en la vida activa de la política, ni tan siquiera en la dirección nacional del Partido Popular. Señorías, ya estamos hartos de que utilicen el Congreso para controlar a la oposición. El Congreso está para controlar al Gobierno. (Aplausos). En esa obsesión que tienen por aniquilar a la oposición se convierten en oposición de la oposición. Pretenden silenciar a la oposición, pretenden silenciar al Partido Popular para tapar su nefasta gestión. Es el Gobierno más miserable, que intenta tapar 56 000 muertos con 56 000 euros supuestamente defraudados. Es el Gobierno más miserable. Ustedes, señorías, ya tienen las conclusiones elaboradas, ya las han plasmado hoy. ¿De qué vale todo lo que se diga? Ustedes ya tienen predeterminadas las condenas. Señora Lastra, a usted, que firma la solicitud de esta Comisión, yo ya sé que se autoproclama activista social desde los dieciséis años, no le daría tiempo a estudiar el Código Penal de 1995, pero seguro que tuvo tiempo de sumar y restar. Ustedes tienen seis diputados; nosotros, tres. Ya han ganado ustedes las votaciones. No nos hagan perder más tiempo. Condenen a Rajoy, a Cospedal, a Jorge Fernández, a todos los que ustedes quieran. Ya lo hicieron en la Comisión de investigación sobre la policía patriótica y que un juez en el mes de julio archivó. Ya lo hicieron en la Comisión de investigación de Bankia en el 2017, aunque ahora acaban de absolver a todos, incluso a gente de su partido, fíjese, y que ustedes condenaban. Son cuestiones, señorías, que tienen que resolver los tribunales; no perdamos el tiempo en el Congreso, haciendo morbo, porque es lo que se viene a hacer con estas Comisiones. ¿Saben ustedes, señorías, cuál es la Comisión de investigación que deseaban los españoles que creáramos hoy? La que pidió esta misma semana el Partido Popular, una Comisión para investigar las responsabilidades políticas de la pandemia. ¿Por qué somos el país con más fallecidos? ¿Por qué somos el país con más sanitarios contagiados? ¿Por qué se dieron 60 millones de euros en comisiones a los amigos a costa de la salud de los españoles? (Aplausos). ¿Por qué el Gobierno dio test falsos? ¿Por qué? ¿Por qué somos el país con la peor economía de Europa? ¿Por qué somos el país en el que han cerrado 100 000 empresas en lo que va de año? ¿Por qué somos el país con 7 millones de parados y estamos a la cola de Europa? ¿Por qué el señor Iglesias desde el 19 de marzo abandonó las residencias de ancianos? ¡Esto es de lo que quieren que hablemos los españoles, no de lo que hicimos hace nueve años! (Aplausos). Si quieren volver al pasado, volvamos al pasado, señorías. Hace pocos días aquí también se solicitaba una Comisión de investigación sobre los abusos sexuales a menores en Baleares, que ustedes han rechazado ¡Qué vergüenza ocultar abusos sexuales a niños en el Gobierno de ustedes, de Podemos y PSOE en Baleares! ¡Qué vergüenza! (Aplausos). Pero vayamos al pasado, como aquí dijeron. Ya que vino el portavoz de los ERE --era diputado, era asesor del señor Zarrías-- pues sabe bastante de los ERE. Fueron condenados en los ERE dos presidentes nacionales del Partido Socialista Obrero Español --eran presidentes nacionales--, ministros de la época de Zapatero, el señor Chaves y la señora Magdalena Álvarez, y ahora están de actualidad porque toda España ha visto cómo el condenado Chaves se reunía con el ministro de Justicia. ¿Qué le pedía? ¿Un indulto? ¿Ayuda con recurso? Pero miren si están de actualidad que, aparte del señor Sicilia, que era de los ERE, tres ministros actuales eran consejeros también, la señora Montero, la señora Calvo y el señor Planas. Sí, los tres ministros eran consejeros mientras se robaba y se saqueaba el dinero en Andalucía. ¡Eran consejeros! (Aplausos). Decía Cervantes: ¡Qué locura me lleva a contar las ajenas faltas teniendo tanto que decir de las mías! Señor Simancas, hagamos una Comisión de investigación sobre usted. (Rumores). El empresario señor Marjariza dice que le ha dado dinero. ¡Hagamos una sobre usted! (Aplausos). ¡Señores de Podemos, hagamos una sobre la financiación ilegal de su partido, que está imputado! ¡Sí! (Rumores). Al señor diputado de Podemos, imputado también por agredir a un policía, a ese ya le pido directamente que dimita. Por ejemplo, sobre usted, señor Echenique; hagamos una Comisión de investigación sobre usted, sobre cómo defraudar a la Seguridad Social y seguir siendo diputado. (Rumores.--Aplausos). ¡Hagamos una Comisión sobre Irene Montero, sobre cómo abusar de los trabajadores y silenciarlos con 50 000 euros! Porque les cambió su trabajo de escolta por la de labores domésticas. Hagamos… (Rumores)."
}