{
    "metadata": {
        "celebrated": "2020-11-01T00:00:00.000Z",
        "debate": "SOLICITUDES DE CREACIÓN DE COMISIONES DE INVESTIGACIÓN. (VOTACIÓN). -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN DE INVESTIGACIÓN RELATIVA A LA UTILIZACIÓN ILEGAL DE EFECTIVOS, MEDIOS Y RECURSOS DEL MINISTERIO DEL INTERIOR, CON LA FINALIDAD DE FAVORECER INTERESES POLÍTICOS DEL PP Y DE ANULAR PRUEBAS INCULPATORIAS PARA ESTE PARTIDO EN CASOS DE CORRUPCIÓN, DURANTE LOS MANDATOS DE GOBIERNO DEL PARTIDO POPULAR. ",
        "diputado": [
            {
                "apellidos": "Sicilia Alférez",
                "apellidosNombre": "Sicilia Alférez, Felipe Jesús",
                "codParlamentario": 259,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Felipe Jesús",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/felipe_sicilia",
                "twitterUserId": "246982544",
                "twitterUserName": "felipe_sicilia"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-050.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SICILIA ALFÉREZ"
    },
    "text": "Gracias, señora presidenta. Señorías, buenos días. Hay sobradas razones para aprobar la Comisión de investigación que hoy solicitamos, de la misma manera que hay sobradas razones para que hoy el presidente del Partido Popular recuerde que cuando era diputado por Ávila también era vicesecretario del Partido Popular de Rajoy y de Cospedal (aplausos), y que no es ajeno a esta trama de corrupción que afecta a su partido y por la que aún estamos esperando que dé explicaciones. La Audiencia Nacional ha imputado al que fuera ministro del Interior, Fernández Díaz, también ha imputado a su número dos, el secretario de Estado de Seguridad, Francisco Martínez. La Fiscalía Anticorrupción ha pedido la imputación de la que fuera secretaria general del Partido Popular, Dolores de Cospedal, por los delitos, entre otros, de prevaricación y de malversación. Y las investigaciones policiales de este caso apuntan a que el expresidente del Gobierno, Mariano Rajoy, conocía de esta trama de espionaje y corrupción llamada Kitchen. Señorías, una trama de corrupción para tapar otra trama de corrupción, la Kitchen para tapar la Gürtel, la utilización del Estado, primero, para financiarse ilegalmente y, después, para tapar esa corrupción y esa financiación ilegal. (Aplausos). Señorías, hace tres años en esta misma Cámara presentábamos la deliberación y por tanto presentábamos las conclusiones de una comisión de investigación que también afectaba al Partido Popular. Se concluían en esa comisión de investigación que el Partido Popular a través del Ministerio del Interior había utilizado todos esos resortes del ministerio para crear informes falsos, espiar al adversario político, reabrir casos ya cerrados, con el único fin de filtrar a la prensa informaciones falsas que pudieran perjudicar al rival político. Pero, señorías, nos quedamos cortos. Hoy sabemos --gracias a las investigaciones judiciales-- que se creó ni más ni menos que toda una estructura encaminada a ocultar las pruebas que pudieran demostrar la corrupción del Partido Popular que no consistía solo en criticar al adversario político, también utilizaron toda una trama para ocultar sus corruptelas y su financiación ilegal. Por eso, señorías, pedimos una Comisión que investigue si el Ministerio del Interior, con Jorge Fernández Díaz al frente, utilizó el ministerio para destruir pruebas y encubrir delitos. Señorías, pedimos que se investigue si utilizaron las instituciones y los fondos públicos para tapar diez años de corrupción generalizada e institucionalizada del Partido Popular. Si lo prefieren, se lo diré otra manera: lo que estamos pidiendo es que se investigue si utilizaron las instituciones y los fondos públicos para tapar un auténtico y eficaz sistema de corrupción institucional a través de mecanismos de manipulación de la contratación pública central, autonómica y local. Señorías del PP, la sentencia de la Gürtel los condenó por aprovecharse de la corrupción, la misma sentencia que considera probada la existencia de una contabilidad B en el Partido Popular, una caja B, que según dicen los magistrados ser es una estructura financiera y contable paralela a la oficial. Pues bien, señorías, para tapar esa financiación ilegal, esa que ha quedado demostrada, para acabar con esas pruebas de la financiación ilegal de la caja B es por lo que el exministro Fernández Díaz y su secretario Estado montaron la operación Kitchen. Y eso es lo que dice el titular del Juzgado Central de Instrucción número 5 de la Audiencia Nacional, que explica que el objetivo de la Kitchen era localizar documentos en poder de Bárcenas relacionados con la caja B del Partido Popular, con el fin de apoderarse de esos documentos y sustraerlos de la investigación judicial en curso. Señorías, no tenían bastante con negarles la información a los jueces cuando se la pedían que tenían incluso que llevar a la Policía a que les registraran la sede. No tenían suficiente con destruir pruebas que eran útiles para la justicia como cuando destrozaron el disco duro del ordenador de Bárcenas, también montaron una trama corrupta para localizar y destruir cualquier prueba que comprometiera al PP y demostrara su financiación ilegal. (Aplausos). Pero, señorías, lo peor es que el propio juez de instrucción apostilla que la Kitchen cumplió con los objetivos que tenía marcados, es decir que esa operación sirvió porque se pudieron apoderar de documentación importante. Y cabe preguntarse, señorías, ¿cuántas investigaciones se habrán impedido? ¿Cuántos delitos se habrán ocultado? (Protestas.--Varios señores diputados: Los ERE, los ERE). ¿Cuántas investigaciones se habrán obstruido por esa estructura que montó el señor Fernández Díaz? No sé, viene a la memoria el caso del ático de Estepona del expresidente de Madrid, el señor Ignacio González. Es verdad, el caso se archivó pero también es verdad que le costó el puesto al comisario de Marbella y acabaron con un comisario general de Policía judicial. Caso Brugal: más de treinta acusados absueltos, entre ellos exdirigentes del Partido Popular. Se declararon nulas algunas de las pruebas fundamentales de la causa: los pinchazos que realizó la Policía. Caso Pasarela: el expresidente de la Región de Murcia, Pedro Antonio Sánchez, absuelto porque terminó el plazo para tomarle declaración. Curioso, acabó el plazo de seis meses para tomarle declaración, ¿y saben por qué acabó? Porque ustedes modificaron la Ley de Enjuiciamiento Criminal acortando los plazos de investigación de las causas penales. (Aplausos). Señorías, hay que reconocerles que lo tenían todo ideado, lo tenían todo muy bien ideado. Primero, idearon una trama corrupta para financiarse ilegalmente, para pagar sus campañas, pagar sobresueldos. (Protestas). En segundo lugar, crearon una trama corrupta para desprestigiar al adversario político (continúan las protestas) y así tener ventaja en las campañas electorales, ganar las elecciones para poder seguir utilizando el Gobierno para financiarse ilegalmente. Tercero, montaron una trama corrupta, ya no solo para desprestigiar al rival político, también para tratar de espiar y ocultar cualquier prueba que pudiera perjudicar al Partido Popular y demostrar su financiación ilegal. Y por último y como colofón, cambian la Ley de Enjuiciamiento Criminal para limitar los plazos de investigación y ponérselo más difícil a los tribunales. ¡Lo tenían todo medido, todo medido, señorías, todo! (Protestas y aplausos.--Varios diputados pronuncian palabras que no se perciben.--Un señor diputado: Gamberro)."
}