{
    "metadata": {
        "celebrated": "2020-11-01T00:00:00.000Z",
        "debate": "SOLICITUDES DE CREACIÓN DE COMISIONES DE INVESTIGACIÓN. (VOTACIÓN). -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN DE INVESTIGACIÓN RELATIVA A LA UTILIZACIÓN ILEGAL DE EFECTIVOS, MEDIOS Y RECURSOS DEL MINISTERIO DEL INTERIOR, CON LA FINALIDAD DE FAVORECER INTERESES POLÍTICOS DEL PP Y DE ANULAR PRUEBAS INCULPATORIAS PARA ESTE PARTIDO EN CASOS DE CORRUPCIÓN, DURANTE LOS MANDATOS DE GOBIERNO DEL PARTIDO POPULAR. ",
        "diputado": [
            {
                "apellidos": "Sicilia Alférez",
                "apellidosNombre": "Sicilia Alférez, Felipe Jesús",
                "codParlamentario": 259,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Felipe Jesús",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/felipe_sicilia",
                "twitterUserId": "246982544",
                "twitterUserName": "felipe_sicilia"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-050.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SICILIA ALFÉREZ"
    },
    "text": "Gracias, presidenta. Señorías del PP, ya están protestando y no han escuchado todavía mi réplica. Verán, cuando la terminen de escuchar, lo que van a gritar ustedes. (Aplausos). Señora Vázquez, el anterior portavoz de su grupo, cuando tuvo que presentar las conclusiones de la Comisión de investigación que hablaban del Ministerio del Interior y de Jorge Fernández Díaz para desprestigiar al adversario político, dijo exactamente lo mismo que hoy ha dicho aquí usted: que no había causa, que no había ni un solo documento que dejara clara la utilización del Ministerio del Interior, que el señor Fernández Díaz era un servidor leal. ¿Sabe lo que ocurre, señora Vázquez? Que hoy ese portavoz, el señor Rojas, no ha podido salir a la tribuna porque ha quedado demostrado en los tribunales que había causa, que el Ministerio del Interior con Fernández Díaz había montado una trama con policías para no solo desprestigiar al adversario político sino también para tapar las corruptelas del Partido Popular. (La señora Vázquez Blanco hace signos negativos.--Varios señores diputados: No, no. no). Señora Vázquez, usted podrá gritar mucho, pero es muy probable que dentro de tres años, cuando esta Comisión de investigación que hoy se apruebe saque sus conclusiones, usted no pueda venir a la tribuna, porque sus palabras las va a contradecir un tribunal, señora Vázquez. No le quepa duda. (Aplausos). ¿Habla usted de nombres, señora Vázquez? ¿De nombres? Le voy a recordar yo algunos otros nombres de dirigentes… (Protestas)."
}