{
    "metadata": {
        "celebrated": "2020-11-01T00:00:00.000Z",
        "debate": "SOLICITUDES DE CREACIÓN DE COMISIONES DE INVESTIGACIÓN. (VOTACIÓN). -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN DE INVESTIGACIÓN RELATIVA A LA UTILIZACIÓN ILEGAL DE EFECTIVOS, MEDIOS Y RECURSOS DEL MINISTERIO DEL INTERIOR, CON LA FINALIDAD DE FAVORECER INTERESES POLÍTICOS DEL PP Y DE ANULAR PRUEBAS INCULPATORIAS PARA ESTE PARTIDO EN CASOS DE CORRUPCIÓN, DURANTE LOS MANDATOS DE GOBIERNO DEL PARTIDO POPULAR. ",
        "diputado": [
            {
                "apellidos": "Vázquez Blanco",
                "apellidosNombre": "Vázquez Blanco, Ana Belén",
                "codParlamentario": 115,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 32,
                "idLegislatura": 14,
                "nombre": "Ana Belén",
                "nombreCircunscripcion": "Ourense",
                "twitter": "https://twitter.com/anadebande",
                "twitterUserId": "397867366",
                "twitterUserName": "anadebande"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-050.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VÁZQUEZ BLANCO"
    },
    "text": "Me alegro. Descuénteme el tiempo, señora presidenta. Hagamos una sobre la vicepresidenta Teresa Rivero y los 80 millones defraudados en Isofotón cuando estaba en la Comisión. Hagamos una sobre el señor Duque, sobre cómo defraudar a Hacienda y pagar menos impuestos. ¡Hagamos una sobre el secretario de Estado de Turismo, imputado por malversación y prevaricación, no por pedir ayudas a la Unión Europea, sino por robar! (Aplausos). ¡Hagamos una también sobre él! ¡Hagamos una sobre la Faffe! ¡Sus campañas electorales en Andalucía estarán llenas de rayas de cocaína! ¡Se recordarán por eso y por los prostíbulos! (Aplausos). ¡Se recuerdan por eso! Hagamos una sobre la fiscalía, sobre su fiscalía, la del señor Sánchez. En 2016, una investigación periodística desveló que más de cien imputaciones a cargos del PP se cerraron sin condena. Les pongo el ejemplo con nombres y apellidos, familias a las que se ha humillado, gente que tuvo que abandonar la vida pública y política y que después fueron absueltos. Yo les pongo nombres: García Albiol, Francisco Camps, Rita Barberá, Oscar Clavell, Pilar Barreiro, Pedro Antonio Sánchez. El Partido Popular, por los discos duros, fue absuelto, señor Sicilia. No venga a mentir aquí. (Aplausos). El alcalde de Granada, los dos alcaldes del caso Brugal, etcétera. Y ustedes jamás les pidieron perdón a ellos ni a sus familias. Miren al Grupo Popular, porque después de las certezas comprendo que sientan vergüenza y no sean capaces de mirarse entre ustedes. El Grupo Popular no les va a permitir lecciones de honradez ni de moralidad, porque son precisamente ustedes los que carecen de ellas. (Aplausos.--Protestas.--Varios señores diputados: ¡No, no, no!--Un señor diputado: Mil millones de pesetas)."
}