{
    "metadata": {
        "celebrated": "2020-11-01T00:00:00.000Z",
        "debate": "SOLICITUDES DE CREACIÓN DE COMISIONES DE INVESTIGACIÓN. (VOTACIÓN). -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN DE INVESTIGACIÓN RELATIVA A LA UTILIZACIÓN ILEGAL DE EFECTIVOS, MEDIOS Y RECURSOS DEL MINISTERIO DEL INTERIOR, CON LA FINALIDAD DE FAVORECER INTERESES POLÍTICOS DEL PP Y DE ANULAR PRUEBAS INCULPATORIAS PARA ESTE PARTIDO EN CASOS DE CORRUPCIÓN, DURANTE LOS MANDATOS DE GOBIERNO DEL PARTIDO POPULAR. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-050.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "… lo único que vemos son patriotas de bolsillo, los que cogen lo que es de todos para llevárselo a sus propios bolsillos. Estamos a favor de que en esa Comisión comparezca quien tenga que comparecer. Sabemos que hay una persona que no va a poder comparecer, un ser etéreo como Marcelo, el ángel de la guarda del otrora ministro del Interior no lo hará, pero queremos que comparezca mucha gente que vino a la Comisión de la Operación Gürtel a decirnos, nuevamente, lo que nos dijeron entonces y a demostrar que mentían, que en ese ejercicio de su honorabilidad estaban mintiendo a los diputados y a las diputadas. Porque en esos 3700 folios de las conversaciones o, tendría que decir, bravuconadas --o fanfarronadas, siguiendo la lógica de la representante del Partido Popular-- del señor Villarejo, cita a mucha gente, y cierto es que lo hace con un nexo común con el anterior caso, el de la Gürtel, los cita con apodos --diría-- castizos. Si antes hablábamos de Correa y decíamos el Bigotes, Luis el Cabrón o don Vito, ahora hablamos de el Barbas, el Asturiano, la Pequeñita, la Cospe, Choco Paco, el Cocinero, Polla, Gordo, Cospedín o Oli. Ese es el léxico que se maneja en algunas realidades. En definitiva, de lo que estamos hablando es del desvío de dinero en forma de corrupción y con formas mafiosas --de ahí la omertà-- o criminales, como también dicen algunos juristas, desde el propio epicentro del Estado. Señorías, las cloacas no nacieron para defender al Partido Popular, las cloacas llevan existiendo en el Estado español desde hace décadas y se han utilizado de diferentes formas, a veces para proteger intereses particulares, a veces para hacer cosas bastante más duras. Nosotros nos comprometemos a aportar todo el rigor que seamos capaces de aportar, toda la transparencia y toda la seriedad. (Rumores). Intentamos hacerlo en la Comisión de investigación de la Gürtel. No pasamos malos ratos, incluso diría que lo pasamos bien con algunos ilustres, hasta con quien hoy está en un programa de Masterchef, cuando no juega a Candy Crush. Pero lo que queremos es llegar hasta el fondo de la verdad, porque ustedes se equivocan siempre en una cosa y esgrimen la presunción de inocencia. Se lo voy a decir con claridad: tienen toda la presunción de inocencia todas las personas que comparezcan en esta Comisión, para eso ya están los juzgados. Pero, por interés general, yo les pediría que no confundan algo tan básico en un democracia como la separación de poderes y que no se llenen la boca hablando de que este es el templo de la soberanía popular y el templo de la democracia y a la vez le impidan hacer su trabajo, que tiene que ver con dirimir las responsabilidades políticas. Tan sencillo como eso. Los tribunales, a lo judicial; esta Cámara, a lo político. Termino con una cuestión. Es preocupante que en este Estado sea mucho más grave querer votar --como el 1 de octubre hicieron los catalanes y catalanas, y que se les persiga y se utilice a la policía para ello--, que robar dinero --y que se utilice a la policía para proteger a quienes roban dinero--. (Aplausos). Yo solo deseo una cosa. España tiene enormes capacidades en muchas cosas, no lo voy a negar, tiene una enorme capacidad en diseñar una ingeniería financiera que permita ocultar dinero y que ese dinero no llegue nunca. En eso son hábiles. Pero luego, a la vez, son tremendamente torpes a la hora de desvelar una simple incógnita que cualquier chaval de once años sabría --que es como despejar una equis en un ecuación simple--: saber quién está detrás de ese sobrenombre de M. Rajoy. Parece que en el Estado español solo hay una persona que sabe quién está detrás de M. Rajoy (muestra una fotografía) y es este señor de barbas que sujeta la camiseta de la Selección Española donde pone M. Rajoy. Creo que este señor se llama Mariano Rajoy. (Aplausos)."
}