{
    "metadata": {
        "celebrated": "2020-11-01T00:00:00.000Z",
        "debate": "SOLICITUDES DE CREACIÓN DE COMISIONES DE INVESTIGACIÓN. (VOTACIÓN). -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN DE INVESTIGACIÓN RELATIVA A LA UTILIZACIÓN ILEGAL DE EFECTIVOS, MEDIOS Y RECURSOS DEL MINISTERIO DEL INTERIOR, CON LA FINALIDAD DE FAVORECER INTERESES POLÍTICOS DEL PP Y DE ANULAR PRUEBAS INCULPATORIAS PARA ESTE PARTIDO EN CASOS DE CORRUPCIÓN, DURANTE LOS MANDATOS DE GOBIERNO DEL PARTIDO POPULAR. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-050.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Señora presidenta. Señoras y señores diputados, nunca es agradable intervenir en un debate y en una situación como la presente. Las comisiones de investigación deberían ser una excepción en la dinámica política; sin embargo, es indudable que en este caso concurren circunstancias que justifican lo inevitable del debate que hoy aquí se produce. Estamos hablando de una conducta grave por parte de miembros del Gobierno que utilizan recursos del Estado para ocultar ilegalidades en su propio interés, con la connivencia de una cúpula funcionarial que parece actuar más como una red clientelar partidista que como funcionarios al servicio del Estado. Todo ello aderezado con revelaciones de un comisario retirado, que seguía actuando como Pedro por su casa, influyendo en el cuerpo policial y que espiaba a todo el mundo haciendo faenas particulares de aliño para políticos y empresarios. Preocupante situación, de confirmarse todo ello. Digo de confirmarse, porque, evidentemente, no se puede afirmar con rotundidad nada hasta que no haya un dictamen o resolución judicial. Aunque en este caso nos encontramos con la circunstancia de la confesión de parte, en concreto, de un alto cargo público, el secretario de Estado de Seguridad, número dos en el Ministerio del Interior, que tomó parte directa en los desmanes que se relatan. Esta circunstancia precisamente, la propia confesión del secretario de Estado de Seguridad, hace inevitable la creación de la Comisión de investigación, dada la credibilidad que tiene un testimonio directo de alguien que resultará perjudicado por sus propias declaraciones. De lo contrario, este Parlamento estaría renunciando a sus deberes pues a él le corresponde no solo el control político del Ejecutivo, sino la iniciativa de las propuestas normativas necesarias para evitar que puedan reproducirse conductas antijurídicas o de abuso de poder. Y no vale el argumento de que los hechos a investigar se produjeron en la legislatura anterior, los hechos a investigar afectan al parecer a los mecanismos de la Administración, a la interacción de la dirección política con el funcionariado, a un posible abuso de poder, a la desviación de recursos públicos. La responsabilidad civil o penal ante los tribunales no caduca automáticamente al abandonar el cargo, tampoco puede caducar la política, pues de otra manera el propio sistema político se encontraría inerme ante unas prácticas que nunca podrían ser examinadas y, en su caso, censuradas y corregidas si el infractor se retira a tiempo. Si el juez no puede cerrar los ojos, ¿cómo va a hacerlo aquella institución encargada de controlar al Ejecutivo? En otras palabras, el reproche judicial no anula necesariamente el reproche político. Si, además, quienes han actuado ilegalmente lo habrían hecho en interés de su propia organización política, que sigue estando presente en las instituciones, el argumento es aún menos válido. Voy a serles sincero, no me hago ilusiones en cuanto a las posibilidades reales de que esta Comisión pueda profundizar en el caso y descubrir por ella misma nuevos elementos en cuanto a lo sucedido. Me temo que como en otras ocasiones sirva para embarrar la pista y se convierta en un nuevo espacio para largarse unos a otros palabras gruesas y calificativos de brocha gorda. Es difícil que no sea así, no solo por el clima intolerante que estamos viviendo aquí en los últimos tiempos, sino sobre todo porque, estando el asunto sub iudice, el tribunal, amparándose en el propio ordenamiento en vigor, no va a remitir a este Parlamento ninguna documentación que esté en su poder o línea de investigación en la que esté trabajando. Nos llegarán a través de los medios de comunicación los ecos de lo que el juzgado vaya haciendo público y serán esos mismos medios de comunicación los que muy probablemente accedan a informaciones que difícilmente podrá obtener directamente esta Cámara. Señoras y señores, el asunto que nos convoca está íntimamente relacionado con la crisis institucional que vivimos, es una expresión más de la misma. En el Ministerio del Interior, además de lo relatado, hemos conocido la existencia de una policía patriótica que actuaba más allá de la neutralidad exigida por el ordenamiento jurídico haciendo escuchas, acusando falsamente, actuando por ideología e identificando así la suya con la del Estado y la del país. Y este fenómeno policial, que no es sino una de las expresiones de esa crisis, ha intervenido directamente en otra, como la territorial, en un conflicto en Catalunya que por sus propias características debiera resolverse en términos políticos, pero que ha devenido en un ordeno y mando, judicializando la política y emponzoñando las soluciones. Más aún, si tenemos en cuenta las dudas extendidas acerca de la objetividad del Poder Judicial. El Poder Judicial ha perdido toda credibilidad en cuanto a su independencia, hay bloqueos políticos para la renovación de órganos, fiscales que intentan imponer sus tesis ideológicas no ya porque lo hayamos comprobado en los juicios del procés, sino porque hasta lo ha manifestado así nada menos que el teniente fiscal del Tribunal Supremo, el señor Navajas. Que los nombramientos judiciales se hagan considerando la visión del mundo del candidato, de la candidata, es algo que sucede en todas partes. Hasta ahí ningún programa, pero es que en España tras el nombramiento se produce una relación íntima y cuasi jerárquica entre el Poder Judicial y el político. El problema en la judicatura española es que esos nombramientos se hacen para luego mantener una relación de coordinación y control ideológico de manera que no ocurre como en otros países en los que un magistrado supuestamente conservador sorprende en ocasiones con una sentencia progresista. Aquí ya se conocen de antemano los resultados de las votaciones en los tribunales y la prensa se encarga de anunciarlos sin sombra de duda. El último episodio protagonizado por el presidente del Tribunal Supremo --antiguo cargo institucional del Partido Popular-- rasgándose las vestiduras y cargando públicamente contra el Gobierno junto a algunas asociaciones de jueces y otros miembros del Consejo General del Poder Judicial por la ausencia del rey en la entrega de despachos en Barcelona es otro ejemplo de la falta de neutralidad en el Poder Judicial. Y en este caso, una de dos, o el rey le llamó para decirle que no iba a acudir y le autorizó a que hiciera público su supuesto malestar --lo cual supondría un desafío inédito e inconstitucional al Ejecutivo-- o no lo hizo, y el señor Lesmes violó la confidencialidad que se acostumbra en las conversaciones con el rey, utilizando la figura de este último para zaherir al Gobierno y generar un ataque institucional sin precedentes desde el Poder Judicial utilizando al jefe del Estado. Mal si es lo primero, también si es lo segundo. Lo más clamoroso es el silencio del rey tras la bronca política en torno a su figura, pues la Casa Real podría cerrar la polémica y pedir serenidad, señalando que el funcionamiento institucional ha sido el constitucionalmente fijado --como lo ha sido--, por lo que no hay reproche alguno que hacer; y advirtiendo, a la vez, que la Jefatura del Estado no es patrimonio de ninguna posición política o ideología, y ello se encuadraría en su labor moderadora del funcionamiento regular de las instituciones, que emana literalmente del artículo 56 de la Constitución. Sin embargo, no lo ha hecho; el rey ha callado, alimentando así una artificial polémica y la crispación institucional. Por otra parte, nos encontramos con un rey emérito sobre el que se ciernen una y otra vez escándalos financieros --voy acabando, señora presidenta-- y de otro tipo, y que se ha ido a refugiar del mundanal ruido nada menos que a los Emiratos Árabes. Desde luego, la arquitectura del título II de la Constitución, tal y como se interpreta hoy, no se sostiene, en especial, la inviolabilidad. Termino. El señor Casado y el señor Sánchez repiten habitualmente que España es una gran nación. Yo lo que veo --y a las pruebas me remito-- es que hoy, 1 de octubre, está hecha unos zorros. Enfrentarse a parte de esa realidad es el objeto de la Comisión que se propone; y lo que tendrá que dilucidar esa Comisión de investigación --a la que dadas las evidencias y testimonios existentes, solo abdicando de su deber institucional este Pleno podría negarse-- es no solo saber exactamente qué pasó, sino reflexionar acerca de los remedios necesarios para que esa situación no vuelva a repetirse. Muchas gracias, señora presidenta."
}