{
    "metadata": {
        "celebrated": "2020-11-01T00:00:00.000Z",
        "debate": "SOLICITUDES DE CREACIÓN DE COMISIONES DE INVESTIGACIÓN. (VOTACIÓN). -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN DE INVESTIGACIÓN RELATIVA A LA UTILIZACIÓN ILEGAL DE EFECTIVOS, MEDIOS Y RECURSOS DEL MINISTERIO DEL INTERIOR, CON LA FINALIDAD DE FAVORECER INTERESES POLÍTICOS DEL PP Y DE ANULAR PRUEBAS INCULPATORIAS PARA ESTE PARTIDO EN CASOS DE CORRUPCIÓN, DURANTE LOS MANDATOS DE GOBIERNO DEL PARTIDO POPULAR. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-050.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Todavía me quedan cinco minutos y medio, tengan calma. Nosotros vamos a votar a favor de esta Comisión de investigación y, ya se lo he dicho, votaríamos a favor de todas las comisiones que nos plantearan. Pero quiero que la gente repare en una cuestión: esta es una pieza, la número siete, de un sumario que tiene veinte piezas y que se llama Tándem, y que abarca, una vez más --no es la primera y no será la última--, todo el corolario de corrupción que salpica al Estado español. Porque el Estado español y aquellos que defienden la una grande y libre en lo único que demuestran ser grandes es en corrupción, que, por desgracia, la sufren los ciudadanos y las ciudadanas, también los ciudadanos y las ciudadanas vascas. Como les decía, esto es una saga, como la de El padrino; es la continuación de la Gürtel, que tuvo su recorrido, y ahora viene la Kitchen. Al final, estamos hablando de corruptos en la Gürtel, de los que protegen a los corruptos, la Kitchen, y algún día habrá que tener la gallardía y las agallas de investigar también a los corruptores, a los que ponen la pasta para que unos se la llevan y otros les protejan por llevársela. Ojalá veamos ese tercer capítulo. (Aplausos). Pero también nos enseñan cosas estos debates. Nos enseñan que la anterior Comisión de investigación, la que tuvo que ver con la Gürtel, se cerró mal, porque, probablemente, algunos entendieron que, con la dimisión del presidente del Gobierno --bueno, con la dimisión no, con la moción de censura del señor Rajoy-- ya se acababa todo el debate. Pero había quienes les decíamos, no solo nosotros, Euskal Herria Bildu, sino otros grupos, que había que seguir investigando la corrupción, porque es un problema estructural en el Estado español. El modelo económico del Estado español no se entiende, por desgracia, sin el fenómeno de la corrupción, sin el fenómeno de la compraventa, del amiguismo, del enchufismo, de todo eso. Esa es la tristeza y esa es la realidad. Por eso, hoy estamos nuevamente aquí. (Rumores). Además, en la Kitchen se dice algo que es muy peligroso para cualquier democracia, también para la española, que no es imbatible. Se dice que existía una policía patriótica. Les pido que reflexionen sobre ese término. ¿Qué es una policía patriótica y al servicio de quién está una policía patriótica? Solo quien confunde la patria con el partido y sus intereses personales con los colectivos entiende que tiene que tener una policía a su servicio. Y esto, que ya lo han citado algunos desde esta tribuna, es la pura omertà. La omertà es el código de honor de la mafia siciliana para proteger los delitos que la propia mafia comete. (Rumores). Eso es lo que ha hecho el señor Fernández Díaz. (Aplausos). En definitiva, en tiempos de rojigualdas por miles y por decenas de miles (rumores)…"
}