{
    "metadata": {
        "celebrated": "2020-11-01T00:00:00.000Z",
        "debate": "SOLICITUDES DE CREACIÓN DE COMISIONES DE INVESTIGACIÓN. (VOTACIÓN). -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN DE INVESTIGACIÓN RELATIVA A LA UTILIZACIÓN ILEGAL DE EFECTIVOS, MEDIOS Y RECURSOS DEL MINISTERIO DEL INTERIOR, CON LA FINALIDAD DE FAVORECER INTERESES POLÍTICOS DEL PP Y DE ANULAR PRUEBAS INCULPATORIAS PARA ESTE PARTIDO EN CASOS DE CORRUPCIÓN, DURANTE LOS MANDATOS DE GOBIERNO DEL PARTIDO POPULAR. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 49,
        "path": "../data/diaries-txts/DSCD-14-PL-050.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Las maldades que me han hecho hacer a mí para salvar el culo a el Barbas. Esto es precisamente lo que queremos saber: qué maldades tuvo que hacer Villarejo o Francisco Martínez o Jorge Fernández Díaz para salvar a Rajoy y al Gobierno corrupto del Partido Popular. Porque además, recordémoslo, esas maldades están hechas por funcionarios y cargos públicos con recursos públicos para defender intereses espurios, como ocultar la corrupción, y para que integrantes del Gobierno, incluido su presidente, pudiesen eludir la acción de la justicia. Es absolutamente vergonzoso. Y no acaba ahí. Cada día conocemos nuevas informaciones que hacen descender más por las cloacas, también por las cloacas del Estado, la actuación y la credibilidad del Partido Popular: espionaje, micrófonos dentro del Congreso, planes de secuestro, chantajes; actuaciones que, de confirmarse, confirmarían también al Partido Popular como una organización criminal, y con la participación nada más y nada menos que del presidente del Gobierno, la vicepresidenta, el ministro del Interior y la ministra, secretaria general del Partido Popular, entre otros. Son informaciones que habrá que confirmar, claro, pero también que investigar políticamente, porque se trata de hechos extremadamente graves de utilización irregular e ilegal de las instituciones públicas. Por eso, no tiene el Partido Popular ninguna legitimidad para negarse a esta Comisión, máxime cuando el PP hizo de la corrupción un arte y un modo de vida permanente. ¿Y de verdad que su defensa, señora Blanco, señoras y señores del Partido Popular, es que no le interesa a nadie lo que hicieron hace nueve años, aunque sea robar, espiar, chantajear o planear secuestros, o que el PSOE y Podemos también son corruptos? ¿De verdad creen que aquí sirve el ‘y tú más’? Una cosa es cierta: el régimen del 78 es un pozo sin fondo de corrupción y de podredumbre, y no es reformable, porque la corrupción en este caso es estructural. Es necesaria, por tanto, una ruptura democrática, esa ruptura que no se produjo al final de la Dictadura para permitir avanzar en democracia, en derechos, también en los derechos de los pueblos, como el derecho de autodeterminación, pero sobre todo para hacer limpieza y sacar toda la basura heredada y acumulada a lo largo de los últimos cuarenta y cinco años. También el Poder Judicial, en esa justicia tan ágil a la hora de perseguir derechos democráticos, urnas, como el 1 de octubre, y soberanistas, y absolutamente ciega y muda frente a la corrupción, especialmente a la corrupción institucional; porque con una justicia justa con su Ley de Partidos a estas alturas el Partido Popular estaría hoy ilegalizado. Creo que son ustedes muy conscientes de ello. Menos mal que en esta ocasión los corruptos se refieren al expresidente del Gobierno con un nombre reconocible como el Asturiano o el Barbas, porque el M. Rajoy de los papeles de Bárcenas era demasiado difícil de identificar. A ver si así es posible. En todo caso, somos partidarios de investigar para desterrar de una vez la corrupción --y finalizo--, la política deleznable, la utilización partidista de las instituciones para poner al descubierto las cloacas del Estado. La pregunta que nos hacemos desde el BNG es si esto será posible en el Reino de España, y ya sabemos la respuesta. A pesar de eso, a pesar de nuestro escepticismo sobre la capacidad de una Comisión de investigación de sacar a la luz toda la verdad sobre estas prácticas corruptas y deleznables, es necesario e inexcusable intentarlo y una oportunidad que no podemos desaprovechar. Obrigado."
}