{
    "metadata": {
        "celebrated": "2020-11-01T00:00:00.000Z",
        "debate": "SOLICITUDES DE CREACIÓN DE COMISIONES DE INVESTIGACIÓN. (VOTACIÓN). -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN DE INVESTIGACIÓN RELATIVA A LA UTILIZACIÓN ILEGAL DE EFECTIVOS, MEDIOS Y RECURSOS DEL MINISTERIO DEL INTERIOR, CON LA FINALIDAD DE FAVORECER INTERESES POLÍTICOS DEL PP Y DE ANULAR PRUEBAS INCULPATORIAS PARA ESTE PARTIDO EN CASOS DE CORRUPCIÓN, DURANTE LOS MANDATOS DE GOBIERNO DEL PARTIDO POPULAR. ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 55,
        "path": "../data/diaries-txts/DSCD-14-PL-050.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Muchas gracias, señora presidenta. Señorías del Grupo Socialista, señorías del Grupo de Unidas Podemos, hoy tengo que reconocer con gran pesar que han conseguido el único objetivo que persiguen con esta Comisión de investigación: arrastrar al Partido Popular al barro, un barro, un fango que es su hábitat natural. Es precisamente en ese fango donde ustedes se mueven cómodos, porque de la crisis, de la desestabilización, del caos es de donde ustedes sacan rédito político. Cuanto peor le va a España, mejor les va a ustedes, y son conscientes, pero como no tienen escrúpulos, lo que hacen es fomentarlo. Hoy han convertido este hemiciclo en un auténtico campeonato de la corrupción y en sus mutuos reproches entre la bancada de la izquierda y la bancada de la derecha únicamente han recordado algo que los españoles tenemos muy claro y es que su forma de entender y ejercer la política ha llevado a una absoluta degradación el privilegio que supone representar al pueblo español, un espectáculo bochornoso al que, por desgracia, nos tienen acostumbrados. Ayer la señora presidenta hacía una exhortación a toda la Cámara que, señora presidenta, tengo que hacer mía porque la comparto por completo. Hay un mínimo que se nos exige a todos: educación. Es algo muy básico y se supone que todos cuando ingresamos y tenemos el honor de asumir la alta representación del pueblo español lo traemos aprendido, pero yo quiero añadir a esa educación que la señora presidenta ayer nos exigió a todos que la educación que nos es debida es la institucional. Lo reprochable ayer no es que la bancada de la derecha elevase la voz ante una interpretación claramente sesgada de lo que debe entenderse por libertad de expresión parlamentaria, lo reprochable ayer, y de manera constante en todas y cada una de las sesiones que celebramos en Pleno y Comisión, es que sus excelencias hagan uso de esa libertad de expresión parlamentaria y de esta tribuna de oradores para proferir insultos --insultos gravísimos hacia el adversario político-- y para desestabilizar las instituciones del Estado. El último ejemplo lo vimos ayer en la bancada del Ejecutivo con el señor Garzón y el propio presidente del Gobierno, de quien todos esperábamos que fuese a respaldar a su majestad el rey desacreditando las graves acusaciones que se habían proferido por parte de ministros de Unidas Podemos. No estuvo a la altura de las circunstancias. Pero es que por la tarde, en la Comisión de Interior, nuevamente la señora presidenta, hoy aquí presente, tuvo que llamar la atención a la diputada Carvalho porque de nuevo hizo gala y exhibió ese cartel, que no es manifestación de la libertad de expresión, como la misma señora presidenta ha tenido oportunidad de advertir hoy , sino una manifestación clara de que usted no sabe estar, señora Carvalho, y no conoce lo que es el decoro parlamentario. (Aplausos). No nos ofende su cartel, señora Carvalho. A mí personalmente me ofende el incumplimiento flagrante del Reglamento de la Cámara que comporta que lo exhiba y me ofende profundamente el insulto que supone para los millones de españoles, que le pagan a usted 4000 euros al mes por hacer de bufón en este Congreso. (Aplausos). La Operación Kitchen se judicializó en noviembre de 2018, con ocasión de unas informaciones que publicó el diario El Mundo y en relación con las cuales el ilustrísimo señor magistrado De la Mata estuvo muy atento y convirtió en una pieza y hoy causa judicial. Desde entonces se ha mantenido el secreto de sumario hasta septiembre --el Partido Socialista y Unidas Podemos procedieron a personarse en febrero de este año-- y desde que se levantara el mismo, si en algo coincidimos en relación con las informaciones que estamos conociendo es que son gravísimas. Incluyen un presunto asalto a un domicilio particular. Y también presuntamente hoy conocemos que el bolso de quien fuera la otrora todopoderosa vicepresidenta del Gobierno no solo servía para sustituir a un presidente del Gobierno, sino también para llevar dispositivos informáticos para hacer barridos en esta Cámara. Están imputados quien fuera el chófer del anterior extesorero y ahora policía nacional y exmandos policiales, incluido el señor Villarejo, a quienes, por cierto, defiende --este es un pequeño detalle que sus señorías no han visto oportuno mencionar-- quien fuera magistrado, inhabilitado por prevaricación judicial, el abogado Baltasar Garzón, que hoy conocemos que comparte algo más que mantel con su indigna fiscal general del Estado. Y, por último, están igualmente imputados dirigentes políticos. En concreto y hasta la fecha, el exministro del Interior y el ex secretario de Estado. Si las informaciones que están apareciendo acaba evidenciándose que son ciertas donde tiene que demostrarse, que es en sede judicial, este grupo parlamentario defiende y sostiene que tiene que caer todo el peso de la ley sobre los responsables, porque han cometido una de las mayores indignidades que se pueden cometer en democracia: prostituir las instituciones del Estado y manchar el buen nombre de nuestras Fuerzas y Cuerpos de Seguridad del Estado. (Aplausos). Pero hoy en esta Cámara no vamos a apoyar su solicitud, señorías del Partido Socialista y de Unidas Podemos, vamos a abstenernos, y ello por dos razones esenciales. Ustedes carecen de legitimidad para presentar esta solicitud, y se lo voy a explicar para que nadie se llame a equívoco y no nos acusen una vez más de golpistas. Carecen de legitimidad moral, porque es cierto que la legitimidad política la ostentan. Y carecen de esa legitimidad moral porque hace tan solo dos semanas han procedido a bloquear una petición de comisión de investigación sobre la financiación ilegal de Unidas Podemos, indicando la portavoz del Grupo Parlamentario Socialista que ello era debido a que ya se habían dado cumplidas explicaciones públicas por parte de Unidas Podemos y a que todas las investigaciones que se habían cursado hasta la fecha en sede judicial habían sido archivadas. Señora Lastra, todo muy razonable y muy coherente con lo que hoy estamos viendo. (Aplausos). Señor Sicilia, han pasteleado con el Partido Popular para mantener los plazos de instrucción penal que se impusieron por el rodillo parlamentario de la mayoría absoluta del Partido Popular en 2015 y por eso hoy, a pesar de la reforma que propuso en origen Unidas Podemos, han llegado todos a un acuerdo para que se mantengan los plazos procesales, todos salvo VOX. Desde luego, si algo ha demostrado el Partido Socialista es que mantiene una actitud complaciente con la corrupción y que mantiene una contradicción in terminis cuando vemos, por ejemplo, a la señora portavoz del Grupo Parlamentario Socialista anunciar públicamente que van a ir contra --y discúlpeme, señora presidenta, porque es dicción literal-- los puteros y, sin embargo, no rechazan que altos cargos de su partido en Andalucía puedan gastarse hasta 14 000 euros en prostitutas. Algo extraordinario. (Aplausos). Concluyo, señora presidenta. Les he anunciado que nuestro grupo parlamentario va a abstenerse por dos razones. La primera es que carecen de legitimidad y la segunda es que tenemos claro que su único objetivo con esta omisión de investigación es castigar en el hígado al Partido Popular, y para ello no les importa llevarse por delante a las instituciones del Estado. Señora Lastra, el señor Marlaska no le ha contado todo, se lo aseguro. En esta comisión de investigación no solamente van a tener que comparecer quienes estaban al mando durante el Gobierno del Partido Popular, sino singularmente el señor Marlaska y el que es conocido como comisario Lenin, y supongo que todos podremos aventurar cuáles son las razones por las que se le conoce por ese nombre. Espero que las señorías de Unidas Podemos apoyen esa solicitud. Y, como no tienen ningún tipo de escrúpulo para llevarse por delante las instituciones del Estado, yo les reprocho que en el peor momento posible, cuando los españoles necesitan de nuestro tiempo para atender sus necesidades reales, ustedes nos vayan a tener empleándolo en una comisión de investigación que, señor Sicilia, debe de haber sido un lapsus, pero ha anunciado usted que las conclusiones las conoceremos dentro de tres años…"
}