{
    "metadata": {
        "celebrated": "2020-11-01T00:00:00.000Z",
        "debate": "SOLICITUDES DE CREACIÓN DE COMISIONES DE INVESTIGACIÓN. (VOTACIÓN). -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN DE INVESTIGACIÓN RELATIVA A LA UTILIZACIÓN ILEGAL DE EFECTIVOS, MEDIOS Y RECURSOS DEL MINISTERIO DEL INTERIOR, CON LA FINALIDAD DE FAVORECER INTERESES POLÍTICOS DEL PP Y DE ANULAR PRUEBAS INCULPATORIAS PARA ESTE PARTIDO EN CASOS DE CORRUPCIÓN, DURANTE LOS MANDATOS DE GOBIERNO DEL PARTIDO POPULAR. ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 59,
        "path": "../data/diaries-txts/DSCD-14-PL-050.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "… que es defender a las Fuerzas y Cuerpos de Seguridad del Estado. Porque su mayor crimen, señora Lastra, es que ustedes tienen las llaves del averno. Esas llaves del averno representan abrir a los grupos parlamentarios que tienen en común su odio a España y a nuestras Fuerzas y Cuerpos de Seguridad del Estado, como han demostrado en esta sesión, y que van a hacer un casus belli y un caso general de esta comisión de investigación para atentar contra la honorabilidad de nuestras Fuerzas y Cuerpos de Seguridad del Estado."
}