{
    "metadata": {
        "celebrated": "2020-11-01T00:00:00.000Z",
        "debate": "SOLICITUDES DE CREACIÓN DE COMISIONES DE INVESTIGACIÓN. (VOTACIÓN). -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN DE INVESTIGACIÓN RELATIVA A LA UTILIZACIÓN ILEGAL DE EFECTIVOS, MEDIOS Y RECURSOS DEL MINISTERIO DEL INTERIOR, CON LA FINALIDAD DE FAVORECER INTERESES POLÍTICOS DEL PP Y DE ANULAR PRUEBAS INCULPATORIAS PARA ESTE PARTIDO EN CASOS DE CORRUPCIÓN, DURANTE LOS MANDATOS DE GOBIERNO DEL PARTIDO POPULAR. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            0
        ],
        "order": 51,
        "path": "../data/diaries-txts/DSCD-14-PL-050.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NOGUERAS I CAMERO"
    },
    "text": "Gracias, presidenta. En Junts per Catalunya somos muy conscientes de la politización no solo del Ministerio del Interior, sino de otros muchos estamentos del Estado español. De hecho, sufrimos la represión mientras gobernaba el Partido Popular y seguimos sufriendo hoy la represión gobernando este Gobierno del cambio, el Gobierno progresista, el Gobierno de los socialistas, Podemos, Comú, etcétera. Avui és 1 d’octubre. Hoy es 1 de octubre. Hoy hace tres años que Cataluña plantó cara a toda esta corruptela del Reino de España. Hoy hace tres años que Cataluña plantó cara a un violento y represor Reino de España. Y hoy hace tres años que el Reino de España se consolidó como la vergüenza de Europa. Dicho esto, es innegable que el Partido Popular es el partido más corrupto de Europa; y no es una valoración personal, es un hecho. En el caso Kitchen, que motiva la solicitud para la creación de esta Comisión de investigación, destaca un personaje tan siniestro como Jorge Fernández Díaz. Él, junto a la liquidadora de independentistas, Soraya Sáenz de Santamaría, orquestaron la operación Cataluña para difamar a los líderes independentistas. Ahora dejen que me centre en la exposición de motivos presentada por el Partido Socialista y por Unidas Podemos, que dice --y cito textualmente--: Está inaceptable utilización partidista con fines políticos de los efectivos, medios y recursos del Ministerio del Interior es claramente un abuso de poder que quebranta las reglas esenciales de la democracia. Tienen ustedes toda la razón, pero ¿saben qué pasa? Que ustedes ya no son creíbles, los socialistas hace mucho tiempo que no son creíbles. Déjenme que les lea lo que publicaban los medios de comunicación hace poco menos de tres años respecto a las conclusiones de la Comisión de investigación de la policía patriótica. Se había solicitado remitir a la Fiscalía los indicios de utilización partidista del Ministerio del Interior, pero la iniciativa no ha salido adelante por el voto en contra del Partido Popular, de Ciudadanos…Votaron en contra de remitir esto a la Fiscalía, señor Bal, pero, oiga, le ha quedado un discurso estupendo. Y también con los votos en contra del PSOE. Y es que el sistema político español funciona de esta manera; de vez en cuando gesticulan, como hoy, de vez en cuando lloran un poquito, como hoy, pero a la hora de la verdad, el Partido Popular y el PSOE, el PSOE y el Partido Popular se tapan las vergüenzas mutuamente. El voto en contra del Partido Popular a investigar la vinculación entre Felipe González y los GAL es un reciente ejemplo de ello; de hecho, el arte de mirar hacia otro lado ante la corrupción lo practican ustedes, ambos, a la perfección con la Casa Real. Vamos a votar a favor de la creación de esta comisión de investigación, como no podría ser de otra manera, igual que votamos a favor de investigar la vinculación entre Felipe González y los GAL, igual que votamos a favor de investigar la monarquía corrupta de los Borbones, igual que votamos a favor de investigar los atentados terroristas del día 17 de agosto de 2017 perpetrados en Barcelona y Cambrils, igual que seguiremos votando a favor del derecho de autodeterminación de Catalunya, e igual que vamos a seguir condenando la represión ejercida por la policía y los jueces patrióticos del Reino de España contra una población pacífica y trabajadora como la catalana. Quizá llegue el día en que ustedes, los socialistas, hagan lo mismo. Entonces y solo entonces podrán llamarse ustedes progresistas. Visca Catalunya lliure, llibertat presos politics i exiliats. Moltes gràcies."
}