{
    "metadata": {
        "celebrated": "2020-11-01T00:00:00.000Z",
        "debate": "SOLICITUDES DE CREACIÓN DE COMISIONES DE INVESTIGACIÓN. (VOTACIÓN). -- SOLICITUD DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, DE CREACIÓN DE UNA COMISIÓN DE INVESTIGACIÓN RELATIVA A LA UTILIZACIÓN ILEGAL DE EFECTIVOS, MEDIOS Y RECURSOS DEL MINISTERIO DEL INTERIOR, CON LA FINALIDAD DE FAVORECER INTERESES POLÍTICOS DEL PP Y DE ANULAR PRUEBAS INCULPATORIAS PARA ESTE PARTIDO EN CASOS DE CORRUPCIÓN, DURANTE LOS MANDATOS DE GOBIERNO DEL PARTIDO POPULAR. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 75,
        "path": "../data/diaries-txts/DSCD-14-PL-050.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "En consecuencia, queda rechazada la moción consecuencia de interpelación urgente. DICTÁMENES DE LA COMISIÓN DE ASUNTOS EXTERIORES SOBRE CONVENIOS INTERNACIONALES. (VOTACIONES): -- CONVENIO MULTILATERAL PARA APLICAR LAS MEDIDAS RELACIONADAS CON LOS TRATADOS FISCALES PARA PREVENIR LA EROSIÓN DE LAS BASES IMPONIBLES Y EL TRASLADO DE BENEFICIOS, HECHO EN PARÍS EL 24 DE NOVIEMBRE DE 2016, ASÍ COMO DECLARACIONES Y RESERVAS QUE ESPAÑA DESEA FORMULAR. -- ACUERDO MARCO DE COFINANCIACIÓN ENTRE EL REINO DE ESPAÑA Y EL BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO Y LA ASOCIACIÓN INTERNACIONAL DE FOMENTO, HECHO EN WASHINGTON EL 23 DE ENERO DE 2019. -- CONVENIO ENTRE EL REINO DE ESPAÑA Y LA REPÚBLICA DE BIELORRUSIA PARA EVITAR LA DOBLE IMPOSICIÓN Y PREVENIR LA EVASIÓN FISCAL EN MATERIA DE IMPUESTOS SOBRE LA RENTA Y SOBRE EL PATRIMONIO Y SU PROTOCOLO, HECHO EN MADRID EL 14 DE JUNIO DE 2017. -- CONVENIO ENTRE EL REINO DE ESPAÑA Y LA REPÚBLICA POPULAR CHINA PARA ELIMINAR LA DOBLE IMPOSICIÓN EN RELACIÓN CON LOS IMPUESTOS SOBRE LA RENTA Y PREVENIR LA ELUSIÓN Y EVASIÓN FISCALES Y SU PROTOCOLO, HECHO EN MADRID EL 28 DE NOVIEMBRE DE 2018. -- ACTAS APROBADAS «AD REFERENDUM» EN ESTAMBUL EL 6 DE OCTUBRE DE 2016 DURANTE EL XXVI CONGRESO DE LA UNIÓN POSTAL UNIVERSAL (UPU). -- PROTOCOLO ANEJO AL ACUERDO ENTRE EL GOBIERNO DEL REINO DE ESPAÑA Y EL GOBIERNO DE LA REPÚBLICA POPULAR CHINA SOBRE EL ESTABLECIMIENTO DE CENTROS CULTURALES, HECHO EN MADRID EL 28 DE NOVIEMBRE DE 2018."
}