{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE CATALUÑA, DE MODIFICACIÓN DE LA LEY 52/2007, DE 26 DE DICIEMBRE, POR LA QUE SE RECONOCEN Y AMPLÍAN DERECHOS Y SE ESTABLECEN MEDIDAS EN FAVOR DE QUIENES PADECIERON PERSECUCIÓN O VIOLENCIA DURANTE LA GUERRA CIVIL Y LA DICTADURA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 125/000010/0000 DE LA XII LEGISLATURA Y 125/000003/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            43
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REPRESENTANTE DEL PARLAMENTO DE CATALUÑA (Albiach Satorres)"
    },
    "text": "Gracias, presidenta. Buenas tardes, a todas y a todos. Como comentaban los diputados que me han precedido en el uso de la palabra, hoy damos un paso más en la justicia con los represaliados por el fascismo en nuestro país. De nuevo, es un avance más gracias a las asociaciones de memoria, a la sociedad civil organizada, que han ido marcando el paso de las políticas públicas sobre justicia y reparación. Por tanto, lo primero que quiero es agradecérselo a todas ellas. Les he de confesar que cuando me dijeron que tenía que venir al Congreso a defender esta proposición de ley lo primero que me vino a la cabeza fue una pregunta, y la pregunta era: ¿Cómo puede ser que tengamos en este Parlamento a gente que es incapaz de condenar la dictadura, de condenar sus crímenes y, sobre todo, cómo puede ser que haya gente en este Parlamento que es incapaz de decir que sí a un acto de justicia tan básico, tan elemental, como es reparar a todas las víctimas de la represión económica que también supuso la Guerra Civil? Pero es que de ustedes, señoras y señores de VOX, no se espera absolutamente nada. Ustedes son los rescoldos, son los reductos de aquella extrema derecha y solamente defienden la propiedad privada cuando es suya, cuando es de sus amiguetes o cuando es de la familia Franco, como pudimos ver todas y todos con el Pazo de Meirás. Además, la semana que viene ustedes vendrán aquí y nos deleitarán con una moción de censura que les he de decir que es bastante inútil, que no genera ningún tipo de consenso, que desenfoca de las prioridades que debe tener nuestro país, como es la lucha contra la crisis sanitaria, social y económica, y como es el diálogo. Pero también les tengo que decir otra cosa, y es que es mucho mejor una moción de censura en este Congreso, aunque sea inútil, que manifestaciones con nazis en Barcelona, como hizo ayer el portavoz --que tendrá su moción de censura--, el señor Ignaci Garriga. Por tanto, insisto, es una moción de censura inútil, pero mejor mociones de censura en el Congreso que manifestaciones con los nazis, como hizo ayer el señor Ignasi Garriga. (Aplausos). La memoria democrática no solamente es importante para revisar el pasado, sino que también lo es para analizar el presente y, sobre todo, para construir un futuro mejor, porque sin memoria no podremos avanzar en democracia. Y aquí está la clave: evitar errores del pasado, garantías de no repetición. Por eso nos alegramos de que este Gobierno de coalición progresista esté trabajando en el anteproyecto de ley de memoria democrática. También quiero poner en valor algunos pasos que son importantes, por ejemplo, la declaración de nulidad de los juicios que hubo durante el franquismo; juicios absolutamente ilegítimos, ilegales y sin ningún tipo de garantías. Creo que ya es hora --hay una buena parte de gente de este Congreso que sabe que ya es hora-- de que, de una vez por todas, se anule el juicio contra el president Companys. (Rumores). Ya es hora, es el único presidente europeo elegido democráticamente que fue fusilado por el fascismo, con un consejo de guerra sumarísimo. (Aplausos). No se pongan nerviosos, ya es hora de que se anule este juicio. Fue un proceso contra todo lo que simbolizaba Companys: la libertad, la república y Cataluña, y el jueves hará ochenta años. Así que ya es hora; y no se pongan nerviositos. Pero necesitamos seguir avanzando en democracia porque mientras ustedes, señoras y señores de VOX, nos acusan de querer acabar con España, ustedes se la quieren apropiar. ¿Y saben qué pasa? Que eso no pasará; eso no pasará. Y no pasarán porque España se sabe republicana, se sabe laica y se sabe plurinacional; y no pasarán porque ustedes son el pasado y nosotras somos el futuro. Por eso, frente a su machismo, les daremos más 8-M; frente a su negacionismo, tendrán más transición ecológica; y frente a sus privilegios, habrá más derechos, más sanidad pública y más educación pública. Acabo. El otro día ustedes, desde la cuenta oficial del partido, tuvieron la poca vergüenza de amenazar diciendo: Derogad la ley de memoria histórica; primer aviso. Y yo les digo: Miren lo que ha pasado con Amanecer Dorado en Grecia; primer aviso, primer aviso. Gracias. (Aplausos)."
}