{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE CATALUÑA, DE MODIFICACIÓN DE LA LEY 52/2007, DE 26 DE DICIEMBRE, POR LA QUE SE RECONOCEN Y AMPLÍAN DERECHOS Y SE ESTABLECEN MEDIDAS EN FAVOR DE QUIENES PADECIERON PERSECUCIÓN O VIOLENCIA DURANTE LA GUERRA CIVIL Y LA DICTADURA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 125/000010/0000 DE LA XII LEGISLATURA Y 125/000003/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            43
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REPRESENTANTE DEL PARLAMENTO DE CATALUÑA (Pujol i Bonell)"
    },
    "text": "Señora presidenta. Señoras y señores diputados, en mi intervención inicial les he pedido a sus señorías, representantes de la democracia española, que se alejaran de la injusticia. Escuchando a VOX uno tiene la sensación de que hemos dado en el clavo. VOX hablando en blanco y negro, sintonizando la UHF. ¿Están convencidos de que la Constitución no se ha convertido en la excusa arrogante para silenciar voces, deseos, ideologías? ¿Están convencidos de que no se hace una interpretación abusiva, torticera, absurda contra los representantes de las instituciones catalanas en la actualidad? Insisto, la mejor manera de reparar la injusticia es no cometiéndola; ni hoy ni hace ochenta años. Confiscar papel moneda republicano en nombre de los vencedores era, es y será indigno, como hoy es indigno tener a personas en la cárcel solo por sus ideas. No escuchar las urnas cuando los catalanes votamos también tendría que ser reparado, señorías, con democracia. Los procuradores en Cortes creían que el régimen era eterno y la realidad de lo tumbó, la democracia solo es eterna si se respeta. Escuchen la realidad de Cataluña y no confisquen libertades, nunca nunca más. Y una última cosa a los señores de VOX: yo también soy catalán y quiero la libertad y la independencia de mi país. Muchas gracias. (Aplausos)."
}