{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE CATALUÑA, DE MODIFICACIÓN DE LA LEY 52/2007, DE 26 DE DICIEMBRE, POR LA QUE SE RECONOCEN Y AMPLÍAN DERECHOS Y SE ESTABLECEN MEDIDAS EN FAVOR DE QUIENES PADECIERON PERSECUCIÓN O VIOLENCIA DURANTE LA GUERRA CIVIL Y LA DICTADURA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 125/000010/0000 DE LA XII LEGISLATURA Y 125/000003/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            43
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REPRESENTANTE DEL PARLAMENTO DE CATALUÑA (Pujol i Bonell)"
    },
    "text": "Señora presidenta, señoras y señores diputados, en nombre del Parlament de Catalunya les pedimos su voto favorable a la proposición de ley de modificación de la Ley 52/2007, de 26 de diciembre. ¿Qué proponemos? Básicamente hacer justicia, aunque sea tarde. Se trata de restituir a los particulares que vieron cómo el franquismo les confiscó papel moneda a través de las cuentas llamadas Billetes de cambio desestimado o --y cito textualmente-- a través del llamado Fondo de papel moneda puesto en circulación por el enemigo, según los decretos de agosto de 1938. Hoy queremos resarcir a los que vieron cómo la venganza les hizo perder casi todo. Han pasado ochenta y dos años y aún estamos así, reparando injusticias. Esta situación nos obliga a reflexionar. La mejor manera de reparar la injusticia es no cometiéndola. A ver, ¿ustedes creen que la España política actual aprendió la lección? ¿Están convencidos de que hoy España es un Estado de derecho comprometido con los valores que querían inspirar la Constitución de 1978? La respuesta es negativa. Hoy los procuradores en Cortes, contrarios al haraquiri del régimen votado en esta misma Cámara en noviembre de 1976, hoy, estarían muy cómodos con su democracia a la española. Los partidarios del régimen hoy no expresarían ninguna incomodidad, ningún tipo de incomodidad, al contrario, y esto es una derrota de la democracia. En cuanto a Suárez, ¡Suárez!, quería hacer normal en la ley lo que en la calle era normal. ¿No respetan tanto a Suárez? Pues, hoy, en Catalunya, en el Parlament, no podemos debatir de todo y esto no es normal. La existencia de exilio y de presos políticos no es normal porque es totalmente contraria a la voluntad de la calle y, si tienen dudas, consulta, urnas y votos. Convertir su democracia en una democracia singular, en una democracia a la española les ha llevado al absurdo. Muchos de ustedes practican democráticamente el neofranquismo, alguno sin saberlo, pero con una sonrisa. La democracia española quiere ser amable por fuera, pero es muy dura por dentro; ni una propuesta, ¡nunca!, ni una propuesta, solo togas con porras. Abandonar la democracia real, la que debate, habla y parlamenta fue, es y será una locura. Hoy el Estado español y sus poderes siguen jaleando a una justicia que es venganza ¡como en los trenes, vaya!; la justicia española viaja en la Renfe y la europea lo hace en ancho internacional. Venimos de Catalunya, venimos de Catalunya, y ni las amenazas del rey del 3 de octubre ni todos los experimentos de represión que puedan crear, tipo aplicación del indigno 155, nos van a silenciar. Somos una nación, somos una nación y tenemos derecho a decidir nuestro futuro. Hoy hablamos de la confiscación del papel moneda en el año 1938 y vemos cómo la venganza solo provoca injusticia. ¡Pues no confisquen libertades, caray! Hoy pueden quedarse solo con lo obvio, si quieren. Sí, hablamos de la reparación de billetes y de ilusiones confiscadas, pero hoy también ustedes pueden salir de la trinchera, de los cuarteles de la intolerancia y hacer un esfuerzo para entender Cataluña. Cataluña no es enemiga de España ni yo de ustedes, pero las urnas nos dicen --¡ay, las urnas!, una lección sí y otra también-- que en Cataluña hay una mayoría que ha dicho adiós a la España política que prohíbe, la que no quiere hablar en términos democráticos. Cuando ustedes actúan silenciando voces elegidas en las urnas y que tendrían que estar sentadas aquí, cuando ustedes miran hacia otro lado, vuelven a ser la España que confiscaba papel moneda a los vencidos. Olviden la cultura de la victoria, y en el caso de Cataluña aún más. Incluso con la represión más dura Cataluña siempre renace, porque somos una nación que aspira a su plenitud. Hoy en Cataluña hay presos políticos y los últimos tres presidentes de la Generalitat han sufrido la represión en primera persona. Ha sido durante el reinado de Felipe VI, durante el reinado de Felipe IV, ¡toda una declaración de concordia! (Rumores y aplausos). Sean valientes, por favor. Les planteamos reparar una injusticia que se hizo de acuerdo con la ley. En el franquismo los jueces nunca habrían dado la razón a los republicanos víctimas de aquella venganza. ¿Se dan cuenta? La aplicación de la ley no siempre es garantía de justicia. Olviden al Cid Campeador --acabo-- y recuperen la idea de la paz y de la democracia de Pau Casals en la ONU. La mejor manera de no tener que volver a la democracia es no abandonar la democracia. ¿Quieren justicia? Abracen la democracia, aléjense de la injusticia, no confisquen libertades nunca más. Muchas gracias. (Aplausos)."
}