{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE CATALUÑA, DE MODIFICACIÓN DE LA LEY 52/2007, DE 26 DE DICIEMBRE, POR LA QUE SE RECONOCEN Y AMPLÍAN DERECHOS Y SE ESTABLECEN MEDIDAS EN FAVOR DE QUIENES PADECIERON PERSECUCIÓN O VIOLENCIA DURANTE LA GUERRA CIVIL Y LA DICTADURA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 125/000010/0000 DE LA XII LEGISLATURA Y 125/000003/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Aizcorbe Torra",
                "apellidosNombre": "Aizcorbe Torra, Juan José",
                "codParlamentario": 151,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Juan José",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/JuanjoAizcorbe",
                "twitterUserId": "2832034762",
                "twitterUserName": "JuanjoAizcorbe"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZCORBE TORRA"
    },
    "text": "Señora presidenta, señoras y señores diputados, damas y caballeros venidos del Parlamento de Cataluña, quiero confirmarles que yo también soy catalán (aplausos); confirmarles que soy catalán y que ayer estuve en Barcelona con otro catalán, el señor Ignacio Garriga, y les puedo asegurar que ni el señor Ignacio Garriga ni el que les habla somos nazis, sino que los nazis fueron los que pretendieron que no celebrásemos el Día de la Hispanidad. (Aplausos). Tratamos hoy sobre una proposición de ley de modificación de la Ley 52/2007, la conocida como la sectaria Ley de memoria histórica; proposición aprobada por unanimidad de todos los grupos en el Parlamento de Cataluña, en sesión de 8 de marzo de 2017, con el voto a favor de toda la izquierda y con el voto a favor de todos los grupos, con una encendida defensa del Grupo Ciudadanos de la Ley de memoria histórica por su portavoz, señora Lorena Roldán, y por supuesto también con el voto favorable del Partido Popular el que, en una confusa exposición, reconoce que hubo deuda y expolio por parte de lo que se llamaba la legitimidad de la República. --Por cierto, dicho portavoz del Partido Popular ahora es el presidente de una confusa asociación llamada Sociedad Civil Catalana--. Y así se produce que lo que marca la izquierda, que ha ido marcando a lo largo de la historia de 141 años un vertedero de mentiras, lo compra parte de la derecha sin darse cuenta de que con ello estamos destruyendo nuestro pasado, nuestro presente y además nuestro futuro. (Aplausos). Vaya por delante que la única modificación que podríamos compartir sobre dicha ley liberticida es su derogación inmediata. Ningún Parlamento está legitimado para definir nuestro pasado y menos excluyendo a los españoles que difieren de sus definiciones. No puede utilizarse el pasado para dividirnos; al contrario, hay que recordar a todos los que desde perspectivas históricas diferentes lucharon por la defensa de España y de los españoles. A tal fin reitero aquí, de nuevo, algo que ya saben vuestras señorías y es la presentación por parte del Grupo Parlamentario VOX de una proposición de ley de derogación de la norma 52/2007, de la liberticida Ley de memoria histórica. Segundo aviso, señorías. (Aplausos). Sobre la aprobación de la actual proposición de ley, tenemos tres objeciones, o tres planos: las cuestiones fácticas, que son los hechos; las cuestiones técnicas, que son las cuestiones jurídicas y, por supuesto --¡cómo no!--, las cuestiones políticas. Cuestiones fácticas, los hechos. Los canjes que ahora se pretenden de forma irregular, con posterioridad y por una minoría que se aquietó en su momento, fueron realizados y ejecutados por miles de ciudadanos que pudieron satisfacer el cambio sin problema. Nada de esto se dice aquí, mutilando parcialmente como siempre la verdad. Aún es más, desde otoño de 1933 saben vuestras señorías que había dos sistemas monetarios, el de la llamada zona nacional y el de la llamada zona roja o republicana, y que ambos cotizaban en el sistema de divisas de París que era y es un mercado libre; dicho mercado lo que concluyó es que dicho dinero, el de la zona republicana, cada vez tenía menos valor. Así que los españoles del siglo XXI, además en estos momentos difíciles, no tenemos que pagar los platos rotos de la mala política económica que llevaron a cabo señores como Negrín o Largo Caballero, dos iconos de la Segunda República y autores del saqueo de las arcas del Banco de España y de miles de depósitos particulares, ignorando el artículo 45 de la Constitución de 1931 que decía: el Estado debe salvaguardar «toda la riqueza artística e histórica del país, sea quien fuere su dueño», constituyendo el tesoro cultural de la nación (…) «que podrá prohibir su exportación y enajenación y decretar las expropiaciones legales que estimare oportunas para su defensa». O, ¿qué sucede también con los fondos de todos los españoles, ya que en el otoño de 1936, tras la decisión del presidente Azaña --querido ahora por todo el consenso progre-- de que la mejor manera de gestionar las reservas era la banca soviética, y es a partir de ahí cuando Negrín envió 7800 cajas de lingotes de oro a Moscú? ¿No vamos a reclamar eso? ¿No lo vamos a reclamar? (Aplausos). ¿Qué pasa con eso y sus causahabientes actuales? ¿Recordamos algo sobre el tesoro del Vita, lo recordamos? ¿O de la requisa numismática del Museo Arqueológico Nacional --que en 1925 contaba con 160 000 monedas, 15 000 medallas y medio millar de piezas grabadas-- de la que se encargó el subsecretario del Ministerio de Instrucción Pública y Bellas Artes, Wenceslao Roces con el concurso de don Antonio Rodrí guez-Moñino? Roces retornó del exilio y fue senador comunista en las elecciones de 1977 y, obviamente, como todos los comunistas, nunca asumió la responsabilidad de aquellos hechos. ¿O quizás sobre los desahuciados y desvalijados de sus bienes antes y durante las estancias en las checas? Me remito, como ejemplo, a la famosa en Barcelona de la calle Vallmajor. Larraz, personaje clave como ministro de Hacienda, en esa época elabora la Ley de Desbloqueo en el año 1939 --y lo conocen muy bien sus señorías-- y en ella se marcan criterios claros para la recuperación de fondos y canjes; dichos criterios se aplican a plena satisfacción, los canjes se producen para una gran mayoría de los afectados. ¿Tenemos que seguir hablando de todo esto? ¿No podemos dejar la libertad de cátedra a los historiadores? ¿Quieren seguir con la censura de la Ley de Memoria Histórica? ¿Quieren ampliarla? (Aplausos). La única ampliación es su derogación. Pero, ¿qué sucede también con todos los fondos incautados en la llamada zona roja en cajas de particulares, en cajas de ahorros y bancos, que no se han recuperado y fueron requisados mediante decretos de la Generalitat y de la zona republicana? Dicha discriminación no puede ser motivo de privilegio para quien se aquietó en su momento, y no tan solo en su momento, sino también después. ¿Se dan cuenta, vuestras señorías, dónde estamos en este debate a vueltas con la Ley de Memoria Histórica? ¿De verdad que hemos de seguir con esto? ¿De verdad? Hechos que podrían ser más, que cada uno tendrá los suyos, cada uno tenemos en nuestras familias los nuestros, de un lado y de otro lado, por supuesto que sí y por desgracia, pero que son, cada uno, hechos incuestionables. Cuestiones fácticas y cuestiones jurídicas. La presente proposición de ley parte de la iniciativa de una asociación de perjudicados por la incautación del Gobierno franquista y los distintos grupos manifestaron que, efectivamente, ellos eran los protagonistas de esta proposición de ley, dicha asociación. ¿Qué argumenta dicha asociación? Pues que, quizá, no cobraron los canjes por miedo, ya que ese decreto fue publicado por el BOE y es muy probable que mucha gente no se enterase, y por la falta de avales. Lo dice la asociación. Es evidente que dicha proposición de ley transgrede cualquier norma de certidumbre y aplicación del derecho y que, efectivamente, esa quietud que tuvieron en su momento no puede ahora trasladarse a una discriminación que se salte las reglas mínimas del derecho y del Estado de derecho. Para finalizar las cuestiones políticas. Tenía más cuestiones jurídicas, pero no da tiempo. Las cuestiones políticas son: ¿Quién es la asociación de perjudicados por la incautación del Gobierno franquista? ¿Lo saben? Los conocen ustedes, creo. Una asociación creada en 2009, a la luz de la Ley de Memoria Histórica, por una decena de hipotéticos perjudicados en los canjes de dinero, que no ejercieron en su momento, veinticinco años más tarde incluso de la muerte del anterior jefe del Estado. Pero ¿quién asesora a dicha asociación? ¿Lo saben? Dicha asociación es asesorada por el despacho jurídico Ilocad, que en español, a pesar de que se anuncia en inglés, es un despacho internacional para la cooperación y el desarrollo, ¿y quién es el titular e icono de dicho despacho Ilocad? Ni más ni menos que el mismo señor Baltasar Garzón. (Aplausos). ¡Aquí tienen la verdadera finalidad de esta proposición que se presenta de forma vergonzante en este Congreso!, no la recuperación por parte de posibles perjudicados. Se equivocan absolutamente porque ni siquiera hablan de la recuperación de todo aquello que desvalijó la Generalitat de Cataluña. En definitiva, señorías, votaremos en contra de esta proposición de ley por cuestiones fácticas, por cuestiones jurídicas, por cuestiones políticas y porque creemos en el Estado de derecho. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}