{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE CATALUÑA, DE MODIFICACIÓN DE LA LEY 52/2007, DE 26 DE DICIEMBRE, POR LA QUE SE RECONOCEN Y AMPLÍAN DERECHOS Y SE ESTABLECEN MEDIDAS EN FAVOR DE QUIENES PADECIERON PERSECUCIÓN O VIOLENCIA DURANTE LA GUERRA CIVIL Y LA DICTADURA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 125/000010/0000 DE LA XII LEGISLATURA Y 125/000003/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Pozueta Fernández",
                "apellidosNombre": "Pozueta Fernández, Isabel",
                "codParlamentario": 65,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "POZUETA FERNÁNDEZ"
    },
    "text": "Señora presidenta, arratsalde on. Buenas tardes. Compartimos el contenido de esta proposición de ley de modificación de la Ley 52/2007, que conlleva el reconocimiento, la ampliación de derechos y el establecimiento de medidas a favor de quienes padecieron persecución o violencia durante la Guerra Civil y la Dictadura. Esta proposición de ley es una nueva expresión del cierre en falso que se realizó en la mal llamada Transición y de la existencia de una gran deuda pendiente con gran parte de la ciudadanía del Estado español. Es importante no olvidar y no perder la realidad de lo que supuso el 18 de julio de 1936 en el Estado español. Empezó un golpe militar contra un Gobierno legítimo de la II República, derivando en una guerra civil que tuvo consecuencias de todo tipo que todavía hoy, 13 de octubre de 2020, no se quieren reconocer. En esta proposición de ley se habla del expolio y robo de bienes que sufrieron quienes no comulgaban con el régimen, pero nos interesa ir más allá. Es hora de conocer la verdad, y para ello es necesario que se juzgue y se reconozca a quienes fueron los responsables del genocidio aunque muchos estén ya muertos. Justicia, que se reparen los sufrimientos y daños y, en definitiva, que se muestre voluntad política. Y mencionando la voluntad política, hace menos de un mes conocimos el anteproyecto de ley de memoria democrática presentado el 15 de septiembre ante el Consejo de Ministros, un anteproyecto que si bien tiene ciertos avances con respecto a la anterior Ley de memoria de 2007, objeto de este proyecto de ley que hoy debatimos, se queda muy cojo en temas que a continuación mencionaré. Podríamos aludir a muchos aspectos a tener en cuenta para que la ley de memoria democrática que en el futuro se quiere traer a esta Cámara sea una ley integral y que se omiten, pero me voy a detener en algunos por su centralidad. En este anteproyecto se pretende mostrar que la Transición española fue un modelo de convivencia y que, fruto de ese consenso, se zanjaron las heridas abiertas durante la guerra y la Dictadura, fiel al relato oficial mantenido hasta ahora, algo llamativo y muy lejos de la realidad, porque en dicho periodo se dieron graves vulneraciones de derechos humanos. En Euskal Herria recordamos la matanza del 3 de marzo en Gasteiz, los sucesos de Sanfermines de 1978, los crímenes de Montejurra, la segunda semana proamnistía y, más cerca de aquí, tampoco olvidamos la semana negra madrileña. Y si en la proposición de ley que procede del Parlamento de Catalunya se plantea el reconocimiento del resarcimiento a los particulares afectados por la incautación de papel moneda y otros signos fiduciarios durante la Guerra Civil, en el anteproyecto de ley de memoria democrática no se mencionan las incautaciones realizadas por la Iglesia católica al régimen y el robo durante el franquismo y la Transición que se realizó a particulares y a multitud de ayuntamientos del Estado por medio de las inmatriculaciones. Urge aclarar, conocer la verdad de estos procesos y reparar el gran espolio que se dio en ese tiempo y ha perdurado hasta estos días. Por otra parte, creemos que la Administración de Justicia española tiene pendiente, entre otras cosas, la asunción de su negro papel durante la Dictadura y la formación de parte de su estructura en el Derecho internacional que se aplica a los crímenes de lesa humanidad. Ahora en este anteproyecto en relación con la justicia y en concreto con la justicia penal, en ningún caso el contenido del mismo garantiza el acceso adecuado de las víctimas al orden jurisdiccional penal, porque no se remueve ninguno de los obstáculos jurídicos que reiteradamente son expuestos en las resoluciones judiciales que dictan los juzgados y tribunales españoles: la Ley de Amnistía, prescripción de delitos y principio de legalidad. La semana pasada conocíamos cómo el Juzgado de Instrucción número 5 de Pamplona archivaba la querella interpuesta por la Asociación Sanfermines 78: Gogoan, familiares de Germán Rodrí guez, la Federación de Peñas y el Ayuntamiento de Pamplona por los sucesos de los Sanfermines de 1978, en los que murió Germán Rodrí guez por disparos de la policía. El juzgado entiende que concurre cosa juzgada, atendiendo a que los hechos objeto de denuncia fueron objeto de otros procedimientos con anterioridad. Lo sucedido en los Sanfermines de 1978 fue un crimen de Estado incubado en el marco de la Policía y el Ministerio del Interior cuyo responsable político principal fue el entonces ministro Martín Villa, a quien algunos se empeñan todavía en lavar la cara; un crimen ante el que la justicia de ayer y de hoy siguen cerrando los ojos ante la exigencia de verdad, justicia y reparación. Como decimos, en el contenido del anteproyecto no se envía un mensaje inequívoco al Poder Judicial respecto a que dichos argumentos no son válidos conforme al Derecho internacional sobre los derechos humanos y Derecho penal internacional. Ha llegado el momento de derogar o anular la Ley de Amnistía y de modificar el Código Penal para introducir en el ordenamiento jurídico interno el denominado principio de legalidad internacional, ha llegado el momento de que el Estado español ratifique la Convención sobre la imprescriptibilidad de los crímenes de guerra y de los crímenes de lesa humanidad. Para finalizar, quiero hacer un apunte con respecto a la Ley sobre las personas torturadas en ese periodo: no se incluye a las víctimas de torturas de los Cuerpos y Fuerzas de Seguridad del Estado, únicamente se incluye a los torturados en los campos de concentración nazi, y esto es gravísimo. Hablaré de la realidad que me compete: Navarra y la Comunidad Autónoma Vasca, sur de Euskal Herria, pero soy consciente de que muchas personas que me escuchan de otros pueblos del Estado son conocedoras de la lacra y la tortura durante el franquismo, la llamada Transición y tiempos no muy lejanos. Un informe sobre la incidencia de la tortura y los malos tratos entre 1960 y 2014 encargado por el Gobierno vasco cifraba en 4113 los casos documentados, aunque advertía de que la incidencia real de esos delitos fue mayor, ya que no se han podido acreditar muchos episodios de la época de la Dictadura. Así, solo 1081 denuncias corresponden al periodo de la Dictadura y los primeros años de la Transición, hasta 1978, mientras que la práctica generalizada de la tortura en esta época señala que su dimensión fue mucho mayor. También hago alusión al informe del Instituto Vasco de Criminología sobre la tortura y malos tratos en Navarra entre 1960 y 1978. Se estudiaron 204 expedientes, de los que 169 fueron confirmados y 35 descartados por falta de documentación suficiente."
}