{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE CATALUÑA, DE MODIFICACIÓN DE LA LEY 52/2007, DE 26 DE DICIEMBRE, POR LA QUE SE RECONOCEN Y AMPLÍAN DERECHOS Y SE ESTABLECEN MEDIDAS EN FAVOR DE QUIENES PADECIERON PERSECUCIÓN O VIOLENCIA DURANTE LA GUERRA CIVIL Y LA DICTADURA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 125/000010/0000 DE LA XII LEGISLATURA Y 125/000003/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias, presidenta. Señor Aizcorbe, ¿usted sabe lo que es esto? Si no lo ve bien, bueno, se lo cuento, es un paño de limpiar las gafas. Yo lo uso cuando no veo demasiado bien. Usted dice que ayer no estuvo en una manifestación con nazis; límpiese las gafas, había nazis, llevaban banderas nazis, llevaban simbología nazi, hacían el saludo nazi y estaban a su lado. Si usted no los vio es que no los quería ver o que llevaba las gafas sucias, quizá. (Aplausos.--Rumores). Hay sectores políticos a los que les incomoda la expresión régimen del 78; y todavía más que se señalen sus continuidades con el franquismo. Esta semana, por ejemplo --somos conscientes todos-- se cumplen ochenta años del fusilamiento del president Lluís Companys, el único caso en Europa en que un presidente democráticamente electo es ejecutado por sus enemigos políticos. La anulación de su juicio, un juicio sin garantías, ha sido imposible durante los años que siguieron a la Transición, hasta que en 2017 el Parlament de Catalunya anuló todos los procesos judiciales del franquismo. Nos sirve el ejemplo de Lluís Companys para señalar todas estas continuidades que se han dado y se siguen dando más de cuarenta años después; y la reparación de los perjudicados por la anulación del dinero republicano es otro ejemplo. Y eso es porque no hubo una ruptura democrática con la dictadura. Esta idea, esta lucha, la de la ruptura democrática, era la bandera de la oposición antifranquista durante la lucha contra el régimen. Lo saben bien el PSOE y el PCE, el Partido Comunista, hasta que se impuso la idea de que era mejor un pacto con los sectores reformistas del régimen. Esto explica las continuidades de la Transición. Ahora, la bandera de la ruptura tan solo la levantan las fuerzas independentistas; ni siquiera Podemos se atreve a formular esta idea; es un tabú. Y como que es un tabú reivindicar la ruptura democrática con las continuidades del franquismo, se ignora otra de las verdades fundamentales del ordenamiento político español, que es que el franquismo sí que consiguió implantar su ruptura con lo que fue, en su momento, el orden legal republicano; una ruptura que hicieron por la fuerza de las armas y con la ayuda de los regímenes nazi de Alemania y fascista italiano. Y para muestra, lo que nos trae el Parlament de Catalunya a discusión: la orden de abril de 1938 y los decretos de aquel verano son una demostración de esa ruptura reaccionaria que fue imponiendo el fascismo a medida que conquistaba más territorio. De la noche a la mañana perdieron su valor los billetes emitidos por el Banco de España con posterioridad al 18 de julio de 1936, y eso suponía 13 200 000 de pesetas de dinero legal en circulación y más de 10 000 millones en cuentas corrientes. Este decreto, además, era un instrumento más de la guerra económica que los militares fascistas habían iniciado con la emisión de una moneda propia y que es una guerra económica que fue planificada, como ha explicado el historiador José Ángel Sánchez Asiaín. El Gobierno de los militares fascistas introducía en el mercado de divisas internacional las pesetas incautadas en los territorios conquistados a las fuerzas leales y republicanas y, de esta forma, la moneda republicana sufrió una gran depreciación. Más allá de la guerra financiera, el decreto lo que fue también es un castigo a las personas y los territorios que habían pasado la guerra en zona republicana, puesto que aquel dinero no llegó a restituirse nunca. A partir de aquí, detrás de cada caso de los llamados billetes desestimados para canje o de cada recibo del llamado Fondo de papel moneda puesto en circulación por el enemigo, hay una historia personal de gente que ha luchado por recuperar sus ahorros, y muchos ya no podrán verlo; un reconocimiento desde aquí, precisamente, a la Asociación de perjudicados de la incautación franquista. Y una última cuestión. Siempre que se abordan temas de memoria histórica hay fuerzas a las que les tiemblan las piernas, porque los herederos del franquismo, efectivamente, gritan mucho cuando se aborda la memoria histórica. Ahora, incluso --como se ha citado antes-- usan expresiones propias del narcotráfico para tratar de proferir amenazas. Pero no nos equivoquemos, la solución ante estas amenazas no es dejar de hablar de estos temas o afrontarlos con titubeos. Precisamente, si gritan tanto es porque hablar de memoria histórica les recuerda el verdadero origen de sus puestos de poder y sus puestos de influencia en la sociedad; les recuerda que se levantan sobre aquella ruptura del año 1936, aquel alzamiento fascista que les dio estos puestos de influencia, y les recuerda que se beneficiaron de la no ruptura de la Transición, de las continuidades con el franquismo; les recuerda que la impunidad de la que gozan para propagar discursos de odio es un hecho histórico y, como tal, puede dejar de existir algún día de la misma forma que en Grecia, porque un día fueron derrotados y juzgados los representantes de la dictadura de los Coroneles, ahora son juzgados y derrotados sus herederos de Amanecer Dorado. Esta es la diferencia con la Transición española. Y termino con la efeméride que me hacía empezar este discurso, los ochenta años del fusilamiento del president Companys y todo el griterío que suscita su figura por parte de la extrema derecha cuando citamos su nombre. Con él ustedes pudieron. Con sus antecedentes políticos hace ochenta años celebraron un juicio farsa --con los mismos argumentos que ustedes profieren contra él desde esta tribuna podrían estar en aquel Consejo de Guerra-- y esa vez lo consiguieron, pero los que retomamos su lucha les repetiremos uno de sus discursos más emblemáticos. (Termina su intervención en catalán). Muchas gracias. (Aplausos)."
}