{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE CATALUÑA, DE MODIFICACIÓN DE LA LEY 52/2007, DE 26 DE DICIEMBRE, POR LA QUE SE RECONOCEN Y AMPLÍAN DERECHOS Y SE ESTABLECEN MEDIDAS EN FAVOR DE QUIENES PADECIERON PERSECUCIÓN O VIOLENCIA DURANTE LA GUERRA CIVIL Y LA DICTADURA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 125/000010/0000 DE LA XII LEGISLATURA Y 125/000003/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            41
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REPRESENTANTE DEL PARLAMENTO DE CATALUÑA (Pedret i Santos)"
    },
    "text": "Gracias presidenta. Señorías, hemos hablado en nuestra anterior intervención de los principios que deben guiar las políticas públicas de memoria, principios que son aplicables en España y en todos los países que aplican políticas públicas de memoria, que han vivido conflictos similares a los que aquí supuso la Guerra Civil y la dictadura. Y luego hemos asistido al discurso revisionista de VOX y a uno casi le queda como único argumento decir aquello de quod erat demonstrandum, la falta que hace que esos principios rijan las políticas públicas de memoria. Pero bueno, la verdad es que la intervención de VOX no nos sorprende porque consigue hacer una elisión completa del contexto en el que se debía producir ese canje del papel moneda o de otros signos fiduciarios como si fuera una situación absolutamente normal, como si hubiera sido, digamos, un mero trámite, para los vencidos especialmente en la guerra. Porque cuando se incautaron esos billetes afectó a todo el mundo, a gente de toda condición socioeconómica y de toda filiación política o sindical o ninguna, pero para recuperar ese dinero, para conseguir efectivamente el canje, se presentaba uno con unos avales. Sí, sí, lo ha dicho el portavoz de VOX. ¿Qué tipo de avales? No bancarios, desde luego; avales políticos. Se tenía uno que presentar con personas afectas a las nuevas autoridades, afectas a la dictadura y, si no, era muy difícil, por no decir imposible, obtener ese resarcimiento. Por lo tanto, tengamos en cuenta ese contexto. Lo digo de la manera más desapasionada posible. Y la verdad es que entristece oír ciertos discursos. Creo que son muy necesarias las políticas de memoria y a la memoria de un humilde labrador de La Roca de la Sierra, cuyo nombre no va a ser pronunciado aquí porque sería injusto para muchos miles, dedicamos los socialistas en este debate estas palabras, porque de lo que hablamos hoy es quizás del resarcimiento de una incautación de papel moneda, pero detrás hubo el hambre de muchas familias que lo pasaron muy mal durante la posguerra. (Aplausos)."
}