{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE CATALUÑA, DE MODIFICACIÓN DE LA LEY 52/2007, DE 26 DE DICIEMBRE, POR LA QUE SE RECONOCEN Y AMPLÍAN DERECHOS Y SE ESTABLECEN MEDIDAS EN FAVOR DE QUIENES PADECIERON PERSECUCIÓN O VIOLENCIA DURANTE LA GUERRA CIVIL Y LA DICTADURA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 125/000010/0000 DE LA XII LEGISLATURA Y 125/000003/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            43
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REPRESENTANTE DEL PARLAMENTO DE CATALUÑA (Albiach Satorres)"
    },
    "text": "Gracias, presidenta. Como decía antes, de los señores y las señoras de VOX no esperamos absolutamente nada, así que lo que quería plantear es una reflexión. ¿Se imaginan ustedes por un momento a Macron y a Merkel pactando con la extrema derecha y blanqueándola como hace aquí el Partido Popular y como hace aquí Ciudadanos con VOX? Creo que la respuesta es evidente y la respuesta es que no, así que a ustedes, a la gente del Partido Popular y de Ciudadanos, me quiero referir. Creo que harían ustedes bien en ser una derecha democrática a la europea como en Italia, como en Francia y como en Alemania, con una cultura política antifascista porque son ustedes la vergüenza de la derecha europea. Porque mientras imponer un cordón sanitario a VOX tendría que ser un consenso democrático incuestionable, ustedes están gobernando con ellos, porque mientras ustedes acusan al resto de antidemócratas, pretenden reescribir la historia resucitando la propaganda fascista, sembrando el odio y retirando los símbolos y los nombres de las calles de gente del Movimiento Obrero como Largo Caballero y como Indalecio Prieto y porque, mientras ustedes escandalizan con tuits sencillamente por criticar a una institución como la monarquía, ustedes quieren tumbar un Gobierno elegido democráticamente en las urnas manipulando al Poder Judicial y, además, utilizando a la corona. Así que yo termino con un ruego: por favor, rompan ustedes el secuestro emocional que tienen con VOX porque se estarán haciendo un favor a ustedes mismos, pero también a este país. Porque no puede ser que partidos que tendrían que ser defensores de la democracia como el Partido Popular y como Ciudadanos estén secuestrados emocionalmente por la extrema derecha y no pasa en ningún otro país de Europa. Gracias. (Aplausos)."
}