{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE CATALUÑA, DE MODIFICACIÓN DE LA LEY 52/2007, DE 26 DE DICIEMBRE, POR LA QUE SE RECONOCEN Y AMPLÍAN DERECHOS Y SE ESTABLECEN MEDIDAS EN FAVOR DE QUIENES PADECIERON PERSECUCIÓN O VIOLENCIA DURANTE LA GUERRA CIVIL Y LA DICTADURA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 125/000010/0000 DE LA XII LEGISLATURA Y 125/000003/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Aizcorbe Torra",
                "apellidosNombre": "Aizcorbe Torra, Juan José",
                "codParlamentario": 151,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Juan José",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/JuanjoAizcorbe",
                "twitterUserId": "2832034762",
                "twitterUserName": "JuanjoAizcorbe"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZCORBE TORRA"
    },
    "text": "Gracias. Para secuestro, el del mejor de los nuestros, el de Ortega Lara. (Aplausos). Al final, con los temas jurídicos --aquí tratamos temas jurídicos-- hay que tener cierto rigor, y esta proposición de ley que presentan, señor Pedret, dice --y permítame, presidenta, que lo diga con una pequeña frase en catalán--: (continúa su discurso en catalán). Creo que lo han entendido, pero lo que dice es: Presentamos esta proposición de ley, que no sabemos lo que pedimos ni cuánto pedimos ni por qué lo pedimos. Eso lo que dice. (Risas y aplausos.--Rumores). Deberíamos tener una clase de derecho jurídico para ver todas las carencias que tiene esta proposición de ley, todas las indefiniciones que tiene esta proposición de ley. Sin embargo, siendo una la Cámara política, donde, efectivamente, hay catalanes que pensamos de una forma y otros de otra, y donde nadie debe abanderar la autenticidad de ser catalán, porque es una de las mejores fórmulas de ser español, evidentemente, nos referimos a las cuestiones políticas. Yo no sé si quieren hablar, y lo han hablado, de Companys, uno de los mayores causantes de los asesinatos que se produjeron durante la República en Cataluña. (Aplausos). Yo no sé si quieren hablar ustedes también del tráfico de divisas auspiciado por un tal Florenci Pujol. No sé si quieren hablar de esto en relación con la proposición de ley, pero van encaminados a ello. Miren, nosotros no odiamos a nuestros adversarios. Amamos lo que defendemos. Nosotros, ante el puño del odio que encarna la izquierda en estos momentos, y que es acompañado por el silencio de la buena gente en muchas ocasiones, no obramos. Mi credo, nuestro credo nos impide odiar. Mi fe me exhorta a perdonar. (Rumores.--Aplausos). Pero mi conciencia, nuestra conciencia, nos obliga mediante los instrumentos de la verdad, la bondad y la belleza a la defensa de la libertad, a la defensa de España y de los españoles, a la defensa de la dignidad de la persona y a la defensa del Estado de derecho. Y para eso hemos venido. Tengan en cuenta una cosa, no hemos venido para quedarnos, no, no hemos venido para quedarnos, tengan esa tranquilidad, hemos venido para gobernar, estamos preparados para gobernar y vamos a gobernar, más pronto que tarde. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}