{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE CATALUÑA, DE MODIFICACIÓN DE LA LEY 52/2007, DE 26 DE DICIEMBRE, POR LA QUE SE RECONOCEN Y AMPLÍAN DERECHOS Y SE ESTABLECEN MEDIDAS EN FAVOR DE QUIENES PADECIERON PERSECUCIÓN O VIOLENCIA DURANTE LA GUERRA CIVIL Y LA DICTADURA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 125/000010/0000 DE LA XII LEGISLATURA Y 125/000003/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. El BNG apoyará esta proposición de ley porque es de justicia. Estamos hablando no solo de reparación moral o política de las víctimas del franquismo, sino también de restitución material de los bienes incautados, en este caso de moneda emitida por el Gobierno de la República, porque, además, sabemos que sin la segunda la primera, la reparación de las víctimas, nunca será real ni completa. En todo caso, esta iniciativa pone de manifiesto la realidad política de la tan loada --por parte de los partidos del régimen, claro, no por nosotros-- Transición. La falta de una ruptura democrática con la Dictadura facilitó la continuidad de muchas estructuras franquistas en el régimen del 78 que condicionó y aún condiciona la limitación de derechos democráticos. Pero, sobre todo, la Transición supuso un pacto con los últimos gestores de la Dictadura que pretendió pasar página y extender una losa de silencio sobre los crímenes del franquismo, sin hacer justicia con las víctimas, sin siquiera anular, por ejemplo, los consejos de guerra, como el que condenó a muerte al líder nacionalista galego Alexandre Bóveda, fusilado en agosto de 1936; un pacto que incluyó privilegios para la familia del dictador, incluidas honras, como el Ducado de Franco o el Señorío de Meirás, aún vigentes, pero que especialmente supuso cerrar los ojos ante la incautación, en algunos casos para beneficio particular, de propiedades públicas. Es el caso del Pazo de Meirás, pero no solo, también el de la Casa de Cornide, un palacete urbano en pleno centro de A Coruña, el de las estatuas de Isaac y Abraham del Pórtico de la Gloria de la Catedral de Santiago, obra del mestre Mateo, y la Biblioteca doña Emilia Pardo Bazán. Ha sido la lucha constante del pueblo gallego, y muy especialmente el impulso a esa lucha que dio el Bloque Nacionalista Galego, la que ha hecho que estemos ahora en la senda de recuperación del patrimonio incautado por Franco en Galiza. Pero, señorías, no debía haber sido así. Estos días la propia Fundación Francisco Franco preguntaba por qué la reclamación de la devolución del Pazo de Meirás no se había hecho al final de la Dictadura. Lo hacía como apoyo a su pretensión de recurrir la sentencia judicial…"
}