{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE CATALUÑA, DE MODIFICACIÓN DE LA LEY 52/2007, DE 26 DE DICIEMBRE, POR LA QUE SE RECONOCEN Y AMPLÍAN DERECHOS Y SE ESTABLECEN MEDIDAS EN FAVOR DE QUIENES PADECIERON PERSECUCIÓN O VIOLENCIA DURANTE LA GUERRA CIVIL Y LA DICTADURA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 125/000010/0000 DE LA XII LEGISLATURA Y 125/000003/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Debatimos la toma en consideración de una iniciativa del Parlamento de Cataluña para modificar la comúnmente llamada Ley de memoria histórica de 2007, a fin de resarcir y reparar a aquellas personas con ideología no afecta a los sublevados en 1936 y a quienes se les incautó su dinero con ocasión del canje de papel moneda emitido por la Segunda República por el emitido por los sublevados y, a la postre, vencedores. Se trata, pues, de una iniciativa para reparar y hacer justicia a las personas de un colectivo de las muchas víctimas de la Dictadura a quienes se confiscaron sus bienes, junto a otras que sufrieron exilio, cárcel y represión. Y con esta iniciativa también indirectamente se trata de homologar en esta cuestión a esta democracia con la de otros países que han tenido que reconocer situaciones traumáticas del pasado parecidas. Señorías, la descripción de aquellas incautaciones no deja de ser una manifestación más de lo que se ha venido a llamar la burocratización del mal, pues, bajo la forma de un procedimiento para canjear dinero con recursos incluidos ante tribunales, se disponía la incautación del procedente de aquellos a quienes se consideraba contrarios a los sublevados. Y así, en un primer momento temporal y a medida que en terminología franquista se iban liberando plazas del dominio marxista, se disponía la tramitación del canje de dinero con una solicitud ante el Banco de España, contra recibo de este, que debería ser acompañado de una declaración jurada sobre su procedencia avalada por tres personas de reconocida solvencia económica y moral, que no se nos oculta, y así se ha puesto de manifiesto, que había de tratarse de adictos al régimen, pues se valoraba dicha solvencia con su propia vara de medir. Y si tal petición de canje era desestimada por el Banco de España, ciertamente cabía un recurso ante un mal llamado tribunal, pues resolvía en conciencia y estaba compuesto por la autoridad militar, representantes de la banca y el gobernador civil correspondiente, y el dinero así incautado se depositaba en una cuenta de canje cuyo destino ya se proveería. Por eso calificábamos a este procedimiento de canje de burocratización del mal, que no fue otra cosa que banalizarlo a través de la apariencia de un procedimiento seudolegal y un recurso ante un seudotribunal, y, por su parte, una vez finalizado el tiempo dispuesto para el canje del dinero, si este no se había realizado por sus propietarios, era directamente incautado a modo de sanción penal por haber incurrido en el tipo penal de poseerlo fuera del tiempo del canje, incautación a la que, por cierto, también se sometía a los prisioneros de guerra y a los cadáveres de los enemigos, ahora todo mucho más brutal. En definitiva, se trataría ahora con esta iniciativa, según la proposición debatida, de investigar el total del dinero incautado por estos espurios procedimientos, sobre el que existe ciertamente una gran divergencia acerca de su cuantía. También se trataría de identificar a las personas víctimas de estas incautaciones y, en definitiva, hacer efectiva su devolución. Pero, señorías, más allá del fondo del asunto, esta iniciativa parlamentaria del Parlamento de Cataluña tiene la particularidad procesal de provenir de nuestra XII Legislatura, que a su finalización se trasladó a la XIII y de esta a la actual XIV en virtud de que las procedentes de las comunidades autónomas y de la iniciativa legislativa popular no caducan al fin de cada legislatura. Esta circunstancia de desfase temporal entre la presentación por el Parlamento de Cataluña de su iniciativa y el debate en esta Cámara para su toma en consideración y en su caso tramitación tiene relevancia en el caso presente, pues el Gobierno, como todos conocemos, se encuentra también elaborando la reforma de la Ley de memoria histórica, ahora bajo el nombre de memoria democrática, cuyo anteproyecto fue aprobado el pasado 15 de septiembre, de tal modo que, si tomáramos en consideración esta iniciativa del Parlamento de Cataluña, esta Cámara se encontraría tramitando simultáneamente una proposición y un proyecto sobre el mismo objeto, la Ley de reforma histórica, lo que precisaría sin duda de acuerdo sobre el procedimiento particular a seguir para una tramitación conjunta, ciertamente infrecuente pero no totalmente desconocida por esta Cámara. También he de señalar como particularidad que la proposición, una vez tomada en consideración, ya no queda a disposición de su proponente al hacerla suya la Cámara, mientras que todo proyecto en todo momento queda a disposición del Gobierno, siempre que no hubiera recaído acuerdo final de esta Cámara sobre este, circunstancia que ciertamente presumimos poco imaginable en el caso del proyecto del que hablamos. En definitiva, señorías, el Grupo Parlamentario Vasco apoyará la toma en consideración de esta proposición del Parlamento de Cataluña en el entendimiento de que se tramite junto al proyecto de ley que nos remitirá el Gobierno sobre el mismo objeto. Muchas gracias."
}