{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE CATALUÑA, DE MODIFICACIÓN DE LA LEY 52/2007, DE 26 DE DICIEMBRE, POR LA QUE SE RECONOCEN Y AMPLÍAN DERECHOS Y SE ESTABLECEN MEDIDAS EN FAVOR DE QUIENES PADECIERON PERSECUCIÓN O VIOLENCIA DURANTE LA GUERRA CIVIL Y LA DICTADURA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 125/000010/0000 DE LA XII LEGISLATURA Y 125/000003/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. La mayoría de los debates que han venido aquí sobre memoria suelen buscar un rédito partidista o político, muchas veces desviar el debate de lo que realmente importa o incidir en ese chollo para los gurús de comunicación de Moncloa, en lo que ha venido a llamarse hoy la guerra cultural. Hoy no es el caso; es más, hoy es el paradigma de que todo esto que les digo es cierto, y lo verán a continuación. Repasemos la historia de forma muy breve. Cuando el bando franquista declaró ilegal la moneda emitida por el Gobierno republicano tras el 18 de julio de 1936 hizo que la mera tenencia de esta moneda fuera un delito de contrabando, así que, cuando las tropas franquistas entraban en una zona y la ocupaban, los ciudadanos entregaban esta moneda republicana a cambio de un resguardo. Esta situación era más grave en los sitios que tardaron más en ser ocupados por el bando franquista, ya que en estos sitios el dinero republicano había estado más tiempo en circulación. De esta manera se creó el Fondo de papel moneda puesto en circulación por el enemigo --la nomenclatura es de lo más curiosa--. Una sencilla búsqueda en Internet basta para ver muchos de los originales de estos documentos que certificaban haber entregado el dinero, y además se detalla perfectamente en qué formato fue entregado, si en moneda en curso, en plata o en bonos. Toda España sufrió una posguerra durísima, pero imaginen la de aquellos que habían entregado su dinero a cambio de un resguardo que desgraciadamente para muchos no iba a servir para nada. Para poder cobrarlo --y esto lo ha obviado el portavoz VOX--, a partir de 1938 tenían que ir acompañados con el aval de personas afines al régimen, es decir, quien fuera republicano o por sencillas rencillas personales podría verse privado de sus ahorros y en la ruina en plena posguerra. Imaginen esto en los peores años del siglo XX de España, con el hambre, la privación de derechos y la durísima represión, recién finalizada la guerra. Precisamente, por esta represión y por miedo a que alguien fuera encontrado con alguno de estos resguardos, muchos fueron quemados. La población pagaba una táctica que buscaba devaluar la moneda de la República en el extranjero, y, mientras esto ocurría, como el dinero incautado, como todavía tenía algún valor fuera, se hacían negocios para las maltrechas arcas del bando franquista. Hay historias detrás de estos papeles muy duras pero cargadas de esperanza. Hubo abuelos o padres que dieron su posesión más preciada a sus nietos o hijos el día de su boda ya en democracia. Ese día les daban un sobrecito con el resguardo del Fondo de papel moneda puesto en circulación por el enemigo. Guardaron durante décadas un papel con la inscripción que recordaba la guerra que probablemente marcó lo peor de sus vidas. Atesoraron un documento contradictorio, en el que dentro de España se denominaba enemigo a otros españoles, porque en todo momento hablamos de españoles, de compatriotas nuestros. Estos papeles son otro testimonio de lo que no debe volver a ocurrir. Estos papeles también deberían hacer pensar a quienes banalizan con la guerra o parasitan el dolor del pasado para sacar réditos en el presente, algo muy frecuente en esta Cámara --lo acaba de hacer un portavoz banalizando el dolor y usando el sufrimiento del pasado para sus extrañas movidas sobre fugados y haciendo de ‘médium’ de Puigdemont--. Por cierto, señores de la izquierda, Companys o Prieto, los dos es imposible; lean lo que dijo Prieto a Azaña sobre Companys. Pero, volviendo a esas familias, hubo personas que murieron con la esperanza de que sus descendientes cobrasen lo que ellos perdieron. Algunos verían estupefactos cómo la Ley de memoria histórica resarcía a sindicatos y partidos políticos pero no a las familias que perdieron su dinero. Les reconozco mi asombro, aunque también es cierto que la Ley de memoria histórica tuvo mucho de autoconsumo y que se han dedicado muchos recursos a subvencionar fundaciones y poco o mucho menos a recuperar los cuerpos de hombres y mujeres de las cunetas, y, como podemos ver, tampoco se ocupó de quienes perdieron todo su dinero. Ayer fue el día de la Fiesta Nacional de España. Los derechos y libertades que hoy disfrutamos se sustentan en los éxitos pero también en el dolor y en el sacrificio de millones de españoles en el pasado. Es cierto que desde uno de los partidos que sustentan al Gobierno se lanzó un hueco e ignorante «nada que celebrar». Pero si tenemos en cuenta que se trata de un partido cuyos miembros iban a adular a Hugo Chávez, felicitan a asesinos como Che Guevara o Fidel Castro; si tenemos en cuenta que se han financiado con dictaduras bolivarianas y utilizan televisiones de regímenes que ahorcan a homosexuales, ustedes, que tienen un proyecto tirano y liberticida, efectivamente ayer no tenían nada que celebrar, porque España es libertad. Nosotros sabemos que España es libertad y justicia. Por eso creemos que se debe resarcir esta injusticia. Sin embargo, antes quiero dejar clara una cosa que aquí algunos no entienden. Hay quienes creen que España es la actual heredera de la Dictadura, como si no hubiera habido muertos para llegar a este punto: las víctimas de ETA o los abogados de Atocha. La democracia española no es un regalo de la Dictadura franquista ni mucho menos la extensión del régimen de Franco. Estas palabras no son mías, son de un gran socialista cuya amistad tengo el lujo de abanderar, José Andrés Torres Mora, hablando de Companys, por cierto. Por tanto, nuestra democracia va a reparar lo que una dictadura rompió; debe hacerse. T enemos la obligación de enterrar el enfrentamiento, de dejar de considerar enemigo al adversario y de señalar al que piensa diferente. Piensen en todas las personas que se aferraban a un papel que tenía impresa la palabra enemigo refiriéndose a compatriotas --la misma dialéctica de los discursos de algunos portavoces--, un papel que humillaba pero al mismo tiempo albergaba la esperanza de una reconciliación, un papel que les daba la esperanza de que un día se restaurase la justicia y el derecho, y ese día ha llegado. Yo no creo en el más allá, pero en ocasiones como esta querría que existiera para que estas personas vieran que su esperanza y su tesón no fueron en vano y que sus descendientes reciben, por fin, un regalo, aunque tardío, como el de esa boda que les decía, lleno de amor y sufrimiento; cuando reciban ese dinero, cuando reciban mucho más, porque es mucho más, es el final de una historia que nunca debió pasar. Muchas gracias."
}