{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE CATALUÑA, DE MODIFICACIÓN DE LA LEY 52/2007, DE 26 DE DICIEMBRE, POR LA QUE SE RECONOCEN Y AMPLÍAN DERECHOS Y SE ESTABLECEN MEDIDAS EN FAVOR DE QUIENES PADECIERON PERSECUCIÓN O VIOLENCIA DURANTE LA GUERRA CIVIL Y LA DICTADURA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 125/000010/0000 DE LA XII LEGISLATURA Y 125/000003/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Nuet Pujals",
                "apellidosNombre": "Nuet Pujals, Joan Josep",
                "codParlamentario": 189,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan Josep",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/NUET",
                "twitterUserId": "17199998",
                "twitterUserName": "NUET"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NUET PUJALS"
    },
    "text": "En primer lugar, una salutació fraternal a la diputada i els diputats del Parlament de Catalunya. Benvinguts. En Cataluña durante la Guerra Civil y la dictadura franquista se asesinaron a miles de hombres y de mujeres. Su único crimen fue luchar por la libertad republicana. Fueron asesinados algunos tras una farsa de juicio, otros ni siquiera con eso, en el Camp de la Bota, el cementiri de Montjuïc, las tapias y las cunetas de nuestro país. Pero uno de ellos fue asesinado en el castillo de Montjuic, el único presidente democrático asesinado y fusilado por el fascismo en Europa. Se llamaba Companys, era nuestro presidente. Él ha inspirado a miles, a cientos de miles de demócratas de Cataluña y de fuera de Cataluña, de distinto signo político. Venceremos, president, tu sueño se hará realidad. ¡Visca el president Companys! (Aplausos). Es evidente que la Ley de memoria del año 2007 fue un avance importante, pero, por desgracia, como nos han recordado miles y miles de veces las entidades memorialistas, se dejaron demasiadas cosas importantes en el tintero. Han tenido que pasar muchas décadas para que de nuevo retomemos el impulso que la sociedad democrática, la sociedad civil memorialista nos exige y para que estemos a la altura de la historia republicana. Por tanto, hoy abordamos uno de los aspectos que esa ley se dejó en el tintero. Estamos hablando, evidentemente, del papel moneda, estamos hablando de las cajas de alquiler. Sí, esos aspectos deben ser subsumidos con toda seguridad en la futura ley de memoria democrática anunciada por el Gobierno. Por tanto, técnicamente, desde el punto de vista parlamentario, habrá que sumar en una sola ponencia esas iniciativas parlamentarias. Pero también es bueno decir y es bueno recordar que, sí, como decía antes, estaremos a la altura. Que hablaremos de nuestros desaparecidos, de los que están aún enterrados en las cunetas, de esos cientos de miles enterrados en las cunetas. Que hablaremos de los juicios del franquismo, de esa falsedad que se denominó juicios sumarísimos, que juzgaron y asesinaron a miles y miles de demócratas. Que hablaremos, evidentemente, de la guerrilla republicana, de aquellos hombres y mujeres que lucharon contra el franquismo cuando ya casi no había fuerzas para hacerlo. Que hablaremos de los deportados españoles en los campos nazis, que tampoco estuvieron presentes en la Ley de memoria del año 2007. Imagínense, diputadas y diputados, cuánto trabajo nos queda por hacer. Démonos una oportunidad y no temblemos ante el fascismo. Zona roja era como denominaban los fascistas la legalidad republicana del año 36 al año 39. Bien, parece que hoy también sigue habiendo fascistas que denominan a eso zona roja en el año 2020. (Aplausos). A ellos se lo debemos, compañeros y compañeras. Estoy orgulloso de que el Parlamento catalán haya sido pionero en el conjunto del Estado para convertir la memoria democrática en una política pública central en cualquier acción política democrática. Lo hicimos con la Ley de fosas en su día, seguimos con la Ley de anulación de los sesenta y cuatro mil juicios franquistas que se dieron en Cataluña. Si a tu abuelo lo fusilaron, hoy puedes pedir un certificado al Gobierno de la Generalitat de que tu abuelo no era un criminal, era un luchador republicano que fue vilmente asesinado por el franquismo. Lo hacemos con la creación del banco de ADN, aspectos que ahora toca que una ley estatal recoja, como ya lo hace la legislación catalana en este momento. Y todo ello se lo debemos a gente concreta. Antes se ha recordado --yo también lo voy a hacer-- que cuando esta iniciativa, cuando esta proposición de ley se aprobó por unanimidad en el Parlamento de Cataluña, ese parlamento lo presidía Carme Forcadell y el consejero de memoria se llamaba Raül Romeva. ¡Hay que decirlo, amigos y amigas! ¡Qué ironías del destino! Carme Forcadell y Raül Romeva también ayudaron a hacer memoria. (Aplausos). Acabo. Dime con quién te juntas y te diré quién eres. Quien se manifiesta con fascistas, se convierte en un fascista. En Grecia algunas de las cosas que hemos oído hoy ya serían ilegales. Espero que pronto sean también ilegales en este país. Stop fascismo antes, ahora y siempre. (Aplausos)."
}