{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE CATALUÑA, DE MODIFICACIÓN DE LA LEY 52/2007, DE 26 DE DICIEMBRE, POR LA QUE SE RECONOCEN Y AMPLÍAN DERECHOS Y SE ESTABLECEN MEDIDAS EN FAVOR DE QUIENES PADECIERON PERSECUCIÓN O VIOLENCIA DURANTE LA GUERRA CIVIL Y LA DICTADURA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 125/000010/0000 DE LA XII LEGISLATURA Y 125/000003/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Moltes gràcies, senyora presidenta. Benvinguts sigueu companys del Parlament de Catalunya que veniu a portar-nos aquesta llei aprovada el 8 de març de 2017. Señorías, déjenme antes que nada tener un sentido recuerdo de la que en aquel entonces era la presidenta del Parlament de Catalunya, Carme Forcadell (aplausos), que desde hace prácticamente tres años se halla injustamente en prisión, y también de los miembros de su Mesa que se han enfrentado a un juicio y esperan sentencia en breve por el simple hecho de permitir un debate parlamentario. Algún día, en un futuro espero que no muy lejano, otros diputados tal vez recuerden esta injusticia, como sistemáticamente hacemos nosotros, porque nunca jamás podremos normalizar la excepcionalidad democrática en la que nos hallamos como consecuencia de la falta de respeto por la voluntad expresada pacíficamente en las urnas por la ciudadanía de Catalunya el pasado 1 de octubre de 2017, cuyas consecuencias políticas vivimos todavía hoy. El 3 de octubre de 2017 una exalumna mía mexicana, Ligia Urroz, me hacía llegar su solidaridad por lo que había ocurrido y también este documento histórico (muestra un documento): la sentencia de su suegro, Albert Folch i Pi, condenado por la justicia franquista a sanción de pérdida total de bienes, extrañamiento perpetuo del territorio nacional e inhabilitación absoluta perpetua. Venganza económica, venganza personal, venganza política. Lo traigo hoy a colación puesto que hablamos de memoria y reparación y parece que estamos en bucle, porque en su Estado ustedes siempre resuelven las cosas del mismo modo, utilizando las leyes a discreción. Por parte del Parlament de Catalunya ha habido un compromiso claro e inequívoco con la memoria histórica. La toma en consideración que hoy se propone fue aprobada por unanimidad. La pretensión de los afectados por las confiscaciones franquistas, justa y rigurosamente documentada, ha sido tumbada por este Congreso en dos ocasiones. El Parlament lo vota, el Congreso lo tumba, lo frena. ¿Les suena? Esperamos que hoy no miren para otro lado, como nos tienen acostumbrados, y, a la tercera, sea la vencida. En agosto de 1938 --ya se ha dicho--, bajo amenaza de detención y de ser juzgados por contrabando, las autoridades franquistas emitieron un decreto ley que consideraba no válidos los billetes puestos en circulación por el Banco de España antes del 18 de julio de 1936. El objetivo, además de conseguir recursos para el régimen, era la aplicación de una medida más de represión contra los vencidos en la confrontación civil: venganza económica, venganza personal, venganza política. Pasados ochenta y dos años, por algunos denominada en esta Cámara democracia consolidada, plena e incluso perfecta, esta democracia tan española y tan poco democrática todavía no ha conseguido hacer efectivo el resarcimiento de los derechos particulares de las personas afectadas, un agravio aún más injusto si tenemos en cuenta que el Estado sí ha sido capaz de resarcir a las organizaciones sindicales y a los partidos políticos víctimas de confiscaciones a través de mecanismos para otorgar pensiones, indemnizaciones o compensaciones varias. Por tanto, se trata, más de ochenta años después, de corregir una de las muchas decisiones impuestas por el régimen franquista. La democracia española reemplazó al franquismo, pero no lo eliminó. En algunos ámbitos es evidente que simplemente lo atenuó. Por ejemplo, hoy en día en el Banco de España puede cambiarse moneda franquista y, sin embargo, no puede hacerse lo propio con la moneda republicana. El régimen legítimo era la República, las prácticas actuales legitiman la Dictadura. Ya ven, pues, que la gestión de la memoria histórica sigue arrastrando olvido histórico. Es lo que tienen las dictaduras, que provocan tantos efectos secundarios que muchos persisten en el tiempo. La democracia española, que hoy, bien entrados en el siglo XXI, condena y limita el ejercicio de derechos fundamentales, arrastra aún la obligación de regular el resarcimiento de los bienes depositados en bancos o cajas de ahorros durante la Guerra Civil y de reparar aquellas confiscaciones hechas de manera ilegal. En 1938 el franquismo perpetró la confiscación de los billetes republicanos. Ochenta y dos años después, los anhelos republicanos cotizan al alza. El mejor ejemplo es el auge imparable de los que, como Junts per Catalunya, defendemos la voluntad de que Cataluña se convierta en un Estado independiente en forma de república; una voluntad a la que el Estado español solo sabe responder con la misma moneda: la represión. La Transición, como pacto de silencio, sustituyó amnistía por amnesia. Mientras la derecha siga negando el concepto de memoria histórica y no condene sin paliativos la dictadura franquista, España no se habrá curado de las heridas de su pasado. Acabo, señora presidenta. No hay memoria sin reparación. No es posible un discurso estéticamente perfecto sin una acción política que lo avale. Estamos hartos de repetirlo. Sin ir más lejos, el presidente Torra reclamaba al Ayuntamiento de Barcelona la reparación en forma de placa conmemorativa a dos víctimas del nazismo: el president Companys y Francesc Boix, el fotógrafo de Mauthausen. Inexplicablemente, hace tres años que se bloquea dicho acto de memoria histórica, y hoy parece que se ha desbloqueado. ¡Aleluya! Es preciso recordar siempre para no repetir errores, porque nadie puede garantizarnos que no volverá a ocurrir. Nuestra memoria está cargada de futuro."
}