{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE CATALUÑA, DE MODIFICACIÓN DE LA LEY 52/2007, DE 26 DE DICIEMBRE, POR LA QUE SE RECONOCEN Y AMPLÍAN DERECHOS Y SE ESTABLECEN MEDIDAS EN FAVOR DE QUIENES PADECIERON PERSECUCIÓN O VIOLENCIA DURANTE LA GUERRA CIVIL Y LA DICTADURA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 125/000010/0000 DE LA XII LEGISLATURA Y 125/000003/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Lamuà Estañol",
                "apellidosNombre": "Lamuà Estañol, Marc",
                "codParlamentario": 200,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Marc",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/MarcLamua",
                "twitterUserId": "171506399",
                "twitterUserName": "MarcLamua"
            },
            0
        ],
        "order": 45,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LAMUÀ ESTAÑOL"
    },
    "text": "Gracias, presidenta. Prisionero número 60090 del campo de concentración de Sachsenhausen, Francisco Largo Caballero, presidente del Consejo de Ministros de España, estuquista; Indalecio Prieto Tuero, ministro de España, taquígrafo: ambos muertos en el exilio por haber defendido España y su democracia, orgullo para los trabajadores de este país, del Partido Socialista y de UGT. (Aplausos). Su memoria nunca será borrada ni manchada por el fascismo. Orgullo, honor y memoria indeleble para ambos. (Continúan los aplausos). Para mí es un placer donar la benvinguda aquesta tarda als diputats del Parlament de Catalunya en aquest hemicicle. Esta es su casa, señorías, pues es la casa de todos los españoles. Es aquí donde todos juntos debemos debatir, pactar y aprobar aquellas normas que deben hacer de nuestro país un país mejor. Es un honor la confianza que el Parlament de Catalunya deposita en el Congreso para que tramitemos esta ley. Y no puedo dejar de estar contento también de que esta iniciativa llegue aquí, a esta casa, y que entre sus presentadores esté su impulsor parlamentario, el buen amigo y diputado socialista Ferran Pedret Santos, a quien me permitirán reconocer su tarea por y para la memoria histórica en el Parlament de Catalunya, tarea que enorgullece al Partido Socialista y a toda la familia progresista. Nunca es un mal momento para que una buena iniciativa parlamentaria llegue aquí, pero es cierto --y otras señorías antes que yo lo han remarcado-- que esta propuesta del Parlament de Catalunya llega en un momento muy concreto a esta Cámara --una propuesta de 2017 que llega en 2020--, y no es la tardanza lo remarcable, sino que estamos a las puertas de la nueva ley de memoria democrática, a las puertas de que llegue esta a esta Cámara. Sin duda, a nadie se le escapa que ese es el marco natural del debate que atañe a esta propuesta, es allí donde debe encontrar su espacio. Nuestra voluntad al aprobar hoy este trámite es que así sea, para que enriquezca el debate de la nueva ley de memoria democrática, sin duda uno de los trabajos legislativos más importantes de esta legislatura. Es allí donde debemos diseñar y estudiar cómo desplegar mecanismos necesarios para el resarcimiento de las injusticias del régimen franquista, como han anunciado y reiterado el presidente Pedro Sánchez y la vicepresidenta Carmen Calvo. En esta antesala de tan transcendental ley para nuestro país, temas tan delicados como el de esta propuesta deberán ser tratados con la experiencia que atesoramos desde 2007 con la Ley de Memoria Histórica. Y es precisamente en este clima que algunos han empezado a jugar fuerte la baza del seudorrevisionismo. Durante demasiados años se ha permitido retorcer la historia, emponzoñarla con falsos relatos. Hemos visto con orgullo esta semana a centenares de historiadores de España de múltiples instituciones, ideologías y corrientes distintas salir a desmentir las barbaridades seudorrevisionistas de la ultraderecha en Madrid. Esa es la mejor muestra de la necesidad de conservar y preservar la memoria. Cuando nos dicen algunos que cerrar las heridas es dejar de hablar de la Guerra Civil, me llena la cabeza la frase de Oscar Wilde: «Si nunca se habla de una cosa, es como si no hubiese sucedido». Eso pretendió el franquismo durante cuarenta años, pero ahora van más allá: no conformados con el silencio de los vencidos, pretenden reescribir lo acontecido. Olvidan, sin embargo, que ya no estamos en la dictadura y que una democracia se defiende con la memoria, como la memoria del president Companys, que han mencionado muchos ponentes, y también de los socialistas que fueron capturados por la Gestapo y fusilados también por el franquismo: con él, Julián Zugazagoitia y Francisco Cruz Salido. Memoria también para todos ellos. Mantener la memoria es eso. Que este argumentario falsario al que hacíamos referencia lo enarbolara la ultraderecha sería lamentable, pero más todavía es verlo en la que debería ser la derecha democrática de este país, porque no augura nada bueno para nuestro futuro inmediato como sociedad democrática. No puedo dejar de manifestar mi estupefacción ante afirmaciones del calado de: Franco fue jefe de Estado durante mucho tiempo, como Pelayo. No, miren, Franco fue caudillo de una dictadura que atentó contra España; caudillo, recuerden, por la gracia de Dios o por la de la sangre con la que cubrió nuestro país, pero nunca fue un jefe de Estado. (Aplausos). En todo caso, lo que ha demostrado la justicia actual en España es que Franco lo que fue es un ladrón. El colmo de la desfachatez histórica es decir que no se puede deslegitimar a uno de los bandos de la Guerra Civil frente a otro. ¡Qué tipo de sandez es esa! No hay simetría alguna posible. Se nos dice: la República incautó bienes al igual que el franquismo. No, señorías, España --porque eso era la República, España-- legalmente tuvo que intentar por todos los medios defender el Estado democrático ante un golpe de Estado militar. Por otro lado, de manera ilegal, los disidentes sublevados incautaron ilegalmente recursos para doblegar a esa España, para golpearla doblemente en su avance. ¿Alguien cree que un incautado por el franquismo, un no afecto al régimen, podría al acabar la guerra ir a pedir el dinero republicano que le había sido incautado? ¡Qué broma es esa, señorías! No hay simetría, es una falacia. Los que juraron proteger a España se levantaron en armas contra España, contra la gente y el Estado que habían jurado proteger. Esa es la única verdad. (Aplausos). No hay simetría; hay un golpe de Estado, unos caudillos militares arrasando su propio país. (Continúan los aplausos). El franquismo mató metódicamente, sus matanzas fueron orquestadas por la cúpula que lo dirigía. No fue furor, señorías; fue táctica, terror, método. Esa es la vergüenza histórica. No hay épica; no hay nación recuperada; no hay espejo con la Reconquista; no hay orgullo patrio; no hay más que unos generales amotinados contra su propio Estado que llevaron a cuarenta años de dictadura vergonzosa, dejando miseria, hambre y muerte por doquier. Esas dos falacias que he citado literalmente y que enardecen a la ultraderecha, por desgracia, no vienen de sus filas, sino que vinieron de la boca de Suárez Illana, de un Suárez que ocupa la Mesa de este Congreso, que dejaba en esa entrevista un titular: Largo Caballero era un asesino y aquí al lado tiene una escultura. Esta semana las esculturas de Largo y Prieto aparecían vergonzosamente ultrajadas. Unos señalan y otros ejecutan. Conocemos el método, señorías, porque lo hemos sufrido. (Aplausos)."
}