{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE CATALUÑA, DE MODIFICACIÓN DE LA LEY 52/2007, DE 26 DE DICIEMBRE, POR LA QUE SE RECONOCEN Y AMPLÍAN DERECHOS Y SE ESTABLECEN MEDIDAS EN FAVOR DE QUIENES PADECIERON PERSECUCIÓN O VIOLENCIA DURANTE LA GUERRA CIVIL Y LA DICTADURA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 125/000010/0000 DE LA XII LEGISLATURA Y 125/000003/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Moro Almaraz",
                "apellidosNombre": "Moro Almaraz, María Jesús",
                "codParlamentario": 91,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/MoroMjesus",
                "twitterUserId": "2365318187",
                "twitterUserName": "MoroMjesus"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MORO ALMARAZ"
    },
    "text": "Señora presidenta, señorías, buenas tardes. Se nos presenta a debate en el día de hoy una propuesta legislativa que, como ya se ha dicho, pretende la modificación de la Ley 52/2007, conocida por todos como Ley de memoria histórica, y se hace en un momento difícil para España. Cuando estamos viviendo la pandemia sanitaria más dura que cualquiera de nosotros pueda recordar, cuando se recrudece una y otra vez el hostigamiento del virus, cuando profesionales sanitarios se dejan la vida por proteger nuestra salud y cuando nos dejan miles de compatriotas a causa de la enfermedad, una y otra vez el Partido Socialista y el Gobierno de coalición nos obligan a mirar al pasado, al pasado de ochenta, de cuarenta y cinco o de cuarenta y tres años, esos que mañana se cumplen en la aprobación, en este mismo hemiciclo, de la Ley de Amnistía, respecto a la cual dijo Marcelino Camacho que era la pieza capital de la política de reconciliación, la única que puede cerrar ese pasado de guerras civiles; del mismo modo que Txiki Benegas defendió que ‘el pasado que hoy comenzamos a enterrar nunca jamás vuelva a repetirse; nuestra mirada está orientada al futuro y el futuro para nosotros es libertad para los ciudadanos de este país’. Si cualquiera de los dos pudiera ver de nuevo este momento y esta Cámara, estoy segura de que sentirían, cuando menos, desasosiego y frustración por el tiempo y los esfuerzos destinados a mirar al pasado, en lugar de atender los graves problemas del presente y de sentar las bases de un futuro esperanzador. Cuando todas nuestras fuerzas deben encauzarse a salir de esta desgraciada pandemia y de la crisis económica y social en la que nos hunde la nefasta gestión del Gobierno, debemos, una vez más, dedicarnos a mirar atrás dudando de la Transición y buscando, una y otra vez, vías de agua para romper el pacto de reconciliación que se impuso con la generosidad de las amnistías y se plasmó en la Constitución del 78. Pero si cabe hoy, la fuerza de los hechos hace que ya no podamos ver esta iniciativa con un planteamiento alejado de lo que, claramente, es la voluntad de dinamitar el pacto constitucional por las fuerzas que apoyan el Gobierno de coalición. Ustedes, señores del PSOE y de Unidas Podemos, acaban de registrar una proposición de ley que no solo trata de inventar nuevas fórmulas de mayorías, las mayorías viables, en palabras de la señora Lastra, que es tanto como decir las que permiten hacer al Gobierno lo que quiera; es mucho más que eso, supone la intervención sin escrúpulos del Poder Judicial. Ustedes están ejecutando la hoja de ruta oculta del pacto de investidura, que supone romper el pacto de la Transición y sentar las bases de un nuevo proceso constituyente. (Aplausos). Ataques promovidos, o por omisión, al jefe del Estado, al Poder Judicial, falta de respeto a la Constitución, desprecio y bloqueo al parlamento y, hoy, intervención del Consejo General del Poder Judicial en contra de la Constitución y del llamado bloque constitucional. Nada, señorías, es casualidad. Ustedes que planean cambios del Código Penal ad hominem para saltarse el cumplimiento de las sentencias de los tribunales, que controlan la Fiscalía del Estado, que imponen los estados de alarma para eludir controles y legislar conforme a la hoja de ruta de los que no quieren España, han perdido hoy cualquier brizna de credibilidad si aún la mantuvieran. Nos estorba el Senado, lo vetamos. Nos estorba el Poder Judicial, lo paralizamos sine die y lo intervenimos para hacer realidad la tesis de quienes quieren unos jueces al dictado del Gobierno. Ese, junto al de la pandemia sanitaria, es el escenario al que traen hoy la aprobación de esta proposición de ley respecto a la que hasta hace muy poco creíamos en su buena fe, pero hoy la han hecho desaparecer. Porque también vemos detrás de esta iniciativa la mano oscura de algún abogado, antes juez, que quiere una ley al dictado de los intereses de su despacho. Y la señora Albiach, que viene a pedirnos que aprobemos esta proposición de ley, nos insulta. ¡Y ella tiene la cara de hablar de democracia o de antidemocracia respecto al Partido Popular en esta casa, ella que pertenece al partido que está dinamitando toda las reglas de juego democrático de la Constitución! (Aplausos). Hay que reconocer que esta ley ha tenido el impulso de ciudadanos que han mantenido la esperanza en una solución al que creen el atropello que sufrieron sus antepasados, pero también hay que recordar que han sido muchos los hitos posteriores a la Constitución que, en el marco del pacto de reconciliación, han determinado medidas de justicia y de reparación. Quienes sellaron ese pacto marcaron los presupuestos para mantenerlo fuerte y para no reabrirlo constantemente, pero la deriva en la que ha entrado el Partido Socialista de olvidarse de aquellos para poner una permanente e interesada mirada en la reinterpretación del pasado solo hace renacer los enfrentamientos y la división, aquellos que solo trajeron dolor y retroceso a nuestro país. Señorías, como se dijo en el debate en el Parlament, esta propuesta no es equidistante, no tiene en cuenta a todos y todas las situaciones de confiscación del mismo modo. Es esa mala costumbre de defender los derechos por los grupos de la izquierda, solo para algunos, en cuanto les beneficie a ellos, aunque perjudique a todos los demás y, sobre todo, al interés general. El reconocimiento es solo para beneficiar a unos pocos y sin garantías, esas de las que no podemos prescindir en un Estado de derecho. Señorías, la historia no puede ser reescrita ni reinterpretada, como algunos pretenden. Pocas cosas en nuestra historia son simples y resisten la simplificación de la etapa de los fugaces titulares y los tuits en la que vivimos. Nada es completamente blanco ni completamente negro. Cada vez se conoce mejor --pero seguramente de forma incompleta todavía-- la intrincada política monetaria de tiempos de guerra. Lo que resulta una evidencia es que unos y otros abusaron de los instrumentos de la fuerza y la confiscación para hacerse con bienes muebles e inmuebles de los ciudadanos españoles y se ignoran por completo los acuerdos de la Transición para mirar hacia el futuro. Abrir permanentemente el cuestionamiento de una etapa que nuestros antecesores quisieron cerrar por el bien de España y los españoles no resulta edificante y nos devuelve a la división y al enfrentamiento. Llama la atención que sea este el momento del debate, cuando la vicepresidenta Calvo --y ya se ha dicho-- ha anunciado un anteproyecto de ley de memoria democrática, vicepresidenta a la que hace tiempo que esperamos en la Comisión Constitucional para que nos hable de esta y de muchas cosas. Les confieso que hace tiempo que dejé de entender las prioridades de quienes dirigen esta Cámara y del Partido Socialista, o quizá las entiendo muy bien. Seguro que representantes de la asociación promotora nos están viendo y piensan que llevan mucho tiempo esperando una solución. Les digo que su empeño es encomiable, que representa una lucha incansable, pero esa que muchos otros con generosidad ya no quisieron mantener por un futuro en concordia de todos los españoles. La intrincada política monetaria de la que se ha hablado sesgadamente y también en la proposición no hay tiempo para resumirla aquí."
}