{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE CATALUÑA, DE MODIFICACIÓN DE LA LEY 52/2007, DE 26 DE DICIEMBRE, POR LA QUE SE RECONOCEN Y AMPLÍAN DERECHOS Y SE ESTABLECEN MEDIDAS EN FAVOR DE QUIENES PADECIERON PERSECUCIÓN O VIOLENCIA DURANTE LA GUERRA CIVIL Y LA DICTADURA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 125/000010/0000 DE LA XII LEGISLATURA Y 125/000003/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Lamuà Estañol",
                "apellidosNombre": "Lamuà Estañol, Marc",
                "codParlamentario": 200,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Marc",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/MarcLamua",
                "twitterUserId": "171506399",
                "twitterUserName": "MarcLamua"
            },
            0
        ],
        "order": 47,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LAMUÀ ESTAÑOL"
    },
    "text": "Voy acabando, presidenta. Es cierto que hoy hablamos también de resarcimiento económico, pero si hablan con ellos, con esas víctimas, sabrán y entenderán que es infinitamente más moral y emocional que pecuniario aquello que buscan: es resarcir la memoria de quienes perdieron de la noche a la mañana todo sustento para sus familias; es la incómoda voz de las víctimas del franquismo. Finalmente, creo honestamente que la mayoría de la Cámara debería tener claras dos evidencias. La primera, que la democracia en España tiene su fundamento más profundo en la II República --¿dónde lo tendría si no?-- y la segunda evidencia es que el franquismo fue una dictadura y, por tanto, opuesta a cualquier fuerza democrática representada hoy en este Congreso. Esos son los mínimos comunes, señorías."
}