{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE CATALUÑA, DE MODIFICACIÓN DE LA LEY 52/2007, DE 26 DE DICIEMBRE, POR LA QUE SE RECONOCEN Y AMPLÍAN DERECHOS Y SE ESTABLECEN MEDIDAS EN FAVOR DE QUIENES PADECIERON PERSECUCIÓN O VIOLENCIA DURANTE LA GUERRA CIVIL Y LA DICTADURA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 125/000010/0000 DE LA XII LEGISLATURA Y 125/000003/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Moro Almaraz",
                "apellidosNombre": "Moro Almaraz, María Jesús",
                "codParlamentario": 91,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/MoroMjesus",
                "twitterUserId": "2365318187",
                "twitterUserName": "MoroMjesus"
            },
            0
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MORO ALMARAZ"
    },
    "text": "Termino, señora presidenta, enseguida. Es aquella de varias monedas simultáneas con acuñación en distintas ciudades, escisión del Banco de España, control de cambios e impuestos, salidas de reservas de oro de España, de reservas de plata, incumplimiento de obligaciones; todo un complejo engranaje al que hicieron el primer guiño la República y también la Generalitat republicana. Concluyo diciendo que los supuestos a los que se refiere esta propuesta son, por tanto, solo algunos de tantos generados por las políticas monetarias durante una guerra, la Guerra Civil. Si algo hay que justifica que dediquemos un instrumento legal a reparar algunos de estos atropellos son los ciudadanos, los españoles que sufrieron y sufren, pero por todos, para todos, con garantías, sin comprometer lo que no tenemos y que no es responsabilidad de esta Administración, como tantas veces nos ha dicho el Consejo de Estado, y para mirar al futuro siendo mejores. Ninguna otra motivación puede explicar esta u otras reformas en 2020. Muchas gracias. (Aplausos)."
}