{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señorías. Al anunciar mi voto favorable a la toma en consideración de la proposición de ley de coordinación de los servicios de prevención, extinción de incendios y salvamento en el marco del Sistema Nacional de Protección Civil quisiera sumarme sinceramente al recuerdo emocionado para el bombero asturiano Eloy Palacio, fallecido el 7 de abril de 2016, que estando fuera de servicio acudió a una llamada para participar en la extinción de un gran incendio producido en un edificio del centro de Oviedo. A la familia Palacio Valle y a los solidarios compañeros de Eloy de toda España una multitud les debemos su unión, su tenacidad, su esfuerzo y su guardia por hacer ver a la sociedad y a sus representantes en las instituciones la necesidad de disponer de un instrumento legislativo que clarifique funciones que ahora mismo tienen una gran dispersión regulatoria y vacíos legales. También es conveniente precisar unas competencias que no quedaron definidas en la ley del Sistema Nacional de Protección Civil, que mejoró la normativa en torno al servicio público que protege a las personas y bienes garantizando una respuesta adecuada ante los distintos tipos de emergencias y catástrofes, y también estableció medidas, aunque insuficientes, para asegurar la coordinación, la cohesión y la eficacia de las políticas públicas de protección civil. Precisamente las carencias en la legislación fueron el origen de la desestimación judicial de la demanda de indemnización de daños y perjuicios presentada por la familia del bombero fallecido. De ahí que no deba repetirse en el futuro que la falta de concreción o las lagunas legales dejen desamparados a nuestros bomberos y no se vean reconocidos los derechos de un trabajador público fallecido o lesionado en acto de servicio, con mayor motivo si ha sido realizando una intervención heroica y ejemplar. Le honra a usted, señor Mayoral, reconocer que en la redacción de esta proposición de ley se han implicado muchos profesionales para detectar y suplir las insuficiencias en nuestra legislación y avanzar en aspectos claves para hacer homogéneas en todo el territorio nacional la organización y el funcionamiento de los sistemas, los servicios de prevención, extinción de incendios y salvamento, y facilitar las labores y mecanismos de coordinación en la gestión de emergencias por parte de las administraciones. Señora presidenta, unos segundos finales para señalar que el avance legislativo en favor de 500 parques de bomberos en los que trabajan más de 21 000 profesionales se quedaría corto sin el esfuerzo de las administraciones para completar las plantillas, así como proporcionar material técnico y formación. Muchas gracias, señora presidenta."
}