{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE CATALUÑA, DE MODIFICACIÓN DE LA LEY 52/2007, DE 26 DE DICIEMBRE, POR LA QUE SE RECONOCEN Y AMPLÍAN DERECHOS Y SE ESTABLECEN MEDIDAS EN FAVOR DE QUIENES PADECIERON PERSECUCIÓN O VIOLENCIA DURANTE LA GUERRA CIVIL Y LA DICTADURA (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 125/000010/0000 DE LA XII LEGISLATURA Y 125/000003/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Suárez Illana",
                "apellidosNombre": "Suárez Illana, Adolfo",
                "codParlamentario": 32,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Adolfo",
                "nombreCircunscripcion": "Madrid"
            },
            0
        ],
        "order": 53,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SUÁREZ ILLANA"
    },
    "text": "Muchas gracias, presidenta. Señor diputado, creo que se ha equivocado usted de enemigo en sus palabras. Creo que seguramente no encontrará a nadie --como yo sí, pero no más que yo aquí-- que haya defendido la concordia, la igualdad, el perdón y el respeto entre todos más que yo. Creo que ha utilizado mal esa cita. Si he hecho referencia a algo ha sido siempre al entendimiento, a buscar la concordia entre todos y a respetar un pacto que se selló aquí con el voto de todas las fuerzas políticas. Sinceramente creo que se equivoca y espero que muy pronto tenga usted la oportunidad de comprobarlo, cuando se presente aquí, en este Parlamento, la ley de concordia, que recoge muchos de los puntos que usted ha comentado hoy, pero con mucho más acierto y con una visión mucho más amplia, sin dañar a nadie. Muchas gracias. (Aplausos)."
}