{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Mayoral Perales",
                "apellidosNombre": "Mayoral Perales, Rafael",
                "codParlamentario": 336,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MayoralRafa",
                "twitterUserId": "1269484171",
                "twitterUserName": "MayoralRafa"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAYORAL PERALES"
    },
    "text": "Buenas tardes, señora presidenta, señorías. Buenas tardes a los trabajadores y trabajadoras del cuerpo de bomberos que están siguiendo en estos momentos esta sesión. Por fin, por fin estamos aquí, después de un recorrido largo. Lo primero que quiero dejar claro es que esta proposición de ley no es una proposición de ley de Unidas Podemos ni del Grupo Confederal, ni tan siquiera va a ser una proposición de ley de todos los grupos que podamos apoyarla. Es el resultado de una lucha de muchos años de los trabajadores y las trabajadoras del cuerpo de bomberos del conjunto del Estado, que han buscado la fórmula de resolver mientras las administraciones públicas, desgraciadamente, dejaban que se produjera un proceso de depauperación y precarización precisamente del servicio de prevención, de extinción de incendios y salvamento. Durante estos tres años de trabajo en esta iniciativa parlamentaria he de decir que no he dejado de aprender todos los días de los profesionales que están dispuestos a darlo todo por cuidar de nuestra vida, la de cualquiera, sin importar quiénes seamos, sea de la comunidad autónoma que sea o sea del país que sea. ¡Cuánto hay que aprender de la gente trabajadora de nuestro país, de los trabajadores públicos! En los últimos años, desde la crisis de 2008, vivimos la furia privatizadora en la que se decía que lo público no era eficiente y que por eso era necesario privatizar hasta el palo de la bandera, que era necesario privatizarlo todo, porque supuestamente eso era más eficiente. La realidad es que no solamente no era más eficiente, era mucho más ineficiente y además era más caro y empeoraba y precarizaba las condiciones de trabajo de la gente que prestaba este servicio público. Ha habido ejemplos que se han concretado en distintos lugares con propuestas de privatización de parques de bomberos que luego han acabado en sumarios de corrupción, en los cuales nuevamente se aprovechaban los servicios públicos para intentar saquear el Estado a costa de la calidad del servicio público y de las condiciones de trabajo de los trabajadores públicos. Ellos y ellas han peleado en cada rincón del Estado en contra de las privatizaciones, sin importarles a ninguno y a ninguna cuál era su comunidad autónoma. Ellos y ellas nos han explicado la importancia que tiene el servicio público y la importancia de la coordinación de los servicios de extinción de incendios. Ellos y ellas nos han explicado qué es un incendio interfaz y la importancia que tiene la coordinación de todos los servicios de prevención y de extinción de incendios. Nos lo han explicado precisamente en la necesidad de cuidar al conjunto de la población, gracias a la herramienta democrática más poderosa que existe, que son los servicios públicos. Esta iniciativa tiene también otro precedente, un precedente doloroso, que fue la muerte de un trabajador, Eloy, en un accidente laboral en Oviedo. Desgraciadamente, el Estado --no los Gobiernos, el Estado--, por medio de sus resoluciones, no protegió a este trabajador y a su familia después de ese accidente de trabajo. Muchas veces he pensado qué significa la palabra fraternidad, y en teoría es fácil de definir, aquello de que todos y todas somos hermanos, pero cuando vi cómo estos trabajadores y trabajadoras de todos los puntos del Estado respondían a esta situación, entendí qué era lo que significaba realmente. Cuando el Estado no fue capaz de proteger a un trabajador en un accidente laboral, ¿saben lo que hicieron los trabajadores y las trabajadoras del cuerpo de bomberos? Suscribir un fondo para garantizar que a esa familia no le faltase para poder vivir, porque sus compañeros y compañeras estaban dispuestos a garantizarlo haciendo aportaciones de bomberos y bomberas de todos los parques del Estado. Quiero agradecerles ese ejemplo. Pero no se quedaron solo ahí, sino que dijeron que era necesario cambiar una ley para que eso no se volviera a repetir, que era necesaria una ley para que nadie nunca más se plantease la posibilidad de privatizar un parque de bomberos para entregarlo a una empresa a costa del servicio público y de las condiciones de trabajo de la gente que se juega todo por nosotros y por nosotras. (Aplausos). Iniciaron un camino largo; ha habido recogidas de centenares de miles de firmas, manifestaciones, reuniones con todos los grupos parlamentarios, llamaron a todas las puertas, se reunieron con todos los grupos y recibieron muy buenas palabras, pero aparte de palabras, eran necesarios hechos. Nosotros, desde nuestra modestia, primero, promovimos una proposición no de ley en 2017 y en 2018 trabajamos conjuntamente con las diferentes organizaciones profesionales esta proposición de ley, que fue presentada en primer lugar en 2018, a continuación en 2019, y por fin nos encontramos ya en este Pleno. Quiero remarcar --y quiero hacer mucho hincapié en esto-- que no es nuestra ley, que la hacemos nuestra. Querría citar a las organizaciones que han promovido esta ley, que han sido los verdaderos artífices de esta norma. Son la Confederación Intersindical Galega, la Confederación de Sindicatos Profesionales Aéreos, la Corriente Sindical de Izquierdas, la CSIF, la CSIC, la Federación de Sindicatos Aeronáuticos Independientes, el Sindicato Andaluz de Bomberos, el Sindicato de Bomberos Aeronáuticos, el Sindicato de Bomberos de la Comunidad de Madrid, el Sindicato Independiente de Colectivos Aeronáuticos, el Sindicato Profesional de la Policía Local y Bomberos, el Sindicato de Bomberos de Palencia, la Intersindical Valenciana, la Unión General de Trabajadores, la Unión Sindical Obrera, la Asociación de Bomberos Profesionales de Aragón, la Asociación de Bomberos Profesionales de Extremadura, l’Associació per la Integració Laboral de Bombers amb Discapacitats, la Asociación de Bomberos Profesionales de Melilla, la Asociación Española de Lucha contra el Fuego, la Asociación Profesional de Técnicos de Bomberos, la Asociación de Bomberos Profesionales de Castilla-La Mancha, Bomberos Euskadi, la Coordinadora Unitaria de Bomberos Profesionales, el Grup d’Acció Sindical de Bombers de Muntanya, el Grupo de Bomberos de Aeropuertos del Estado, la Plataforma de Bomberos profesionales de Castilla y León, el Movimiento de Bomberos de la Comunidad de Madrid, la Plataforma de Bombeiros Públicos de Galicia, la Unión Nacional de Opositores de Bomberos. Cuando lean, piensen que son ellos y ellas quienes han impulsado este proyecto de ley, quienes hablaron con ustedes, quienes les dieron los textos, quienes tuvieron la oportunidad de poder decirles qué cosas les gustaban y cuáles no, pero que era el momento de concretar, de que, aparte de palabras y de buenas intenciones, se concretase en una legislación que permitiese precisamente que existiera un mecanismo de coordinación. Porque ¿saben ustedes? Para un bombero, para una bombera, lo importante es salvar vidas, no les importan las demarcaciones administrativas. Era necesario y por primera vez en esta ley viene contemplada la coordinación entre todas las administraciones públicas, no solamente entre las comunidades autónomas, también las administraciones locales y la Administración General del Estado para aprender de las buenas prácticas que se dan en el conjunto del Estado, pero también para mejorar el servicio público. Porque ¿saben lo que pasa cuando hay un parque de bomberos que tiene la posibilidad de intervenir en menos tiempo que otro parque de bomberos de una administración cercana, de la Administración supuestamente competente? Que se dejan las uñas en las paredes por poder salir a cuidar a nuestra gente y a salvar vidas, y esta ley lo que pretende precisamente es la coordinación entre todas las administraciones competentes. No resta ni una sola de las competencias de cada una de las administraciones, sino que se rige fundamentalmente por la necesidad del servicio público y en la obligación del conjunto de las administraciones de coordinarse al servicio de las mayorías sociales. Ese es el objetivo fundamental que tiene esta ley: que cada una de las trabajadoras y trabajadores públicos que pertenecen a los servicios públicos de extinción de incendios y salvamento tengan la seguridad de que van a poder desarrollar su labor profesional con plena protección; que tengan la posibilidad de saber que van a poder intervenir cuando es necesario que intervengan; que sepan que es necesario que en las instalaciones críticas de este país, en concreto en los aeropuertos, el cuerpo de bomberos sea también autoridad; que tengan la posibilidad de ejercer plenamente sus competencias desde el sector público ahora que se encuentran en manos del sector privado, porque es necesario para afrontar el futuro cuidar a quien nos cuida y revertir las privatizaciones como un eje de construcción de la fraternidad de los pueblos de España. Miren, sé que se va a hablar mucho de competencias, y nosotros queremos hablar porque nos dijeron los bomberos que había que hablar de coordinación, de cooperación, de tenderse la mano cuando está en el centro del debate la vida de la gente. En esta proposición de ley ha participado mucha gente que tiene sentimientos nacionales distintos, que sienten como patrias cosas distintas, probablemente, pero que tienen un compromiso con el servicio público y con el pueblo innegable. Miren, lo que nos une a la hora de impulsar esta proposición no es que aquellos que la impulsan --españoles, galegos, vascos, canarios, andaluces, valencianos, esa gente trabajadora que impulsa esta proposición de ley-- lo hagan porque sientan que pertenecen a la misma nación, sino básicamente porque sienten que pertenecen a la misma clase. Muchas gracias. (Aplausos)."
}