{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Gracias, presidenta. Desde Más País-Equo, desde luego, compartimos el fondo y también el objetivo, si es que el fondo y el objetivo que se desarrollan en la ley tienen que ver fundamentalmente con las mejoras de carrera profesional, con la regulación profesional, con el estatuto de bomberos, con el refuerzo del servicio público y con las reivindicaciones que se han ido desarrollando a lo largo del tiempo. En nuestro criterio, no es necesario una parte donde se llega incluso a la dimensión ejecutiva operativa en la regulación que hoy se nos plantea; no es necesario dibujar una idea y un despliegue administrativo de una estructura profundamente centralizada que no tiene nada que ver --creo-- ni con la situación real, ni con las competencias, ni con la situación territorial. Sin embargo, nosotros, desde luego, sí queremos trabajar en esta ley para darle claramente una oportunidad a la participación, al trabajo de los grupos, al trabajo de los colectivos de bomberos y bomberas y a la lucha que han desarrollado a lo largo del tiempo. Creo que no hay unanimidad, así que, aunque hay un apoyo muy importante, nosotros, como digo, no nos vamos a oponer a la toma en consideración. Comprometemos un trabajo claro, participado, para alcanzar el máximo nivel de consenso posible; entendemos que es absolutamente importante mejorar el diálogo y la participación, y creemos que tiene algunos elementos que no solo no son necesarios sino que creo que aportarían poco al verdadero objetivo trabajado de la ley que hoy nos presentan. Muchas gracias."
}