{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. El Grupo Parlamentario Podemos presenta una proposición de ley en el subaspecto de los servicios de bomberos de la materia Protección Civil, proposición que se autocalifica de coordinación de los referidos servicios pero que el texto se extiende a su plena regulación legal y reglamentaria, llegando incluso a su dimensión ejecutiva, siendo así uno de los textos más centralistas, jacobinos y alejados de la realidad que en tiempo hayamos visto; cuestión que la propia exposición de motivos reconoce cuando manifiesta el propósito de armonizar los servicios de bomberos pertenecientes a las comunidades autónomas y entes locales, además de ponerlos bajo la dirección y coordinación de una nueva dirección general del Ministerio del Interior y de acuerdo con las directrices y órdenes del ministro del Interior, según reza el artículo 12. Estamos, pues, ante una nueva ley de armonización, una loapa de bomberos podíamos denominar, que llama más la atención, como ya se ha señalado, por provenir de un grupo parlamentario que se hace llamar confederal. La proposición se arranca lamentando, en la exposición de motivos, que los servicios de bomberos de cualquier Administración no cuenten con un marco común y homogéneo, lo que a su juicio contrasta con otros servicios intervinientes en emergencias como la Guardia Civil o la Policía Nacional. Y un poco después considera razonable establecer criterios armonizados para todos los servicios de bomberos del Estado, invocando el principio de unidad nacional, el derecho a la vida del artículo 15 y los principios de eficacia y coordinación del actuar de las administraciones; principios que a su entender justifican el interés estatal para limitar las competencias autonómicas y locales en materia de Protección Civil y dan pie a la competencia estatal, normativa y ejecutiva sobre el conjunto de los servicios de bomberos en lo relativo al estatuto de sus funcionarios, la organización del personal y sobre el servicio mismo de bomberos, pero desconociendo que aquellos principios y el resto de los contenidos en la Constitución ya se encuentran tenidos en cuenta por esta cuando dispone en su título VIII la distribución de competencias de la llamada organización territorial y que por ello no cabe invocarlos al margen de dicho título VIII. Desde otra aproximación a la cuestión, la proposición parte de un supuesto de hecho que creemos inexistente, a saber, la deficiente prestación del servicio de bomberos por las distintas administraciones públicas, y ello por la afirmación de principio de no ser un servicio uniforme y homogéneo con un marco único, como la Guardia Civil y la Policía Nacional, lo que, según la proposición, afecta de hecho a la propia operatividad del servicio y a la calidad del servicio público; aunque en ningún momento se nos dice en qué han sido deficientes los distintos servicios de bomberos. Para paliar, a su juicio, esta deficiente situación se nos propone el establecimiento de un marco único y uniforme que abarque para todos los servicios de bomberos lo siguiente: la formación; el acceso a la profesión; la promoción, las escalas, categorías y mandos; el contenido de las funciones de bomberos; el dimensionamiento de las plantillas; las dotaciones mínimas de personas de cada equipo interviniente y el número de servicios intervinientes por parque; el propio uniforme de todos los bomberos de España; las denominaciones y rotulaciones de los edificios y vehículos; el emplazamiento de los parques y sus tipos; sus características constructivas, el tipo de dependencias y equipamientos; su organización y funciones; los procedimientos de actuación, tácticas operativas, horarios, tiempos de respuesta, y un largo etcétera en el que también se incluye, como ya les decíamos, la creación de una dirección general de bomberos que no solo regulará lo precedente e inspeccionará y supervisará todos los servicios para comprobar su implementación, sino que también se le atribuye, en el artículo 15, representar y velar por los intereses de los distintos servicios de bomberos ante las administraciones públicas de los que dependen. Señorías, visto esto último, no sé si definir a esta dirección general del Ministerio del Interior como el enlace sindical de los bomberos ante la Administración de la que dependen o a todo ello como una república independiente de los servicios de bomberos dirigida desde el Ministerio del Interior, ya que los servicios de bomberos, al margen de las administraciones a las que pertenecen, y de los mismos sindicatos, encuentran representación ante la Administración General del Estado a través de una comisión estatal de coordinación de los servicios de bomberos, según reza el artículo 20 b). Señorías, y en particular señorías de Podemos, con esta proposición no solo se ponen patas arriba unos servicios de bomberos que en las distintas administraciones públicas, sean del color que sean, funcionan correctamente y tienen un gran apoyo ciudadano, sino que, además, se vulnera la distribución de competencias en materia de Protección Civil y en la de los funcionarios que la sirven en las comunidades autónomas y entes locales tanto en su vertiente estatutaria como en su desarrollo organizativo. Así, la competencia autonómica en la materia de Protección Civil, que se proyecta también sobre los servicios locales de esta naturaleza, ciertamente encuentra límites, según el Tribunal Constitucional , en la política de seguridad pública que constitucionalmente se reserva el Estado, pero siempre en cuanto esta seguridad pública presente una afección de dimensión nacional, según se dice, bien por alcance territorial del evento de emergencia, bien por sus mismas dimensiones, bien para el mismo diseño de un Sistema Nacional de Protección Civil que haga posible una dirección eficaz por el Gobierno de las emergencias de interés nacional y que integre esfuerzos. Pero claro, estos límites de la competencia autonómica en favor de la política de seguridad pública en manos del Estado cuando esta quede afectada en su dimensión nacional, no justifican que el Estado regule los servicios de bomberos de todas las administraciones públicas como si fuera un servicio estatal y sus funcionarios, los bomberos, un cuerpo nacional, aprovechándose y apropiándose de toda la vertiente estatutaria de la organizativa de estos funcionarios y del servicio mismo de bomberos, convirtiendo en una concha vacía las competencias autonómicas en materia de Protección Civil y también en materia de seguridad pública en el caso de la Comunidad Autónoma de Euskadi, Navarra y Cataluña y también incidiendo injustamente en las competencias locales de prevención y extinción de incendios y salvamento en el marco de la normativa autonómica. Voy finalizando, presidenta. Señorías de Podemos, nos proponen un remedio que es inconstitucional por desconocer la distribución de competencias en la materia y, además, con una pretendida ley de armonización y ante una problemática inexistente mal hablando de los servicios de bomberos que prestan las distintas administraciones públicas, y yo les rogaría que se fijaran en cómo habla elogiosamente de ellos el legislador estatal a través de la no tan lejana Ley 17/2015, la del Sistema Nacional de Protección Civil, cuando manifiesta el avance sustantivo que ha supuesto la creación de servicios propios de Protección Civil por las comunidades autónomas en la gestión de emergencias, incluidos los de coordinación, y calificando eficaces los servicios municipales de protección civil, incluidos los de bomberos. Lógicamente no apoyaremos esta proposición de ley. Muchas gracias, señorías."
}