{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Podemos compartir la necesidad de establecer una regulación de la profesión de bombero concreta para definir sus funciones, atribuciones y prerrogativas. Sobre todo, tenemos claro que se debe apostar por que los servicios de prevención, extinción de incendios y salvamento sean un servicio público básico, prestado desde la Administración pública y con criterio de servicio público. Pero esta ley también introduce principios que no compartimos, pues si las entidades locales tienen la competencia y la obligación de prestar el servicio, y si las comunidades autónomas tienen la función de coordinación en general dentro de su ámbito territorial y la competencia directa sobre los incendios forestales, ¿para qué la centralización en una materia en la que las competencias no son ni deben ser del Estado? ¿Por qué esa necesidad de uniformidad y uniformización literal? ¿Para qué crear estructuras innecesarias de ámbito estatal que se encarguen de velar por que todo sea igual en todas partes? Por ejemplo, dice la proposición de ley que la coordinación se defiende como la fijación de los medios para su homogeneización. Se crea una dirección general de bomberos que tendrá, entre otras funciones, la regulación del sistema de homogeneización y homologación de la uniformidad y la imagen corporativa; y también una comisión estatal de coordinación para velar por que la unicidad se aplique correctamente, y se pretende fijar la estructura territorial y la reorganización de los parques desde Madrid. No estamos de acuerdo. Queremos, eso sí, reconocer el trabajo y la movilización por parte de los colectivos que impulsan esta proposición de ley, que han conseguido en muchos casos parar e incluso revertir --como sucedió en Galiza, gracias a los compañeros y compañeras de la CIG-- procesos de privatización, de lo que nos alegramos y siempre apoyaremos, porque, como decía, consideramos imprescindible que se mantenga el servicio como público. Finalizo. En todo caso, el BNG apuesta por una normativa que desarrolle las competencias propias de Galiza por una ley de coordinación de las emergencias en territorio gallego, pues así se adaptará a sus necesidades y características propias. Por todo ello, no apoyaremos la toma en consideración. Obrigado."
}