{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERO PIQUERAS"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. Debatimos hoy la toma en consideración de la proposición de ley de Unidas Podemos relativa a la regulación de la coordinación de los servicios de prevención, extinción de incendios y salvamento en el marco del Sistema Nacional de Protección Civil. Esta iniciativa, como bien ha dicho el grupo proponente, es una vetusta reivindicación del colectivo; un colectivo que carece de un marco estatutario de derechos y obligaciones y que sigue dependiendo de la creatividad de quienes ostenten el Gobierno en el ámbito de su actuación, que casi siempre es municipal, provincial o autonómico. Por tanto, es necesario, yo diría que imprescindible, regular este servicio público para garantizar tanto los derechos y las obligaciones de los trabajadores de este ámbito como los derechos de los ciudadanos en cuanto a servicios de prevención y extinción de incendios. El colectivo lleva décadas exigiéndola, incluso existen noticias de mediados de los ochenta en las que ya exigían esta ley de coordinación; casi cuarenta años, señorías. Es de justicia. La posición de mi grupo y la mía propia no puede ser otra que el voto afirmativo a la toma en consideración de esta iniciativa, pues la consideramos de capital importancia y cubre lagunas legales históricas. De hecho, nosotros registramos el pasado julio una iniciativa en este sentido en la Comisión de Interior para la aprobación de una normativa básica estatal que regule y armonice las características de los distintos servicios, así como para el reconocimiento y la regulación de la profesión de bombero. Una cosa está clara: se necesita profesionalizar y regularizar los servicios de bomberos a nivel estatal. Existe una disparidad en la regulación de sus funciones, de su equipamiento básico, de su organización interna y de todos los aspectos de su importantísima labor. Recuerden, señorías, que estamos hablando de gente que se dedica a salvar vidas a diario. Hoy en día, estos servicios los prestan, fundamentalmente, los municipios y las diputaciones --para algunos municipios pequeños--, pero también los pueden prestar las provincias, las comunidades autónomas, incluso algunos consorcios. Eso da una idea clara de la heterogeneidad y del caos normativo, lo que genera desigualdad entre bomberos y, sobre todo, inseguridad para los usuarios. Ejemplos de esta desigualdad entre estos profesionales hay muchísimos. Por ejemplo, depende de dónde preste servicio, ahora mismo un bombero pueda ser considerado agente de la autoridad o no; puede ser un trabajador con contrato laboral o ser un funcionario. No hay que olvidar, además, que algunos municipios han externalizado este servicio mediante contratas o voluntarios. Señorías, esto tiene que acabar. Fíjense hasta donde llega el caos jurídico que reina en su labor que ellos mismos, con los que hemos hablado mucho tiempo, nos cuentan situaciones ridículas y, en muchos casos, peligrosas. Les pongo el ejemplo de un caso real. Se produce un accidente de tráfico en las proximidades de un parque de bomberos, incluso bomberos de ese parque pueden ir a pie para excarcelar a una mujer atrapada en ese vehículo, pero resulta que se produce en otro término municipal y, por lo tanto, la competencia es de otro parque de bomberos, teniendo ellos la obligación jurídica de esperar a que lleguen los bomberos competentes. Es un riesgo innecesario y ridículo para la vida de la propia accidentada. La ausencia de criterios técnicos a la hora de asignar territorialmente los emplazamientos de los parques lleva a la absurda y, quizá algún día, trágica consecuencia de que los bomberos que se encuentran más cerca del siniestro se vean impedidos para actuar, como acabo de decir. Es ridículo y peligroso. Por eso, esta ley actúa de forma muy acertada. En Ciudadanos nacimos para defender la igualdad entre españoles, por lo que siempre estaremos a favor de medidas que favorezcan esta igualdad, y no solo de cara a los profesionales bomberos, sino también de cara a los ciudadanos que reciben estos servicios, que deben ser de calidad, con independencia de donde vivan. Es decir, no se trata solo de una reivindicación justa del colectivo, que lo es, sino que, además, la ausencia de una regulación básica común tiene pésimas consecuencias para el contribuyente, como dicen los mismos bomberos. Esta ley considerará a los bomberos agentes de la autoridad --ya lo hemos mencionado-- en el ejercicio de sus funciones, algo con lo que estamos radicalmente de acuerdo y por lo que nosotros también venimos peleando para otros colectivos, como pueden ser los funcionarios de prisiones, que todavía no tienen esta norma legal que les reconozca tal carácter. Por eso, le conmino también a su grupo parlamentario, que está en el Gobierno, a que precisamente trabajen en esa dirección también con los funcionarios de prisiones. Coincidimos en la mayoría de los asuntos planteados por esta iniciativa y creemos que hay que dar particular importancia, entre otros asuntos, primero, a conseguir la plena aplicación de la Ley de Prevención de Riesgos Laborales, además de un catálogo lógico de enfermedades laborales del colectivo, en consonancia con las particularidades de servicio que prestan. Segundo, establecer un régimen de personal y condiciones mínimas para la prestación de servicio, así como las dotaciones financieras mínimas para el desempeño de sus funciones. Tercero, regular el acceso a la carrera profesional y a la incorporación de la mujer a través de la dirección general de bomberos, dependiente de la Subsecretaría de Interior. Cuarto, establecer un marco formativo mínimo armonizado para el conjunto del Estado, dotado con los medios necesarios para contar con unas condiciones de seguridad óptimas y medios materiales. En definitiva, establecer un marco normativo propio y común al conjunto del Estado, a modo de una ley de bases que asegure que se cumple con los necesarios criterios de seguridad, eficacia y eficiencia en el servicio. Como manifiestan los propios bomberos, a día de hoy los cuerpos de bomberos continúan dependiendo de decisiones individuales, circunstanciales, dispares y, muchas veces, arbitrarias de la Administración. Y ellos mismos manifiestan que el hecho de no disponer de una ley marco de coordinación hace que no puedan desarrollar sus actividades con todas las garantías y toda la eficacia con la que podrían hacerlo. Por otro lado, es muy curioso ver cómo la oposición, ver cómo los independentistas se oponen a una ley que mejoraría, incluso, los derechos y el servicio de sus propios parques de bomberos, es curioso. Veo las raíces cuadradas que hacen para intentar justificarlo y la verdad es que van a tener complicado decir a sus propios parques de bomberos que se van a oponer a una norma que lo que hace es mejorar su servicio. Para acabar, señorías, apoyaremos la toma en consideración de esta proposición de ley, sin perjuicio de que, en su tramitación, aportaremos las modificaciones que consideremos necesarias para dignificar la profesión de bombero y que se materialice en un mejor servicio para los ciudadanos. Muchas gracias. (Aplausos)."
}