{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias, presidenta. Nosotros compartimos buena parte del argumentario con el que se ha defendido esta proposición de ley, sin embargo tiene un trasfondo recentralizador muy claro, y así lo han denunciado muchas asociaciones y sindicatos de bomberos, incluso Comisiones Obreras en Cataluña, que han denunciado que tiene este carácter recentralizador. Viniendo de una fuerza que es confederal, todavía se entiende menos. Esta proposición de ley ignora una realidad que es la de los bomberos en nuestro país, en Cataluña, y nos preocupa que eso sea desconocimiento, pero nos preocupa todavía más que no sea un desconocimiento, sino un menosprecio deliberado a una realidad que viene existiendo incluso con legislación propia y que podría tomarse incluso de referencia en muchos aspectos. Por eso hoy creo que las tres fuerzas independentistas nos opondremos a esta proposición de ley y no entendemos demasiado la posición de En Comú Podem, que la va a apoyar, cuando conoce bien esta situación en uno de sus ámbitos de Gobierno como es el Ajuntament de Barcelona, que tiene su cuerpo de bomberos y que se vería afectado también por esta ley. En Cataluña hay una ley ya del año 1994 y en lo referente a coordinación con distintos cuerpos, por ejemplo --que es una cuestión importante por supuesto--, ya hay convenios de colaboración con los bomberos del País Valencià, del Vall d’Aran, de Andorra, de Aragón y del Estado francés incluso. Además, la ley catalana tiene legisladas muchas cuestiones que establecen un sistema avanzado de coordinación del sistema de emergencia. De aprobarse esta ley se vería amenazada la integración de la diversidad de bomberos, los funcionarios, pero también los bomberos voluntarios, también el personal laboral. En Cataluña hay ochenta parques de bomberos voluntarios. En su proposición de ley quedan relegados en la disposición adicional. También la organización territorial de los parques queda centralizada con esta propuesta. Ni tan solo prevé que una comunidad autónoma, como el caso de Cataluña, que lo ha venido haciendo históricamente, tenga su cuerpo de bomberos. T ambién los bomberos de puertos y aeropuertos quedan centralizados. Los bomberos del Port de Barcelona tienen una trayectoria histórica y están coordinados, tienen su convenio de colaboración con los bomberos de Barcelona y funciona y están satisfechos; hace años que dura este convenio. La formación que se da en el Institut de Seguretat Pública de Catalunya también queda ignorada, es decir, una trayectoria histórica de formación de profesionales en el cuerpo de bomberos no merece ni una referencia en esta proposición de ley. La ley pretende --y cito textualmente-- la coordinación y homogeneización en todo el territorio estatal. Nosotros entendemos que hay realidades en el Estado español que sí precisan esta reforma y, por eso, ahí está el apoyo de las entidades, pero eso no se puede hacer ignorando que hay otra realidad histórica, consolidada, que funciona y que ha luchado mucho para tener su reconocimiento en las leyes del Parlament de Catalunya como es la realidad de los distintos cuerpos de bomberos en Cataluña, el de la Generalitat, el del Ayuntamiento de Barcelona, etcétera. Una ley, insisto, que es del año 1994. Que han sufrido recortes, por supuesto; han sufrido recortes y falta de inversión por parte de distintos Gobiernos, pero, no obstante, siguen siendo unos de los servidores públicos más queridos en nuestro país. Valga este fin de la intervención como un homenaje a todos los cuerpos de bomberos en Cataluña. Son de los servidores públicos más queridos por su entrega. En Cataluña se tiene muy presente todavía los cinco bomberos que perdieron la vida en el incendio de Horta de Sant Joan. Son de los profesionales públicos más queridos por su compromiso social, como cuando en 2013 ya anunciaron su oposición a participar en ningún tipo de desahucio, y lo son también por su compromiso con el pueblo catalán y con su derecho a decidir democráticamente nuestro futuro, como hicieron el 1 de octubre, incluso implicándose físicamente para tratar de evitar las agresiones de la policía contra la gente que acudíamos aquel día a los colegios electorales. Imágenes como esta esta fotografía (muestra una fotografía) quedan en la historia del cuerpo de bomberos. Es un orgullo para el cuerpo de bomberos y es un orgullo para el pueblo catalán tener un cuerpo de bomberos como el que tenemos. Estas imágenes igual que el grito dels bombers seran sempre nostres, profundizan el enraizamiento que la realidad de los bomberos tiene con nuestro país y ninguna ley recentralizadora debería alterar esa vinculación. Muchas gracias. (Aplausos)."
}