{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NOGUERAS I CAMERO"
    },
    "text": "Gracias, presidenta. Al diputado de Ciudadanos: infórmese un poquito y deje el marketing para otro día. (Pronuncia palabras en catalán). Señor Mayoral, el sistema en Cataluña está ordenado, está organizado y cuenta con todos, también y sobre todo con los voluntarios, que ni siquiera aparecen en la ley que ustedes nos presentan hoy. En Cataluña --ya se ha comentado-- tenemos la Ley 5/1994. No solamente estamos ordenados y organizados, sino que nos actualizamos, y por eso estamos trabajando a la nova llei d’emergències de Catalunya, una ley que no se va a presentar hasta que no haya un consenso mayoritario con todos los agentes en Cataluña. En Cataluña lo que nos hace falta no es una falsa ley de coordinación. (Pronuncia palabras en catalán). Lo que necesitamos básicamente es un estatut propi y dejar de depender de esta irresponsabilidad y de esta nefasta gestión porque en buena gestión y en responsabilidad les llevamos cuarenta años de ventaja. Déjenme que les diga que hoy los más irresponsables para nosotros son aquí los diputados catalanes del Grup del PSC y dels Comuns, que van a votar que sí a esta ley, que van a votar que sí a destrozar el trabajo que tantos años nos ha costado construir y que además funciona. (Mostrando un papel). Creo que van a tener que dar muchas explicaciones a los habitantes de Cataluña. Queremos --es muy fácil de entender-- gestionar el dinero que nosotros producimos y que ustedes cada año se llevan para, por ejemplo, bunkerizar al rey cuando viene a Cataluña, hacer AVE sin pasajeros, aeropuertos sin aviones, enviarnos a la policía patriótica para pegarnos o a los jueces patrióticos para encarcelar o inhabilitarnos por defender los derechos fundamentales y por pensar. Junts per Catalunya no va a votar a favor de poner en riesgo el trabajo que sí que ha hecho Cataluña. En Cataluña tenemos un sistema de emergencias único en todo el Estado español; de hecho, es un referente internacional, a pesar de la dificultad que comporta gobernar bajo la incompetencia de un Estado que ni cumple ni paga ni respeta. Y lo tenían ustedes muy fácil, señoras y señores de Podemos: hablando. Estábamos aquí, tenemos propuestas, y cuando nosotros hemos pedido explicaciones la respuesta ha sido: nosotros pensábamos…, nosotros creíamos… Estamos en el Congreso de los Diputados y se les ha olvidado hacer lo más importante, que es política. Como decía, existen como mínimo dos propuestas que solucionarían los problemas de todos, y sí, digo todos porque nosotros sí que entendemos que los bomberos españoles deben organizarse, necesitan que ustedes hagan el trabajo y los deberes que no han hecho, pero no a costa de desmantellar els cossos d’emergència de Catalunya. La primera es que incluyan una disposición adicional que especifique que los territorios que tienen legislación propia --es decir, Cataluña-- queden exentos de la aplicación de esta ley estatal; y, la segunda, que es de sentido común, es que si su verdadero objetivo era coordinar --no hace falta una ley para esto-- hagan un reglamento, pero creo que todos sabemos perfectamente que esta no es una ley para coordinar, es una ley para recentralizar. Les adelanto que no vamos a acatar nada que suponga ningún paso atrás en el progreso dels diferents cossos d’emergència de Catalunya."
}