{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGERA BALAÑÀ"
    },
    "text": "Buenas tardes. Gràcies, presidenta. Bona tarda, diputades y diputats. Yo reconozco, señores de Podemos, que nunca dejan de sorprenderme. Hoy nos han explicado que nos traen esta ley porque las asociaciones, porque en realidad hay una sociedad civil, los trabajadores… Bien, bien, bien, somos muy partidarios de tener esta conversación fluida con el exterior y con nuestros ciudadanos, pero, hombre, ustedes esto lo llevaban también en el pacto de investidura y, por tanto, lo normal sería cogerlo, llevarlo al Gobierno, hacer un proyecto de ley y nos vienen aquí con todas las memorias, con todos los informes, con todas las opiniones de los letrados porque a lo mejor le habrían dicho que en el Estatuto de Cataluña, el artículo 132 prevé la competencia exclusiva sobre servicios de prevención, extinción de incendios y salvamento, y nos habríamos ahorrado mucho trabajo, muchas discusiones y mucha faramalla que no sirve para nada. Se lo digo porque ellos no tenían ninguna obligación de conocer los ámbitos competenciales, pero usted sí. Usted sabe también que, como le han indicado ya, puede hablar con los otros grupos del Congreso para ver qué nos parece porque, vamos a ver, la unidad táctica que han conseguido ustedes entre el independentismo se la van a solicitar en Barcelona a este paso. Supongo que sabe que la Ley de Bases de Régimen Local, que atribuye la competencia, prevé en su disposición final que el estatuto específico de los cuerpos de bomberos se puede hacer, pero con rango de reglamento, y ahí hay una de las soluciones que le apuntaban hace un momento. Hagámoslo como un reglamento, no como una norma con rango de ley. Por tanto, vamos a votar contra esta proposición, contra esta toma en consideración, de entrada, por dos motivos. El primero, porque no consideramos que tenga que revestir esta forma legal y, el segundo, porque, se lo han dicho por activa y por pasiva --luego no quiero dejar de hacer referencia a las clases y a los trabajadores y trabajadoras de los cuerpos de bomberos--, es una invasión competencial en toda regla. El razonamiento general que hay en el fondo es: se ha hecho dejación de funciones por muchas administraciones en este asunto, por lo que hay mucha dispersión, no se acaban de coordinar, vaya, que es un caos. O sea, ustedes en el Estado tienen un caos y la receta es uniformización, recentralización, y se han dejado de decir reespañolización, será porque ya no está Wert. Claro, siempre la misma fórmula y, ¿saben qué pasa? Que nuestro modelo tiene unos aspectos que aquí desaparecen y que equivalen a su extinción total. Vaya, un 155 así de arregladito y, eso sí, muy tranquilos. ¿Qué hacemos con los voluntarios? Ustedes proponen funcionarizarlos, y eso para nosotros es completamente inasumible económicamente y a nivel de modelo, a nivel de gestión. Tienen una larga tradición los bomberos voluntarios. Nos plantean que van a decidir dónde debemos de tener los parques, cómo van a vestir los uniformes --de ahí debe ser lo de la uniformización--, qué horarios van a hacer, qué debe poner el logotipo de los camiones, y lo van a hacer con la creación de una dirección general y una comisión estatal de coordinación de los Space; más reuniones, más burocracia, más jerarquía. ¿Así resuelve los problemas de sus estructuras operativas cuando no funcionan? Qué quiere que le diga, ya lo han dicho, pero vaya en el fondo la idea fue comentada. La única manera, a no ser que todo se modifique mucho, va a ser que una vez tomada en consideración, --porque lo van a tomar en consideración, pues la derecha que se cae del arco parlamentario de lo ultra que es y la derecha del medio, todos les van a dar su apoyo y eso también les debería hacer pensar que ustedes son fuerzas federalistas que proponen una ley que recentraliza, armoniza y españoliza a todos los cuerpos de bomberos y les dan su apoyo--, no digan que somos nosotros los que estamos equivocados. Un elemento para la reflexión. Tres apuntes porque no me queda mucho. Primer apunte, dicen que han hablado con todos. Bien, los bomberos con quienes he hablado, voluntarios, profesionales y sindicatos en Cataluña, todos están en contra, pero reconocen que el Estado es un desastre y que, por tanto, legislación para el resto del Estado, sí, porque no tienen resueltos esos problemas. Esta es una. La segunda, ¿qué van a hacer con el Cuerpo de Bomberos de Barcelona? Hay aquí unos cuantos exconcejales como yo. ¿Ustedes creen realmente que el Cuerpo de Bomberos de Barcelona, que existe desde 1835, se merece que ahora entren en esta legislación? Dicen muy ardientemente que no. Luego lo hablamos, porque es una de las cosas que tendríamos que haber empezado a hacer. Esto es una cosa, pero si la alcaldesa lo sabe, si la alcaldesa está de acuerdo y si los grupos que están llevando la política en el ayuntamiento lo tienen claro, a lo mejor Colau está de acuerdo, pero no lo sé, porque tampoco he hablado con ella. La segunda constatación es que ustedes tienden a enfrentar las nociones de clase y las nociones de servicio público y no privatización, con las cuales coincidimos, con un marco territorial, y eso es completamente falso. Que haya una ley del Estado no impedirá la privatización. En todo caso, facilitará la privatización de lo que ahora no pueden tocar, que son los de las comunidades autónomas. ¿Sabe qué pasa? Que están mucho más cerca ustedes de tener una derecha rancia en el Gobierno que lo privatice todo que nosotros, por tanto, también lo hacemos en defensa del servicio público, porque la consideración de servicio público para nosotros es la que es. (Rumores). Veo que hay algunos problemas. En cualquier caso, ponen de nuevo encima de la mesa que para defender las poquísimas cosas que funcionan bien en nuestro país, para crear nuevas cosas y para intentar que se haga una política de prevención y extinción de incendios --aquí les recuerdo el principio de subsidiariedad--, sabe usted que los cuerpos que están arraigados al territorio son… (Rumores). Sí, pero si usted me pone subsidiariedad con centralización, ordenación, homogenización y uniformización --perdone, son palabras que están en su texto, yo no me las estoy inventando--, resulta que todo queda en papel mojado, porque al final, si esta ley no la acaban aplicando ustedes, sino ellos (señalando a las diputadas y diputados del Grupo Parlamentario Popular en el Congreso), el Cuerpo de Bomberos que nos protegió --lo decían antes-- el 1 de octubre va a acabar siendo un cuerpo como la Guardia Civil o como la Policía Nacional y, gracias, ya recibimos suficientes golpes. Termino diciendo lo mismo que ha dicho mi compañero: els bombers serán sempre els nostres. (Aplausos)."
}