{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Tirado Ochoa",
                "apellidosNombre": "Tirado Ochoa, Vicente",
                "codParlamentario": 16,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Vicente",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/vicentetiradopp",
                "twitterUserId": "1096467320468312066",
                "twitterUserName": "vicentetiradopp"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TIRADO OCHOA"
    },
    "text": "Gracias, señora presidenta. Señorías, actualmente los servicios de bomberos que existen en España se caracterizan por su disparidad, diversidad y heterogeneidad en muchos aspectos básicos. En cada cuerpo de bomberos se han seguido criterios diferentes en aspectos que son claves para su funcionamiento tales como su denominación, el dimensionamiento de sus plantillas, la uniformidad, el equipamiento, la distribución geográfica, las escalas, las categorías, el acceso, la promoción, las retribuciones y un largo etcétera de cuestiones importantes que deberían tener una regulación estatal, y lo digo claramente: una regulación estatal para una prestación eficaz, eficiente y homogénea en todos los territorios de España, porque el fuego no entiende de fronteras, porque el fuego es algo muy peligroso con lo que no se tiene que jugar. Señorías, sería razonable establecer criterios regulatorios que armonicen los diferentes servicios de bomberos existentes y, asimismo, que se reconozca y se regule la profesión de bombero a nivel nacional. Eso es lo que pretende también el Grupo Parlamentario Popular, regular la profesión de bombero a nivel nacional proporcionando un marco normativo de coordinación, sin menoscabo de las competencias legislativas autonómicas; establecer un marco normativo estatal que regule dicha profesión para dar una respuesta coordinada con criterios que hay que buscar de eficacia y de operatividad, estableciendo unos estándares de calidad homogéneos donde imperen los principios de proximidad, de gratuidad y de calidad del servicio. Esta propuesta legislativa tiene su origen no en el Grupo Podemos, sino en los propios bomberos, a través de una plataforma estatal y de organizaciones sindicales con las que hemos hablado y a los que queremos agradecer --porque nos están escuchando-- su trabajo y su esfuerzo. Señorías, es importante --quiero hacerlo aquí-- apreciar las contradicciones del Grupo Unidas Podemos en materia de competencias estatales y su intención, como dicen ellos también, de homogeneizar los servicios de bomberos en toda España, lo que choca con sus alianzas con los enemigos de España y con los que quieren romper España. (Aplausos). Si hay una cosa que me ha enorgullecido es que voy a votar en contra de lo que pretenden los nacionalistas y, por lo tanto, tomaremos en consideración esta proposición porque es justo a lo que se oponen los independentistas y los enemigos de España. Señor portavoz de Podemos, señor Mayoral, usted habla en la exposición de motivos del artículo 2 de la Constitución española y yo quiero recordarle --escuche bien-- lo que dice: «La Constitución se fundamenta en la indisoluble unidad de la Nación española, patria común e indivisible de todos los españoles, y reconoce y garantiza el derecho a la autonomía de las nacionalidades y regiones que la integran y la solidaridad entre todas ellas.» Sí, señores de Podemos, patria común e indivisible de todos los españoles, que los hombres y mujeres del Partido Popular vamos a seguir defendiendo (aplausos), por mucho que el Gobierno social-comunista que preside el señor Pedro Sánchez quiera acabar con algo que ha sido fundamental: la unidad de España, la nación, desde mi punto de vista, mejor del mundo, la de más tradición, más de quinientos años que estamos viviendo en paz, libertad y concordia. Esas contradicciones son en las que caen ustedes, porque dicen una cosa y hacen la contraria. (El señor Mayoral Perales muestra un recorte de prensa en el que se lee: La trama Enredadera intentó amañar pliegos del sistema de parques de bomberos de León). Hablaba de las clases, sí, sí, pero ustedes dicen de vivir en sencillez y en austeridad y luego les gusta estar en los casoplones de lujo, que es donde viven los señores de Podemos. (Aplausos.--El señor Mayoral Perales: ¿Pero qué estás diciendo). Estamos diciendo…"
}