{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Ortega Smith-Molina",
                "apellidosNombre": "Ortega Smith-Molina, Francisco Javier",
                "codParlamentario": 326,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Francisco Javier",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Ortega_Smith",
                "twitterUserId": "1118941682",
                "twitterUserName": "Ortega_Smith"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORTEGA SMITH-MOLINA"
    },
    "text": "Muchas gracias, señora presidente. Tienen suerte los del grupo de la motorizada de que hoy me toque hablar de bomberos, porque si me tocase hablar de criminales, golpistas y asesinos les iba a recordar los crímenes --8500 fusilamientos-- de Lluis Companys, el golpe de estado de 1934 de Largo Caballero y el asesinato del líder de la oposición, Calvo Sotelo, pero hoy me toca hablar de bomberos, tienen suerte. (Aplausos). En las diferentes visitas a parques de bomberos, en las reuniones con diferentes cuerpos de bomberos, siempre hemos visto un denominador común: son hombres y mujeres de vocación, con profesionalidad y con valentía, pero también con una reivindicación común, y es el reconocimiento de su estatus a nivel nacional como cuerpo nacional de bomberos, cuerpo y reivindicación que por cierto ya dejó claro el Tribunal Constitucional que tenía perfecto encaje constitucional, como competencia exclusiva del Estado en el artículo 149.29, al ser parte de la seguridad pública, y por tanto competencia del Estado. Además añadió: bajo los principios para las administraciones públicas de jerarquía, coordinación y eficacia. Y así lo recogió la Ley de Bases del Régimen Local de 1985, en concreto en la disposición final tercera, donde estableció el mandato de que se aprobase el estatuto de los cuerpos de bomberos de España, ¿Qué han hecho el Partido Socialista y el Partido Popular durante treinta y cinco años? Dormir la siesta, como en tantos otros asuntos. Porque aquí estamos hablando de un servicio público, un servicio esencial, tan esencial y tan público, como el que pueden desarrollar la Policía Nacional, la Guardia Civil o nuestros queridos funcionarios de prisiones y, por tanto, con igualdad de derechos y obligaciones, con una igualdad en la denominación, en la retribución, en los mandos, en las escalas, reconociéndoles el principio de agentes de la autoridad, con igualdad en los medios, en el equipamiento y en las plantillas. En definitiva, hablamos de un cuerpo nacional de bomberos, que esto quiere decir al servicio de todos los españoles, con independencia de donde vivan, y esa es la gran diferencia que nosotros subrayamos. Un cuerpo nacional de bomberos serviría en igualdad de prestación de servicios, en igualdad de preparación y en igualdad de medios a todos los españoles, vivan en Ceuta, en Canarias, en Cataluña, en Galicia, en Madrid o en cualquier parte del territorio nacional. (Aplausos). Porque, miren ustedes, cuando nos enfrentamos a las grandes emergencias, grandes incendios, inundaciones, emergencias sanitarias, catástrofes, grandes accidentes de aviación, navales o ferroviarios la respuesta no puede ser la descoordinación entre comunidades autónomas, como desgraciadamente hemos visto durante años. Ardían los montes y resulta que no podían actuar los efectivos de otra comunidad, porque no les daba permiso la comunidad de turno. Lo hemos visto en la descoordinación contra la pandemia, cada comunidad autónoma estableciendo los criterios que le han venido en gana. Esa es la diferencia entre un Estado fuerte y un Estado débil y fragmentado, porque al final, cuando hablamos de emergencias, estamos hablando de que se pone en riesgo la vida, la integridad física, el patrimonio personal, el patrimonio público, el patrimonio ecológico, la salud, en definitiva, se ponen en riesgo los valores más importantes protegidos por nuestra Constitución. Por ello, necesitamos que se lleve adelante una armonización, una unificación de la normativa para todos los cuerpos de bomberos de España, una misma norma recogida en un mismo estatuto. Son y han de ser los bomberos de España, han de ser los bomberos de todos los españoles, y hay que llevar a cabo --por supuesto-- una homogeneización en el servicio, para que todos presten el mismo tipo de servicios, con igualdad de material y --muy importante-- con igualdad de formación, mediante una academia nacional de bomberos o de servicios de emergencias, de la que puedan nutrirse los mejores efectivos para toda España. No quisiera terminar sin referirme a una cuestión que ha planteado el portavoz de Podemos. Ha dicho que los bomberos no quieren un estatuto por su condición de pertenencia a una misma nación y ha añadido, en un alarde de ignorancia supina, que los bomberos españoles, los bomberos gallegos, los bomberos vascos, los bomberos extremeños --le ha faltado decir los de La Alpujarra-- no forman parte de la misma nación, sino de la misma clase. Mire usted, usted sí que ha debido formar parte de la misma clase, de la clase de los repetidores, que repitieron las asignaturas de Historia, de Geografía y de Derecho Constitucional. ¡Qué barbaridad, Dios mío! ¡Qué barbaridad! (Aplausos). Desde esta tribuna, en nombre del Grupo Parlamentario VOX, gracias a todos y cada uno de los bomberos. Sabemos que algunos lo están pasando realmente mal, sojuzgados por la imposición del totalitarismo secesionista en Cataluña, donde hemos visto la repugnancia de utilizar por algunos los camiones de bomberos para dar un golpe de Estado y apoyar una secesión en España. Qué vergüenza y qué descrédito para el resto de bomberos, que lo único que hacen cada día, nada más y nada menos, es salir a cumplir con su deber sin estar marcados por ideologías de odio, por ideologías separatistas. Gracias a los bomberos, especialmente por la magnífica labor que han hecho en el COVID. Y cómo no, les prometo que otro día hablaremos de asesinos, de totalitarios y de golpistas. Muchas gracias. (Aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}