{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "José Vélez",
                "apellidosNombre": "José Vélez, Rafael",
                "codParlamentario": 361,
                "fchAlta": "17/02/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/rafajosevelez",
                "twitterUserId": "504365221",
                "twitterUserName": "rafajosevelez"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JOSÉ VÉLEZ"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señorías. Es mi primera vez en esta tribuna y quiero que mis primeras palabras sean para manifestar mi agradecimiento al Grupo Socialista por la confianza que deposita en mí para dirigirme a esta Cámara. Antes de empezar con el tema que nos ocupa, me gustaría que nos centráramos alguna vez en lo que de verdad importa a los ciudadanos, y es que seamos capaces de construir leyes para su mejora, la mejora de su vida y su día a día y no para enfangar el debate con temas como anuncios de periódicos de no sé qué época, cuando también podríamos hablar de corrupción, pero no es el caso. Vamos a hablar de bomberos y vamos a hablar de Protección Civil. En una sociedad moderna y avanzada los poderes públicos tenemos la necesidad y la obligación de ofrecer a la ciudadanía las herramientas precisas para salvaguardarla, garantizar el derecho a la vida y la integridad física como primer y más importante de los derechos fundamentales. Esto junto a los principios de unidad estatal y solidaridad territorial y las exigencias mínimas y esenciales de eficacia y coordinación de las administraciones públicas son recogidos en nuestra Constitución. La respuesta en nuestro país se instrumenta desde Protección Civil y el Tribunal Constitucional ha establecido que las competencias del Estado en materia de Protección Civil se insertan en el título competencial Seguridad Pública. Ya ha sido nombrado por algún orador que me ha precedido el artículo 149.29, no solo para responder frente a las emergencias en que concurra el interés nacional movilizando los recursos a su alcance, sino también para procurar y salvaguardar la coordinación de los distintos servicios integrándose en un diseño y modelo nacional mínimo, siendo una competencia exclusiva del Estado, pero en el que las comunidades autónomas y entidades locales pueden asumir competencias. El Tribunal Constitucional, en su Sentencia 66/1995, reconoce también el servicio de bomberos como un servicio público esencial --subrayo servicio público--, reconocido ampliamente en el ordenamiento jurídico autonómico. En la actualidad y en nuestro país se viene prestando el servicio por funcionarios públicos dependientes de distintas administraciones locales o de las comunidades autónomas. Sus tareas son necesarias y fundamentales para la prevención y disminución del riesgo de incendios y, en su caso, para la extinción y para tareas de salvamento y rescate de personas y bienes en caso de siniestros y situaciones de emergencia. Colaboran en la investigación y realizan informes de los siniestros en los que es necesaria su participación. Actualmente existen en nuestro territorio más de 130 servicios de bomberos profesionales --subrayo profesionales-- civiles, distribuidos en más de 500 parques e instalaciones, los cuales se han constituido bajo diferentes fórmulas jurídicas. La Ley 17/2015 en su artículo 17 detalla los servicios de intervención y asistencia en emergencias, y reconoce entre otros a los Speis --es decir, a los bomberos-- como servicio público integrado en el Sistema Nacional de Protección Civil. A diferencia de otros servicios que intervienen en situaciones de emergencia, como pueden ser las Fuerzas y Cuerpos de Seguridad del Estado o los servicios sanitarios, no existe ninguna normativa que establezca el marco legislativo que regule la profesión de bombero y dote a los servicios de bomberos de personalidad jurídica y estatutaria a nivel estatal y regule su denominación oficial y, por tanto, sus competencias en extinción de incendios. En otro orden de cosas, la Ley 7/1965, que regula la Ley de Bases de Régimen Local, establece que los municipios con más de 20 000 habitantes tienen la competencia, y no solo la competencia sino también la obligación de prestar estos servicios, siendo la diputación provincial, el cabildo o el consejo insular los que deben asumir esta prestación en aquellos municipios que no superen ese censo y que a su vez no cuenten con servicio de bomberos. Adicionalmente --y ya ha sido mencionado antes por otros oradores--, en su disposición final tercera dispone que los cuerpos de bomberos se regularán por un estatuto específico aprobado reglamentariamente por el Gobierno, cuestión esta que nunca se ha desarrollado, y, por tanto, estimamos oportuna esta proposición de ley. No voy a hacer mucha historia, pero el servicio de bomberos se reconoce desde el siglo XVI, por tanto, es un servicio considerado de máxima utilidad por la ciudadanía y muy bien valorado. Desde el Partido Socialista Obrero Español siempre hemos apoyado y valorado el trabajo de los bomberos, aprovecho esta oportunidad también para poner en valor su labor y nos solo en su ámbito de actuación sino la que han prestado y siguen prestando durante el desarrollo de la pandemia que nos asola. En mi nombre y en el de mi grupo quiero saludar a los representantes del colectivo de bomberos que hoy nos acompañan y a todos aquellos que nos siguen por los diferentes medios de comunicación. Durante los últimos años, desde el Grupo Socialista y desde el partido hemos venido trabajando en busca de un encaje que permita regular la profesión de bombero en nuestro país, y hemos mantenido frecuentes reuniones con la representación sindical del colectivo. Hemos acompañado a la Coordinadora Unitaria de Bomberos Profesionales cuando vino a este Congreso a registrar 100 000 firmas solicitando una ley de coordinación en el pasado mes de septiembre de 2019. Como resultado de este compromiso con las reivindicaciones de los bomberos y con la ciudadanía, hemos recogido nuestras propuestas en las 370 medidas que presentó nuestro presidente Pedro Sánchez como propuesta abierta para un programa común progresista. Por tanto, el compromiso de nuestro Gobierno y de este grupo parlamentario con los representantes de los trabajadores y con nuestra sociedad es firme y decidido, y se ha plasmado tanto en las propuestas electorales como en el programa de gobierno de coalición progresista. Consideramos esencial --y lo vuelvo a resaltar-- el servicio público de los servicios de prevención y extinción de incendios y también es necesaria su consideración de agentes de la autoridad, como ha expresado algún parlamentario que me ha precedido, así como respetando el marco competencial. Por todo ello entendemos que su clasificación debe partir desde el grupo funcionarial C-1. Voy terminando, señora presidenta. Por otra parte, es necesario también garantizar la eficacia de un marco común, sin menoscabo del desarrollo parlamentario autonómico. Los riesgos aumentan y cada día son más complejos por efectos como el cambio climático, y me atrevería a decir a estas alturas que ya no lo negaría ni el primo de M. Rajoy. Desde la Unión Europea se han puesto en marcha mecanismos de protección civil basados en la solidaridad y colaboración entre los Estados miembros y debemos avanzar en esos criterios. Apoyaremos, por consiguiente, la toma en consideración de esta proposición de ley. Los trabajadores saben que debe corregir varias cuestiones, buscar el consenso y enmarcarse en el respeto constitucional al marco competencial de las diferentes administraciones. Ahora comenzará un trabajo en esta Cámara…"
}