{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Tirado Ochoa",
                "apellidosNombre": "Tirado Ochoa, Vicente",
                "codParlamentario": 16,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Vicente",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/vicentetiradopp",
                "twitterUserId": "1096467320468312066",
                "twitterUserName": "vicentetiradopp"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TIRADO OCHOA"
    },
    "text": "Señorías, les digo que vamos a votar a favor de esta proposición de ley; vamos a votar a favor de la toma en consideración de esta proposición de ley, por mucho que les duela a ustedes, porque estamos aquí al servicio de los españoles y al servicio de los bomberos. Para esos más de 21 000 hombres y mujeres que se dedican a salvar vidas vamos a arrimar el hombro, a buscar soluciones, no como en el debate anterior donde se ha estado hablando del pasado, cuando de lo que hay que hablar es del futuro y de las soluciones. De lo que hay que hablar es de lo que necesitan los españoles para tener un futuro mejor y no hablar, como hacen los hombres de Podemos y también los del Partido Socialista, del pasado, de lo que enfrenta a unos con otros para ponerlo como cortina de humo para no hablar de la crisis económica y sanitaria, y para ocultar como ocultan más de 50 000 españoles muertos por el COVID, de los que ustedes no quieren que se hable. Por eso yo hoy les quiero decir que vamos a seguir reflexionando y en su toma en consideración y luego en ponencia vamos a hablar de cuestiones que creemos que son fundamentales. Ustedes hablan de crear nuevos organismos de dirección. Yo les digo que a lo mejor no hay que crear una nueva dirección general de bomberos, porque estamos ante el Gobierno más caro y más ineficaz de la democracia; lo que habrá que hacer a lo mejor es integrarla dentro de alguna dirección ya existente como es la propia Dirección General de Protección Civil y Emergencias. También estamos dispuestos a hablar de qué competencias les damos a los ayuntamientos y a las diputaciones, que el Partido Popular defiende como administraciones cercanas que vertebran el territorio, que vertebran el mundo rural, porque hay que reconocer ese servicio que se está prestando en los municipios pequeños. Voy finalizando, señora presidenta. Miren ustedes, nosotros estamos dispuestos a trabajar en la ponencia por el mejor texto y de manera consensuada, pero es muy difícil porque queremos la dignificación del bombero, como queremos la de la propia Guardia Civil, la de la propia Policía y --¿por qué no decirlo?--, también de la del Ejército. Pero es muy complicado, con un presidente como el señor Pedro Sánchez que dice --aquí están las declaraciones y quiero que las vea todo el mundo-- que sobra el Ministerio de Defensa. Ese es el presidente que tiene España, un señor que dijo en un diario nacional: sobra el Ministerio de Defensa. (Mostrando un recorte de prensa). Lo que sobra es un Gobierno incompetente como es el de Pedro Sánchez."
}