{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidente. Arratsalde on. Hoy, Foro Asturias nos presenta una PNL en defensa de la industria, algo con lo que este grupo está completamente de acuerdo. El compromiso y la sensibilidad de este grupo con la industria son incuestionables, y se reflejan más aún en las políticas industriales implantadas en Euskadi. Hoy, en el contexto en el que estamos, es necesaria una industria robusta y que sea flexible, capaz de adaptarse con rapidez a un contexto en cambios. La pandemia ha evidenciado no solo la necesidad de proteger y evitar el desplazamiento de la industria, sino que nos ha afirmado que es el principal motor de la economía de un país, y por eso creemos que se debe reforzar su papel. Además, la industria, para ser competitiva, requiere estabilidad, marcos regulatorios estables, precios energéticos competitivos, seguridad de suministro, en unas condiciones públicas que favorezcan la atracción de inversiones que supongan un efecto multiplicador en el empleo, y todo ello entendemos que ha de ser de forma sostenible. El despliegue de las políticas públicas, en el sentido de lo que acabo de mencionar, requiere, por lo tanto, integrar de forma conjunta y equilibrada todas aquellas políticas que inciden en el desarrollo económico y la competitividad de la industria. Esto ha de quedar claro. Tenemos una PNL que plantea tres puntos, aunque lo que viene, básicamente, es a reclamar o a aprobar urgentemente el estatuto del consumidor electrointensivo, punto con el que estamos totalmente de acuerdo, ya que la aprobación de este estatuto se está retrasando mucho. Aquel primer texto del proyecto de real decreto fue propuesto por el ministerio en febrero de 2019 y hoy seguimos sin noticias acerca del mismo. El punto tres es un tanto inconcreto, ya que habla de aplicar medidas para favorecer la competitividad y abaratar los costes energéticos similares a los existentes en otros países de Europa, aunque no se proponen medidas concretas cuando se menciona a estos países europeos de referencia. Sin embargo, el punto dos apela a la consideración de las reclamaciones de las comunidades autónomas muy electrointensivas a la hora de regular el estatuto del consumidor electrointensivo. Y a pesar de estar de acuerdo con el mismo, hemos creído conveniente registrar una enmienda --y quiero dejarlo claro-- no porque no estemos de acuerdo con las reivindicaciones de la electrointensiva, sino porque, tal y como está redactada, si se aceptaran solo sus reivindicaciones iría en detrimento o en perjuicio de aquellas pymes que sí se verían favorecidas por la actual redacción del estatuto electrointensivo, y me quiero explicar. El informe de alegaciones conjuntas que presentan determinados Gobiernos autonómicos propone, básicamente, volver a considerar las condiciones de la propuesta inicial del ministerio de febrero de 2019, ya que centra su interés en la condición de gran consumidor eléctrico y, con ello, mejorar las rebajas económicas de los peajes de acceso de las empresas con tarifas de acceso 6.4, cosa entendible; pero también es necesario reconocer que con el estatuto todas las tarifas de acceso mejoran, reducen sus costes de cargo renovables, cogeneración y territorios no peninsulares; si bien la reducción es mayor cuanto menor es el nivel de tensión tarifa; aunque que hay que aclarar que cuanto más bajo es el nivel de tensión, los peajes de acceso son más caros. Con el proyecto del real decreto 2020, en relación con los cargos de tarifas 6.1, 6.2, y 6.3 siguen siendo 12, 6 y 4 veces más cara que la 6.4, si bien el diferencial en términos absolutos se reduce. El proyecto del real decreto 2020 del estatuto es verdad que no cubre las expectativas de los muy grandes consumidores de la tarifa 6.4, los muy electrointensivos, al rebajarle solamente 0,5 euros el megavatio. Dicho esto, quiero recordar también que las alegaciones quieren volver a la consideración de que, para ser electrointensivo, el consumo eléctrico ha de ser mayor a 40 gigavatios/año, frente al proyecto del real decreto 2020, que dice que han de ser mayor a 1 gigavatio. Si se aceptara esta alegación, se reducirían de 600 a unas 200 empresas que, a nivel estatal, podrían acceder al estatuto; y, en el caso de Euskadi, hay identificadas solamente 19 empresas con consumo mayor a 40 gigavatios y, por lo tanto, no podríamos aceptarlo. Además, en las alegaciones se quiere volver a un consumo de periodo valle diferente. Una mayor exigencia de consumo eléctrico en periodo valle restringe aún más el acceso de la condición de electrointensivo. Por otro lado, las alegaciones proponen dos categorías del electrointensivos que no propone el real decreto 2020, y dos tipos de compensación favoreciendo, eso sí, más a los hiperelectrointensivos. Por ello, hemos propuesto una enmienda para que se estudien las alegaciones de esas comunidades autónomas, pero sin que ello vaya en detrimento de las pymes que, siendo consumidoras de energía, no superen los 40 gigavatios al año y que igualmente soportan costes energéticos altos. No podemos permitir tampoco que se atiendan las alegaciones de los hiperelectrointensivos en detrimento de los electrointensivos. Se trata, pues, de llegar a un equilibrio y ayudar no solo al más grande sino también al mediano o más pequeño. Por lo tanto, entendemos que el estatuto debe buscar la compensación pero de forma equilibrada, y es que las alegaciones intentan favorecer más a esos de los que hemos hablado de altamente electrointensivos. Como he dicho al principio de mi intervención, la industria para ser competitiva requiere estabilidad, marcos regulatorios estables y precios energéticos competitivos, pero también hay que atender y tener en cuenta la situación real de la que se parte y buscar el equilibrio, porque no se puede tampoco perjudicar a otros mediante las alegaciones de uno mismo. Vamos a ver finalmente cómo quedan las enmiendas, si se acepta la nuestra o cómo queda si hay alguna transaccional, antes de fijar nuestra posición. Gracias."
}