{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 44,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Durante la última década, el precio del mercado de generación eléctrica ha registrado continuas subidas alcanzando niveles récords. La explicación de estos hechos recala tanto en el aumento de los costes regulados, fruto de una mala regulación, como en la fuerte subida del precio de emisión de CO 2 y el alza del precio de las materias primas. El coste de estos derechos ha llegado a experimentar una subida desmesurada, tanto que es inasumible por la industria. Los datos evidencian el mantenimiento de nuestra dependencia energética, superior al 70 %, el escaso desfase entre crecimiento económico y emisiones contaminantes que se han podido consolidar en esta década y, en relación con todo ello, la escasa producción renovable, donde en nuestro país tenemos muchísimas posibilidades. Estos hechos han motivado el cierre de industrias electrointensivas como Alcoa, que aún siguen esperando una situación de mejora. En octubre de 2018 la multinacional Alcoa dio a conocer su intención de clausurar sus plantas de fabricación de aluminio ubicadas en Galicia; hoy ya, desgraciadamente, es una realidad. La empresa argumentó a los representantes sindicales que el cierre obedece a problemas estructurales y tecnológicos de las factorías, entre los que hay que destacar el alza exponencial de los precios de la energía eléctrica, de vital importancia para este tipo de empresas electrointensivas, que además abundan en el sector industrial asturiano. Sin embargo, el Gobierno de España ha optado reiteradamente por una actitud de confrontación, descartando las razones aducidas por el sector. La ministra para la Transición Ecológica, Teresa Ribera, lo consideró una excusa, una cortina de humo que la multinacional de aluminio alegaba al alto precio de la electricidad. Pero no, señora ministra, es una realidad. Estas declaraciones chocan con una realidad evidente: el precio de la electricidad en el mercado generación español ha experimentado incrementos desde 50 euros el megavatio/hora hasta superar los 80 euros en el momento en que se anunció este cierre. Asimismo y prácticamente hasta la crisis actual del COVID-19, experimentamos varios meses de precios récords, inasumibles por nuestra industria. Y Alcoa no es un caso aislado, Cemex y Vesta ya han anunciado el cierre de varias de sus plantas en España, con escaso éxito por parte del Gobierno a la hora de evitar las consecuencias de este elevado precio. Por estas razones existe motivación suficiente para que el Gobierno de España tome medidas claras y contundentes con el fin de revertir la situación industrial de nuestro país. Sin embargo, el actual Gobierno de España se cierra en banda, con una actitud acusatoria y negligente, a pesar de que en el Real Decreto-ley 20/2018, convalidado en el Congreso, se establecía un plazo máximo de seis meses para la publicación del estatuto electrointensivo. Todavía hoy, más de un año y medio después, no contamos con el mencionado instrumento. La ministra de Industria quiso culpar a la oposición de este retraso, a pesar de que durante 2019 se publicaron varias normas de rango superior, incluso en periodo de campaña electoral, qué curioso. Lo cierto es que ya después, varios meses después de la investidura, el Gobierno no tiene excusa alguna para seguir dando la espalda a esta realidad. Por otro lado, está la problemática con el sector de la cogeneración. Actualmente la cogeneración juega un papel esencial tanto en el ámbito del sistema eléctrico como del sistema industrial de nuestro país. Por su parte, las directrices comunitarias contemplan un papel esencial y central de la cogeneración para el ahorro energético en el sector industrial. Pero frente a esta realidad de nuevo enfrentamiento, confrontación y ninguna solución. El Ministerio para la Transición Ecológica ha publicado recientemente los parámetros retributivos para estas instalaciones, en los que se plantea un recorte global aproximadamente de un 35 % para estas instalaciones; ayudando a la industria, como podemos ver. Estas circunstancias dan lugar a que se les reconozca a las plantas una retribución menor que a la que tendrían derecho conforme el cálculo real de la evolución del pool, por lo que su sostenibilidad económica queda totalmente en entredicho. De hecho, el anuncio de este parámetro ha servido para finiquitar la actividad, por ejemplo, de Sniace, otra industria que necesita de la cogeneración en la Comunidad Autónoma de Cantabria. Y la misma suerte que Sniace puede correr la cogeneración del resto de España. Desde Ciudadanos no somos ajenos a esta problemática y creemos que existe margen para definir una política energética industrial clara y determinante, que se base en las siguientes medidas: aumentar de manera sustantiva la cuantía de los mecanismos de compensación de costes de emisiones indirectas de gases de efecto invernadero, fomentar los contratos bilaterales de entrega en energía eléctrica e impulsar el marco legislativo, tan esperado, que permita la implantación de redes energéticas cerradas. Con el fin de apoyar esta iniciativa, estamos a la espera de si existe una transaccional. Pero nosotros apoyaremos esta iniciativa, porque creemos que es fundamental. No es lo que piensa el Partido Socialista, que no debería presentar enmiendas, sino hablar con sus ministras, porque son dos, de Industria y de Transición, para que de verdad traigan el estatuto electrointensivo. Muchas gracias. (Aplausos)."
}