{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 36,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Una vez más a lo largo de este primer año de la XIV Legislatura reclamo desde la tribuna la atención del Congreso sobre la muy alarmante y preocupante situación de nuestra industria con el fin de orientar políticamente al Gobierno y tratar de detener la paulatina sangría laboral y la persistente destrucción de una bolsa de trabajo que antaño era estable y cualificada, pero que ahora se está perdiendo para desesperación de miles de familias y grave e irreversible perjuicio sobre la economía de grandes áreas de población. He presentado una proposición no de ley con tres puntos que reinciden en la necesidad de que el Gobierno proporcione soluciones a la creciente asfixia del sector electrointensivo que casi dos años después de haberse comprometido a su aprobación continúa sin disponer del estatuto que permita unos costes energéticos que faciliten la competitividad y una producción que no esté altamente penalizada por el alto precio de la electricidad que se paga en España, uno de los países europeos donde el recibo doméstico y el de comercios, pequeñas, medianas y grandes empresas es más elevado, o sea, mucho más caro. Superado de largo el periodo para que nuestra industria dispusiera del estatuto del consumidor electrointensivo, es palmario que estamos ante otro incumplimiento clamoroso del Gobierno de Pedro Sánchez y sus ministras de Transición Ecológica y de Industria, las señoras Ribera y Maroto, más atenta la una por catamaranes, primates y calderones, y por parchear problemas la otra, dejándose arrastrar por las decisiones e indecisiones ajenas, en lugar de impulsar soluciones para que la industria española no se quede atrás, a la par que se avanza hacia el objetivo de alcanzar un balance neto de cero emisiones de carbono en 2050, conforme a los Acuerdos de París en la lucha contra el cambio climático. Puesto que el ministerio no acusa recibo, es la oposición la que tiene que hacerse eco de lo que se hace en otros países europeos homólogos a España, donde ya están aplicando medidas en el ámbito energético que respaldan a esa industria, caso de Alemania, Francia y Bélgica, mientras que aquí el Gobierno solo se ha limitado a renunciar a la soberanía energética derivada de las explotaciones de carbón, nuestro único combustible fósil autóctono y a cerrar centrales térmicas de generación eléctrica sin alternativas laborales para sus trabajadores, sin opciones para la activación de las cuencas y los territorios donde estaban asentadas, que quedan condenados a la desertización y, en definitiva, mermando sustancialmente las opciones de futuro que afectan a la inseguridad en el suministro eléctrico y, por añadidura, a los costes de producción industrial que acabarán abocando a cierres, a destrucción de empleo directo y también al de las empresas auxiliares abocadas y condenadas a la desaparición. De hecho, hoy del orden de un 35 % de los trabajadores auxiliares de la siderurgia en Asturias están en casa y las perspectivas no son nada buenas. Por si esto fuera poco preocupante, a menos producción industrial el transporte marítimo, terrestre y ferroviario se están viendo muy afectados y sus expectativas son muy malas. En este sentido, algunos datos oficiales del último índice general de producción industrial publicados el pasado miércoles por el Instituto Nacional de Estadística son desalentadores, con caídas interanuales muy significativas, caso de Asturias con casi el menos 19 %. Repito y preciso el dato: caída interanual del menos 18,9 %. Ante este panorama industrial, el Gobierno pide paciencia mientras se están produciendo reajustes en las plantillas y se agudizan los problemas por restricciones derivadas de la pandemia que, como en todos los sectores de la economía española, han condicionado severamente la capacidad de producción y puesto en riesgo planes de sostenibilidad y el empleo. En apoyo de la industria, el Gobierno de Sánchez ni está ni se le espera, ni se inmuta ante lo que acaba de suceder recientemente en Polonia con el cierre de las plantas de Arcelor en Cracovia o las maniobras terminales del aluminio en Asturias y Galicia, y todo apunta a que va a hacer caso omiso de las alegaciones que comunidades autónomas, organizaciones sindicales y patronales, asociaciones de grandes consumidores energéticos y partidos políticos formulamos al proyecto de estatuto electrointensivo en defensa de la industria que está afectada por la alta factura eléctrica. Y , como señalé antes, la coalición de Gobierno PSOE-Unidas Podemos tampoco se aplica en imitar lo que hacen otros países, que ya se han pertrechado de normativas y regulaciones para favorecer la competitividad de su industria mediante el abaratamiento de los costes energéticos, entre otras medidas. Señorías, como las decisiones e indecisiones de este Gobierno de forofos de la ley de Murphy son muy perjudiciales para nuestra industria, he presentado, junto con la diputada Tristana Moraleja, del Grupo Popular, una autoenmienda que amplía con otros dos puntos el contenido original de mi iniciativa, ya que la pasada semana se conocieron las ayudas asignadas por el Ministerio de Industria para compensar los llamados costes indirectos de las emisiones de dióxido de carbono CO 2 . Lo raquítico de las ayudas, por decirlo resumidamente, supone un varapalo mayúsculo para la gran industria intensiva en consumo energético y otro incumplimiento del Gobierno, que se suma al serial negro con el que se viene zarandeando a un sector abocado a menguas de producción y recortes de plantillas, como secuelas de su pérdida de competitividad. De ahí que, frente a promesas publicitarias de creación de cientos de miles de empleos, reclame que el Gobierno haga prioritaria una política que evite la destrucción de puestos de trabajo. El nuevo capítulo económico-administrativo en contra de la industria desvela que las ayudas del Gobierno apenas han superado la cuarta parte del límite máximo de recursos fijado por la Unión Europea, que es del orden de 241 millones de euros, según los cálculos del propio ministerio, que se escuda en que actualmente su presupuesto disponible es de 61 millones de euros, es decir, un 25,3 % de la ayuda máxima que se podía otorgar de acuerdo con las directrices comunitarias. Establezco una comparación significativa y reveladora: para 2020 las ayudas son solo una tercera parte de lo pagado en 2019 para resarcir a la industria electrointensiva de una porción de sobrecostes derivados del impacto de los derechos de emisión de dióxido de carbono en los precios de la electricidad o del gas. En definitiva, estamos ante otro motivo añadido de preocupación por el futuro de nuestra industria siderometalúrgica y por los puestos de trabajo que genera, de ahí que solicite al Pleno del Congreso el voto favorable para las medidas contenidas en esta proposición no de ley. Quiero agradecer a los enmendantes su interés por sacar adelante una iniciativa de respaldo a nuestra industria, pero es una lástima que no se haya podido avanzar en un acuerdo que beneficiaría a miles de trabajadores que hoy están sumidos en la incertidumbre. Muchas gracias, señor presidente."
}