{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Moraleja Gómez",
                "apellidosNombre": "Moraleja Gómez, Tristana María",
                "codParlamentario": 57,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Tristana María",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/TristanaMg",
                "twitterUserId": "789723368",
                "twitterUserName": "TristanaMg"
            },
            0
        ],
        "order": 40,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MORALEJA GÓMEZ"
    },
    "text": "Presidente, señorías, buenas tardes a todos. Intervengo en nombre del Grupo Parlamentario Popular para posicionarnos en esta iniciativa de Foro Asturias. Señor Martínez Oblanca, esta mañana hemos estado hablando de este mismo tema y quiero compartir con usted la preocupación que tiene por la situación de la industria electrointensiva y por la industria en general en nuestro país. Y no es para menos, ya que vemos cómo cada día la industria fuerte y robusta --como decía la diputada del Grupo Vasco-- que conocíamos todos se está desvaneciendo poco a poco. Llevamos años diciendo sobre Alcoa que si no se aprobaba un estatuto en condiciones, como usted explica en su iniciativa, se ponía en riesgo la continuidad de las plantas y finalmente, por desgracia, ocurrió lo que veníamos advirtiendo. Y miren, señorías, el relato del estatuto es el siguiente, y lo voy recordar con hechos. El 31 de octubre de 2018 la ministra Ribera anunció en el Congreso por primera vez un estatuto electrointensivo. El 5 de febrero de 2019 la ministra Maroto anuncia el estatuto para dentro de tres meses. El 11 de marzo de 2019 Pedro Sánchez afirma en un mitin en A Coruña que en nueve meses su Gobierno garantizaría el futuro de Alcoa. El 26 de junio de 2019, una vez pasadas las elecciones generales, la ministra Maroto afirmó que se aprobaría el estatuto en cuanto se configurase el Gobierno. Y llegamos al 20 de enero de 2020, después de la repetición electoral y con el Gobierno de coalición ya configurado, la ministra Díaz, que hoy no está, la ministra Díaz, que se manifestaba siempre con los de Alcoa --¿dónde está la ministra Díaz y qué ha hecho durante estos dos años?--, esa señora, dijo que el estatuto estaría aprobado en unos días y seguimos esperando. (Aplausos). Y cuando en febrero de 2020 por fin presentan un borrador, todos --las comunidades autónomas, las empresas y los comités de empresa-- coinciden en que era insuficiente y no garantizaba la continuidad de las industrias electrointensivas, y, de hecho, las comunidades autónomas de Galicia, Asturias y Cantabria presentaron alegaciones en defensa de los intereses de la industria y del empleo. Pero, pasa el tiempo y este se acaba. Estamos a 13 de octubre de 2020 y, ¿seguimos debatiendo iniciativas en esta Cámara? ¿Por qué? Porque seguimos sin estatuto, señorías, a pesar de lo anunciado por todos, por todos los ministros y ministras de este Gobierno y por el secretario general de Industria en esta casa hace poco, el 9 de septiembre, y posteriormente, como señalaba el señor Martínez Oblanca, avanzaba la intención del Gobierno de rechazar la compensación a la gran industria con una probabilidad alta de acabar no reconociendo la industria básica de la que dependen miles de empleos. ¿Esto es otra broma, señorías del Partido Socialista? ¿Esto es otra broma, señorías de Unidas Podemos? Como diría mi compañera Ana Vázquez, los españoles ya estamos cansados de estas bromas de mal gusto. Miren, señorías del Partido Socialista, que les tomen el pelo a sus socios de Gobierno o a aquellos que acompañaron en su investidura al señor Sánchez, como es el caso del diputado del BNG, no está bien --no está nada bien--, pero que se lo intenten tomar a todos los trabajadores de la industria de este país es vergonzoso. Y, además, creo que el señor del Bloque Nacionalista Galego vino aquí, a Madrid, y dijo que había tenido una reunión con este Gobierno y que había sido satisfactoria. ¿Satisfactoria? ¿Satisfactoria para quién? La pasada semana en el Parlamento gallego ya les explicamos cuál era el camino tanto a los diputados del Partido Socialista como a los diputados del Bloque Nacionalista Galego: primero, hacer todo lo posible y con todos los instrumentos que estén al alcance de nuestro Estado de derecho para que Alcoa venda su factoría y, segundo, si constatamos que Alcoa no quiere vender, para así eliminar a un competidor --con los perjuicios que ello causaría a La Mariña lucense y, por tanto, a España--, entonces la SEPI tendría que actuar para poner en el mercado la factoría de San Cibrao y posteriormente venderla a un inversor privado que garantice un proyecto industrial viable para el mantenimiento de la actividad industrial y los puestos de trabajo de La Mariña lucense. Señorías del Partido Socialista, dejen de hablar de cosas que no le interesan a la gente; céntrense y trabajen. Paguen lo que les deben a las comunidades autónomas; paguen lo que les deben a los ayuntamientos para que así lo puedan dedicar a sus vecinos; paguen lo que deben de los ERTE y alárguenlos lo que puedan y sea necesario para ayudar a nuestras empresas y a nuestros vecinos; paguen lo que deben del ingreso mínimo vital y, por favor, preocúpense y ocúpense de los autónomos; preocúpense y ocúpense del comercio; preocúpense y ocúpense de la hostelería; preocúpense y, en definitiva, trabajen por el turismo y la industria de este país. Hagan algo, por favor, y si no son capaces de mejorar esta situación, por favor, váyanse. Muchas gracias. (Aplausos)."
}