{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Renau Martínez",
                "apellidosNombre": "Renau Martínez, Germán",
                "codParlamentario": 52,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Germán",
                "nombreCircunscripcion": "Castellón/Castelló",
                "twitter": "https://twitter.com/germanrenau",
                "twitterUserId": "153563085",
                "twitterUserName": "germanrenau"
            },
            0
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RENAU MARTÍNEZ"
    },
    "text": "Señor presidente, señorías, muy buenas tardes. La verdad es que me alegra mucho que estemos hablando de la situación de la industria básica en este país y, en concreto, de la situación del empleo en la industria, más que nada porque hasta hace relativamente poco y durante los últimos años en este país no ha habido ningún tipo de política industrial. Recordemos que fue el último Gobierno del señor Rajoy el que desmanteló el Ministerio de Industria. Recordemos que la llegada del señor Nadal a ese ministerio supuso la eliminación de la palabra industria de su nombre, aunque, viendo lo que hizo con el sector energético y, en concreto, con las renovables, tal vez si hubiera quitado la palabra energía también nos habría ido un poquito mejor a todos. La cuestión del estatuto electrointensivo es algo que viene de muy lejos. Es verdad que últimamente se está hablando de ello bastante, y esta es la segunda proposición no de ley en el Pleno, pero, aunque antes mencionaba al señor Nadal, esto viene de mucho antes, de su predecesor, el señor Soria, porque recordemos que hace ocho años y dos semanas aproximadamente hoy mismo se presentó en una planta de Alcoa para decir que esto estaba solucionado, que el 1 de enero de 2013 habría un estatuto del consumidor electrointensivo. No sé, yo no lo veo por ningún lado. De hecho, no tuvo tiempo de hacerlo mientras estuvo al frente del ministerio ni tampoco tuvo tiempo el señor Nadal mientras estuvo desmantelando el ministerio. Alcoa en aquel momento ya amenazaba con el cierre, ya amenazaba con despidos masivos, y ¿qué ha pasado desde entonces? Ahora se reclama. ¿En los siete años que estuvo el Partido Popular al frente del Gobierno, qué pasó? (Rumores). Este Gobierno ya ha presentado un proyecto de real decreto, porque este Gobierno ha hecho más en un año por la industria electrointensiva que lo que hizo el Partido Popular en las dos legislaturas completas que estuvo anteriormente. El Gobierno plantea un estatuto electrointensivo que se basa en tres pilares fundamentales: el primero es la bonificación de los cargos a las renovables y la bonificación de los cargos por los costes extrapeninsulares, el segundo pilar son las líneas de subvención para las emisiones indirectas de CO 2 y el tercer pilar son las contrataciones bilaterales de energía, los famosos PPA, para lo cual ya ha dotado al Fondo de garantía de contratación bilateral de energía con 200 millones de euros al año para los próximos tres años. Evidentemente, debemos apoyar la industria de este país, y, en ese sentido, señor Martínez Oblanca, en lo fundamental estamos de acuerdo con la proposición no de ley que usted plantea. Evidentemente, es urgente aprobar cuanto antes un estatuto para los consumidores electrointensivos, y el Gobierno ya ha dicho y ha reiterado en numerosas ocasiones que estará durante este mes de octubre; sí, tenga confianza. Además, habla usted también en su proposición no de ley de la defensa del empleo en la industria, y no podríamos estar más de acuerdo. Naturalmente, hay que defender el empleo. Pero, cuidado, no podemos caer en chantajes. Hace un momento mencionaba a Alcoa. Esta es una empresa que en la última década ha recibido más de 800 millones de euros en ayudas y subvenciones pero no ha hecho las inversiones necesarias para garantizar la continuidad del trabajo en su empresa ni garantizar su competitividad, y eso no se puede permitir. Esta no es una cuestión del estatuto electrointensivo, no lo es, porque hay inversores que están interesados en las plantas de Alcoa para continuar con su trabajo. En cuanto a las enmiendas y la autoenmienda, nosotros hemos planteado una enmienda para que sepamos cuáles son las reglas de juego en el tablero en el que estamos. El tablero es la Unión Europea y las reglas del juego son las normas que nosotros mismos en la Unión Europea hemos creado y hemos aceptado, que es el marco normativo comunitario. Y en cuanto a la autoenmienda que plantean junto con el Partido Popular, los mecanismos de compensación de CO 2 y los importes que ustedes manejan dependen de los Presupuestos Generales del Estado, como bien saben. En este momento estamos viviendo con los presupuestos del día de la marmota, estamos hablando de los presupuestos de 2018, todavía de Montoro, unos presupuestos completamente restrictivos, y con esos mimbres está haciendo lo que se puede. Pero ¿quieren aumentar las ayudas? (Rumores). Es muy fácil. Señora Moraleja, es muy sencillo: apóyennos aprobando unos nuevos Presupuestos Generales del Estado y ahí tendrán un aumento de estas partidas. (Aplausos). Si hay algo que necesita de verdad la industria de este país es que nos pongamos a trabajar todos juntos para apoyarla, todos juntos, y que nos dejemos de discusiones que no llevan a ningún lado. Por eso le hemos hecho un planteamiento, señor Martínez Oblanca, que esperamos que pueda tener en cuenta, y así podremos trabajar juntos por la industria de este país y por el futuro de la reconstrucción de este país en la situación en la que estamos. Muchas gracias. (Aplausos)."
}