{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 52,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Gracias, señor presidente. Quienes hemos tenido el honor de asistir esta mañana a la Comisión de Industria tenemos la ventaja o el inconveniente de que ya conocemos el final de este debate, porque tiene algo de spoiler lo que hemos ido refiriendo muchos de los portavoces. Señor Martínez Oblanca, encomiable. El alto precio de la electricidad no es más que otro ejemplo de lo ineficiente, de lo caduco que es el modelo energético del Estado español. Es el resultado de leyes hechas a imagen y semejanza de las élites políticas y económicas que las parieron. Es el reflejo de las puertas giratorias, desgraciadamente tan características precisamente del oligopolio eléctrico que durante años y años --el frontón que hemos visto entre el viejo bipartidismo nos refuerza esta idea-- se han afanado en apuntalar. Una de las consecuencias, la que muestra esta PNL que debatimos hoy: una flagrante pérdida de competitividad para unas empresas que deben pagar precios por la energía mucho más elevados que sus homólogas europeas, y el ejemplo alemán que usted citaba es palmario. En Esquerra Republicana no hemos estado impasibles ante esta realidad. Hemos denunciado por activa y por pasiva que creemos en la necesidad de reforzar la economía productiva, desangrada a costa de la especulativa. Creemos que hay que reforzar un sector industrial que apueste por la digitalización y la transición energética, porque sabemos que una economía industrializada significa puestos de trabajo cualificados, bien remunerados, estables, que crean valor añadido. Por ello creemos en una economía industrializada y competitiva, que debe ser uno de los pilares básicos de la futura república catalana, y ahora se van a reír. Mientras tanto, somos realistas y plenamente conscientes de que el régimen del 78 es irreformable, aunque no por ello hemos dejado de luchar por lo que creemos que es justo, y así hemos presentado diversas iniciativas con el objeto de abaratar el precio de la electricidad para empresas y pymes. Muchas de ellas contaban con el apoyo explícito de este Gobierno progresista, como el contrato de potencia estacional o la implantación de las redes energéticas cerradas, que, desgraciadamente, como les recordaba la señora Cañadell, aún no se han materializado. Señor Martínez Oblanca, empatizamos con su batalla y, en consecuencia, no nos opondremos a su iniciativa. En diciembre hará dos años, como se ha recordado, de la aprobación del Real Decreto 20/2018, de medidas urgentes para la industria, en el que se incluía el compromiso del Gobierno de aprobar el estatuto electrointensivo. Pero también incluía otra medida que nosotros consideramos prioritaria en la lucha contra los precios abusivos de la electricidad: las redes energéticas cerradas. Esta medida permitiría algo tan lógico como que diferentes empresas de un mismo polígono integrado dispusieran de una sola conexión a la red eléctrica. Esto para determinados sectores electrointensivos, como el químico, supondría un ahorro de no menos del 20 % de los costes energéticos, una medida que resulta clave, por ejemplo, para la petroquímica de Tarragona. Señor Martínez Oblanca, le sugiero el atajo que nosotros vamos a intentar, que es presentarlo como enmienda de adición a la ley de cambio climático y transición energética y dibujar sobre él una línea roja. Ante el contexto de crisis social y económica que se avecina, creemos que es más importante que nunca implantar estas medidas que aseguren la protección de empleo. La inacción es simplemente inasumible. Moltes gràcies. (Aplausos)."
}