{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Cañadell Salvia",
                "apellidosNombre": "Cañadell Salvia, Concep",
                "codParlamentario": 21,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Concep",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/conceptermens",
                "twitterUserId": "2867230876",
                "twitterUserName": "conceptermens"
            },
            0
        ],
        "order": 50,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑADELL SALVIA"
    },
    "text": "Gracias, presidente. El sector industrial es uno de los principales consumidores de energía en Cataluña. La mejora de la eficiencia energética es un elemento clave para la competitividad de las empresas. El coste de la energía en nuestra industria es más elevado que en los principales países competidores. El señor Martínez Oblanca está preocupado por la evolución de la competitividad de la gran industria básica, de acuerdo con las alegaciones presentadas conjuntamente por los Gobiernos de Asturias, Galicia y Cantabria al estatuto del consumidor electrointensivo. Compartimos su preocupación, pero la extendemos también a todo el conjunto de industrias medianas con actividad altamente electrointensiva, como son las que tenemos en Cataluña. También la Generalitat de Cataluña ha presentado alegaciones al proyecto del estatuto. Vamos a apoyar la moción en sus tres puntos: en primer lugar, en la reclamación urgente del estatuto del consumidor electrointensivo, que esperemos que pueda ser una realidad en este mismo mes de octubre, y aprovecho para recordar a los miembros del Gobierno que aún tienen pendiente elaborar el reglamento de las redes cerradas; en su segundo punto, en la reclamación de un precio más competitivo, estable y predecible para la factura eléctrica, que incide muy directamente sobre la competitividad de numerosas actividades industriales y sus correspondientes empleos, y, por último, también compartimos la necesidad de adoptar otras normativas que permitan abaratar los costes energéticos, hoy cargados de suplementos, que merman la competitividad de multitud de actividades industriales. Hace años que este país adolece de políticas industriales ambiciosas y sostenidas. En cambio, todos los analistas coinciden en la necesidad de reforzar la actividad industrial como uno de los ejes principales para salir de la actual crisis, y, en el contexto de las actividades industriales, resulta fundamental reducir la factura energética tanto por la vía de mejorar la eficiencia y el ahorro en los procesos de producción como de los costes energéticos correspondientes a un sector altamente regulado por la Administración del Estado. Gracias. (Aplausos)."
}