{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Mi intención era subir a esta tribuna a defender la necesidad de que se apruebe cuanto antes un estatuto de la industria electrointensiva, pero me ha sorprendido, igual que esta mañana, que la portavoz del Partido Popular, la señora Moraleja, parece muy preocupada con el BNG. No sé si es porque en las pasadas elecciones el BNG pasó de seis a diecinueve diputados y en una encuesta publicada este domingo aún ganaba tres diputados más, dos de ellos a costa del Partido Popular, que perdía representación. (La señora Moraleja Gómez hace gestos negativos). La verdad es que esa política de confundir haciendo creer que la responsabilidad de que no exista un estatuto de la industria electrointensiva es de un diputado del BNG no deja de ser chocante. Nosotros defendimos desde el principio esa necesidad y continuamos haciéndolo, porque el BNG no gobierna en Madrid. ¿Sabe quién gobierna? El Partido Socialista y Podemos. ¿Sabe quién gobernó? El Partido Popular entre el año 2011 y el año 2018, y no sacó adelante el estatuto de la industria electrointensiva. Es más, usted habló de Alcoa y se olvidó de decir que Feijóo en campaña electoral, hace solo unos meses, dijo algo tan sorprendente como que si ganaba las elecciones resolvería el problema de Alcoa, como si Feijóo no llevase once años gobernando. Por lo visto, no estaba en serio durante esos once años. Ganó las elecciones y Feijóo no se preocupa de resolver el problema de Alcoa. Por cierto, esta mañana en la Comisión de Industria hemos aprobado una iniciativa del BNG; es verdad que con los votos de casi todas las fuerzas políticas: menos los de la ultraderecha, los de VOX."
}