{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Gómez-Reino Varela",
                "apellidosNombre": "Gómez-Reino Varela, Antonio",
                "codParlamentario": 176,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "EC-UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/AntonGomezReino",
                "twitterUserId": "365392319",
                "twitterUserName": "AntonGomezReino"
            },
            0
        ],
        "order": 54,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GÓMEZ-REINO VARELA"
    },
    "text": "Gracias, presidente. La industria de este país sufre desde hace ya décadas unos costes energéticos superiores a los de sus principales competidores en los mercados internacionales, afectando lógicamente a la competitividad de nuestra industria. En la actualidad además y tras los efectos de la pandemia, se hace más apremiante si cabe un compromiso claro de las administraciones públicas que promueva la estabilidad de los costes energéticos a medio plazo. Ahora bien, para intervenir sobre este problema es necesario partir primero del marco actual de la situación. Los precios de la energía eléctrica han bajado desde que no gobierna el Partido Popular en un 39 %; eso son 20 puntos más de descenso que en Alemania, 3 puntos más que en Francia. En todo caso, el Estado español mantiene aún precios superiores a los de estos países y es por ello que el Gobierno de coalición está haciendo los deberes, como no hizo el Partido Popular en tantos años de Gobierno, y está trabajando en la implementación del estatuto de las empresas electrointensivas. Pero, fíjense, hay una serie de factores que provocan que en el Estado español el precio de la energía sea mayor que en otros países europeos. Uno de los principales es el elevado grado de dependencia energética del 74 %, frente al 55 % de media en la Unión Europea. Esto supone pagar más cara la energía y tener menos capacidad de intervención sobre los precios finales. Entre 2008 y 2012 se consiguió reducir la tasa de dependencia hasta el 70 %, gracias al auge de las energías renovables. Pero ¿qué pasó? Una vez más el Partido Popular hizo su trabajo y suspendió los incentivos a esta industria vía real decreto, con lo que se volvió al esquema de energía importada y precios elevados. Y no solo eso, se cortó de raíz la protección de un sector innovador en el que el Estado español se situaba a la cabeza a nivel mundial. Todo eso, por cierto, sin consultar con el sector y los agentes principales en este ámbito. Y, fíjense, a quienes aquel Gobierno del Partido Popular quizá sí escuchó y atendió fue a las grandes compañías eléctricas, un oligopolio que recordemos que concentra el 90 % del mercado final en el Estado español. Ustedes hicieron, como siempre, políticas a la medida de este oligopolio, que han supuesto el mantenimiento de un modelo caduco, un freno a la innovación, a la soberanía energética y que en este país se paguen precios más altos y con ello se reduzca la competitividad de nuestra industria. Con respecto al estatuto, ya lo dijeron otros oradores hoy. Sorprende la vehemencia de la señora Moraleja, cuando fue el ministro Soria, del Partido Popular, quien en 2013 dijo que iba a solucionar este asunto; nunca se hizo tal cosa. En contraste con esta actitud de abandono, el actual Gobierno abrió el diálogo con el sector y las comunidades autónomas y se recogieron propuestas tanto en el texto inicial como en el segundo borrador. También se ajustó el texto a las directrices establecidas por la Unión Europea, lo que es básico para proporcionar certeza y certidumbre a nuestra industria. Y avanzado el trámite, en pocas semanas será implantado y traído a corto plazo a esta Cámara. Por tanto, lo que el Gobierno del Partido Popular no hizo durante años lo está haciendo en una situación muy difícil el Gobierno de coalición en unos meses. Además, el estatuto vendrá a esta Cámara con diferentes mecanismos encaminados a mitigar los efectos de los costes energéticos sobre la competitividad. Las compensaciones alcanzarán el máximo permitido por las directrices europeas, el 85 % de los costes compensables para todos los consumidores electrointensivos. Esto se suma a la creación del fondo de reserva para garantías de entidades electrointensivas para cubrir los riesgos de la compra a medio plazo y a los beneficios fiscales en el impuesto especial sobre electricidad, que llegan hasta el 80 % de la base imponible para los consumidores electrointensivos. En definitiva, es absolutamente imprescindible que se apruebe y se traiga un estatuto de las electrointensivas. En eso está trabajando este Gobierno, ese es el compromiso que tenemos. Por cierto, si hablamos de Alcoa, lo que nunca tenía que haber pasado es que se privatizara como se privatizó, lo que nunca tenía que haber pasado es que se entregarán miles de millones en subvenciones a empresas sin el compromiso de que mantuvieran sus puestos de trabajo y el proyecto industrial y, en definitiva, lo que no se puede permitir es que una multinacional americana tenga en sus manos el futuro de cientos de familias de nuestro país. (Aplausos)."
}