{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Simancas Simancas",
                "apellidosNombre": "Simancas Simancas, Rafael",
                "codParlamentario": 287,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SimancasRafael",
                "twitterUserId": "402219133",
                "twitterUserName": "SimancasRafael"
            },
            0
        ],
        "order": 63,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SIMANCAS SIMANCAS"
    },
    "text": "Señor presidente, señorías, esta iniciativa trata de responder a la preocupación de muchos españoles por la creciente profusión de mensajes, de vídeos, de acciones vandálicas también cargadas de odio, de fanatismo y de extremismo que están amenazando nuestra convivencia ahora, hoy, en España. Este deterioro de la convivencia está relacionado directamente con el auge de la ultraderecha y sus mensajes radicales e intolerantes. No es exclusivo solo de España. En Alemania tienen a sus neonazis, en Grecia a su Amanecer Dorado, en Francia a su extrema derecha, en Estados Unidos a sus supremacistas blancos y nosotros tenemos lo que tenemos aquí sentado. Sus planteamientos son tan simples como repetitivos: promueven valores incívicos señalando falsos culpables para problemas reales; fomentan el odio a las feministas, a los inmigrantes, a los políticos progresistas; manipulan y falsean la historia para intentar justificar regímenes totalitarios, y procuran la deslegitimación de las instituciones cuando las gobiernan formaciones progresistas. Es un discurso simple, falaz, podemos decir zafio, pueril, incluso paleto, pero tiene su efecto; tiene su efecto a la hora de producir odio, a la hora de socavar nuestra convivencia. Lo vemos día a día en las redes sociales, en nuestras calles, en el asalto a nuestros locales, en el vandalismo en nuestros monumentos. Son un peligro y los demócratas no podemos quedarnos de brazos cruzados, hemos de dar una respuesta clara y contundente. Uno de los últimos episodios de fomento del odio ultra tuvo lugar hace solo unos días cuando, por una parte, el señor Abascal reivindicaba aquí los Gobiernos de hace ochenta años, es decir, los Gobiernos de la Dictadura, mientras su compañero Ortega Smith, en el Ayuntamiento de Madrid, promovía la infamia de retirar del callejero de la capital los nombres de dos grandes luchadores por la libertad como Indalecio Prieto y Francisco Largo Caballero. (Aplausos). Más de doscientos cincuenta profesores de historia ya se han encargado de desmontar todas las patrañas, todas las patrañas. Prieto y Largo militaron contra el totalitarismo. Prieto y Largo defendieron la legalidad republicana y sufrieron la persecución del franquismo y del nazismo, incluso. Esta es la verdad histórica incontestable. Posiblemente, una parte de la derecha ha intentado con esta acción infame contrarrestar o reaccionar a la salida de Franco del Valle de los Caídos, y tenemos que decirles dos cosas. En pocos días vamos a traer aquí la ley de memoria democrática y con esa ley en la mano, aquí y en el Ayuntamiento de Madrid, vamos a impedir que conviertan ustedes la verdad en mentira, la mentira en verdad, a los verdugos en víctimas y a las víctimas en verdugos. (Aplausos). Olvídense, lo vamos a impedir. Y les diremos algo más: Prieto y Largo Caballero van a volver al callejero de Madrid, van a volver con todos los honores. Nos encargaremos de ello, pero Francisco Franco no volverá al Valle de los Caídos porque la sociedad española nunca más va a permitir el enaltecimiento de un dictador asesino, nunca más. (Aplausos). Ténganlo en cuenta. La ultraderecha practica, señorías, un juego artero y peligroso: intentan desdibujar la frontera entre la verdad y la mentira, lo cierto y lo incierto, lo que ocurrió y lo que no ocurrió, la dictadura y la democracia para intentar blanquear su pasado terrible. Juegan a la antipolítica: las instituciones engañan, los medios de comunicación mienten, los partidos políticos no sirven, cada uno va a lo suyo, ya está bien de feministas libertarias, de inmigrantes empoderados y de autonomías disolventes. Aquí con Franco se vivía mejor y lo que hace falta es ordeno, mando, palo y tentetieso para el que se mueva. Practican la deslegitimación del que piensa diferente porque la ultraderecha no discute las razones del contrario, la ultraderecha lo que hace es deslegitimarlo. Por eso a nosotros no nos acusan de intervencionistas, por ejemplo; nos acusan de criminales y de tiranos. No es que nos nieguen las razones --esto es lo que se hace con el adversario--, nos niegan la existencia, que es lo que se hace con el enemigo. Al adversario se le discute y se le trata de convencer, al enemigo se le trata de eliminar. Esta es la semilla del odio que está fomentando la ultraderecha en este país y que destruye la democracia y destruye la convivencia. (Aplausos). Pero aquí, en España, se les teme por algo más que por sus soflamas un tanto ridículas; se les teme por su historia, porque aquí tienen una historia, una historia terrible. Aquí sabemos de lo que son capaces, los hemos sufrido durante cuarenta años. Por eso tenemos que decirles que el Partido Socialista ha gobernado, gobierna y gobernará en este país, y la semana que viene, después de votar su moción de censura, Pedro Sánchez seguirá siendo presidente del Gobierno de España y la semana siguiente también y la siguiente y la siguiente y la siguiente y la siguiente, así mientras quieran los españoles con su voto. (Aplausos). Se llama democracia, grandes hombres como Largo Caballero e Indalecio Prieto sufrieron y lucharon por defenderla y esta vez ha llegado para quedarse y no nos la van a arrebatar, señorías de la ultraderecha. Señorías del Partido Popular --y voy terminando--, nos preocupa que le sigan ustedes el juego a los ultras. No acabamos de saber si lo hacen ustedes por convicción, porque en realidad piensan lo mismo Abascal y Casado, o lo hacen por temor a perder votos por su derecha. Lo primero sería terrible porque les alejaría de la derecha democrática que coprotagonizó la transición democrática con nosotros. Les alejaría de la derecha democrática, que en Alemania o en Francia combaten a los ultras y no pactan con ellos. Pero, lo segundo, el temor a perder votos supondría un grave error, señorías, porque si ustedes asumen los valores de VOX, si ustedes siguen los principios de VOX, si siguen su discurso a pies juntillas y secundan sus iniciativas, sus electores acabarán votando a VOX. Piensen en eso, señorías del Partido Popular. Y, desde luego, no secunden a VOX reivindicando a la vez la transición democrática y la Constitución española, porque si hay algo que representa aún hoy la transición democrática y la Constitución española es la voluntad inequívoca de la sociedad española de dejar atrás los tiempos oscuros que representa la ultraderecha. Eso es lo que representa la Constitución, la defensa de nuestros derechos y libertades a los que amenaza la ultraderecha. Termino, señor presidente. Hoy planteamos una proposición no de ley para defender la convivencia democrática. Pronto traeremos, como he dicho, una ley de memoria democrática para erradicar el fanatismo y el odio, para reivindicar a quienes lucharon y sufrieron en nombre del bien común, y lo hará esta coalición social-comunista. Creen que nos insultan, pero nosotros estamos orgullosos de nuestra historia. Miramos hacia atrás con la cabeza bien alta. Tenemos una historia con aciertos y con errores, pero es una historia de servicio al interés general desde los principios de la igualdad, la libertad y la justicia social, señorías --ustedes no sabrán nada de esto--, una historia de decencia. Y no soy…"
}