{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Figaredo Álvarez-Sala",
                "apellidosNombre": "Figaredo Álvarez-Sala, José María",
                "codParlamentario": 318,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/FigaredoJose",
                "twitterUserId": "2799483719",
                "twitterUserName": "FigaredoJose"
            },
            0
        ],
        "order": 56,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FIGAREDO ÁLVAREZ-SALA"
    },
    "text": "Muchas gracias, señor presidente. Hemos vivido aquí, en este hemiciclo y en la Comisión de Industria, una situación absolutamente surrealista, delirante y completamente enloquecedora, en una demostración de lo que yo diría que es la peor cara de la política española hasta ahora. El Partido Socialista y el Partido Popular se han estado echando los trastos a la cabeza el uno al otro sobre quién era el culpable de la inexistencia de este estatuto de las electrointensivas y, por lo tanto, de la desprotección de las empresas supuestamente beneficiarias de este estatuto. Todo ello, esta lucha entre hermanos que parece que se llevan muy mal, aderezado con un acuerdo esta misma mañana en la Comisión de Industria entre ambos partidos en una proposición presentada por el BNG --en concreto, por un representante de un partido dentro del BNG que es comunista, marxista y leninista-- mediante la cual estos tres partidos están de acuerdo en lanzarse a la intervención y, por lo tanto, a la nacionalización --llámenlo ustedes como quieran-- de una empresa privada en España. La situación es absolutamente surrealista, no hay quién la entienda y es realmente triste porque estamos en una España en la que tenemos 50 000 muertos por el coronavirus que ni siquiera tienen nombre. Una España en la que, como a perro flaco todo son pulgas, se suma, además de la tragedia humana, la tragedia económica; una tragedia económica que ningún partido de esta Cámara está dispuesto a frenar, ni siquiera están lanzando propuestas destinadas a ello. Lo que están haciendo es perder el tiempo lanzando bombas de humo con absurdeces como las que hemos tenido que escuchar hoy, girando siempre en torno a ese franquismo, franquismo, franquismo, porque no saben hablar de otra cosa. Hemos perdido dos horas en este debate hablando solo y exclusivamente del franquismo. (Aplausos). ¿Qué es lo que pretenden, señores? ¿Ustedes buscan solucionar los problemas reales de España y de los españoles o solo quieren confundirnos? Solo quieren confundirnos, porque ese parece que es realmente el objetivo ahora del Gobierno, que no hace más que mentir una y otra vez. Mintió cuando juró que no pactaría con el comunismo y ha pactado con el comunismo; mintió cuando prometió que no pactaría con ETA y ha pactado con ETA; mintió cuando prometió que protegería la industria española, cuando prometió que traería un estatuto de las electrointensivas, cuando lo prometió sin que nadie le obligase. Se autoimpusieron esa obligación y han mentido, han mentido. Estamos aquí casi dos años después y no tenemos estatuto. (Aplausos). Lo único que tenemos es una bazofia absolutamente infumable y que los propios supuestos beneficiarios les han dicho, señores del Partido Socialista, que como lo aprueben tal y como está redactado, el sector desaparecerá. Los supuestos beneficiados de su norma les han pedido que, por favor, no la aprueben tal y como está redactada. Es fundamental que escuchen al sector porque parece que lo único que escuchan son los cantos de sirena de las próximas elecciones, lo único que buscan es prometer, prometer hasta el momento de ser votados, y una vez votados, se olvidan de lo prometido. (Rumores.--Aplausos). Es importante que quienes nos escuchen desde sus casas sepan qué son las electrointensivas. Las electrointensivas son aquellas industrias que necesitan de la energía eléctrica como una de las piezas fundamentales para su producción, como una pieza clave en su balanza de gasto; y voy a ponerles ejemplos de electrointensivas. Por ejemplo, Alcoa está a punto de echar el cierre. Señores del Gobierno, unas 3000 personas se van a ir a la calle, 3000 familias van a perder su forma de vida. Vesuvius en Asturias. Señora Lastra, preocúpese por su región. Hace escasos doce meses que Vesuvius lanzó a 500 personas a la calle. Sniace en Cantabria lo mismo: hace escasos meses ha lanzado a unas 600 personas a la calle. ¿Por qué? Porque ustedes, señores del Grupo Socialista y del Grupo Popular, son incapaces de lograr que la industria española mantenga esa rentabilidad y eficiencia que toda la vida tuvo, porque ustedes imponen unos costes de la energía que son absolutamente inmanejables para la competencia europea a la que nos enfrentamos. Y ustedes lo imponen, lo impone su agenda climática ideológica. ¿Y dónde está ahora doña Yolanda Díaz, esa ministra de Trabajo que tantas fotografías se sacaba en Alcoa? ¿Dónde está ahora para defender al sector? ¿Dónde está la señora Maroto, que es la cara amable del Gobierno, que promete y promete pero sus promesas nunca llegan? ¿Dónde están? Porque España y la industria española necesitan soluciones ya, y las necesita ya porque va a desaparecer como ustedes no hagan lo que han prometido."
}