{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Ruiz Solás",
                "apellidosNombre": "Ruiz Solás, María de la Cabeza",
                "codParlamentario": 301,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María de la Cabeza",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ruizsolas",
                "twitterUserId": "3368070699",
                "twitterUserName": "ruizsolas"
            },
            0
        ],
        "order": 74,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ SOLÁS"
    },
    "text": "Sí. No estaría de más que tuvieran ustedes un poco de esa generosidad y perdonaran también; no estaría de más que dejaran de rasgarse las vestiduras solo por los actos violentos contra los suyos y que condenaran también los actos violentos contra los demás. Señorías --y termino--, estamos de acuerdo con ustedes en que el fanatismo no entiende de colores ni de siglas y por eso mismo estaremos siempre en contra de la incitación al odio y a la violencia contra el Gobierno, pero también estaremos siempre en contra de la incitación al odio y a la violencia contra los partidos de la oposición y sus votantes, y contra las instituciones del Estado, la Casa Real, el Poder Judicial, más todavía si se hace desde el propio Gobierno de la nación. Incluyan esta enmienda nuestra… (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}