{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Ruiz Solás",
                "apellidosNombre": "Ruiz Solás, María de la Cabeza",
                "codParlamentario": 301,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María de la Cabeza",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ruizsolas",
                "twitterUserId": "3368070699",
                "twitterUserName": "ruizsolas"
            },
            0
        ],
        "order": 69,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ SOLÁS"
    },
    "text": "Sí, me va a disculpar un segundo, por favor. Por eso no deja de sorprendernos que vengan a darnos lecciones con la convivencia democrática quienes provocan tanto odio y tanto fanatismo desde las instituciones, que lo hagan precisamente los que son los artífices de una ley de memoria histórica que es puro odio y puro fanatismo, porque nace del revanchismo. ¿Cómo pueden venir a hablarnos de convivencia democrática si ni siquiera entienden que el pueblo español fue capaz de perdonar los horrores de la Guerra Civil y de hacer borrón y cuenta nueva? ¿Es que no se dan cuenta de que son ustedes y solo ustedes los responsables de que se hayan vuelto a abrir heridas que ya habían cicatrizado? ¿Es que no saben vivir sin el enfrentamiento y el odio? ¿Es que no saben perdonar?"
}