{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Ruiz Solás",
                "apellidosNombre": "Ruiz Solás, María de la Cabeza",
                "codParlamentario": 301,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María de la Cabeza",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ruizsolas",
                "twitterUserId": "3368070699",
                "twitterUserName": "ruizsolas"
            },
            0
        ],
        "order": 67,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ SOLÁS"
    },
    "text": "Gracias, señor presidente. Señorías, es increíble que vengan aquí a hablar sobre compromiso con la convivencia democrática y sobre rechazo al odio y al fanatismo y hayan hecho aquí la mayor demostración de odio y de fanatismo que se haya visto jamás en esta Cámara. (Aplausos). Su sectarismo y su intransigencia no tienen límites, señor Simancas. ¡Cuánta miseria moral! ¡Qué pena! (Rumores). Señorías, ustedes presentan una proposición no de ley sobre el compromiso de la convivencia democrática y el rechazo al odio y al fanatismo --eso presentan ustedes-- y nosotros estamos al cien por cien con ustedes. Estamos al cien por cien con ustedes porque rechazamos de pleno el odio y el fanatismo, porque nos asquean y nos repugnan el odio y el fanatismo, todo tipo de odio y de fanatismo, contra cualquiera, en cualquier circunstancia, siempre y sin excusas. Fíjese si nos repugna que precisamente por eso estamos aquí, precisamente por eso VOX es la tercera fuerza política de este país, porque somos muchos los españoles que estamos hartos del odio y del fanatismo; del odio y del fanatismo hacia nuestra patria, del odio y del fanatismo hacia nuestra historia, hacia lo privado, hacia nuestras tradiciones, hacia nuestros valores cristianos, hacia la familia tradicional, hacia la fe de muchos españoles, y especialmente del odio y del fanatismo de nacionalismos excluyentes que han secuestrado, chantajeado y asesinado, y que, en lugar de estar condenados al ostracismo, están sentados en sus escaños gracias a ustedes y a su traición al pueblo español. (Aplausos). El vídeo al que se refieren en su moción, porque en su moción se refieren a un vídeo concreto que es el que ha motivado esta iniciativa --por cierto, una iniciativa muy floja y muy poco preparada para versar sobre un tema tan importante, tanto que han tenido ustedes que autoenmendarse incluso--, es repugnante, es repugnante. Pero es tan repugnante como muchos otros vídeos a los que ustedes no dan importancia porque no van dirigidos contra los suyos y que, precisamente por eso, porque no van dirigidos contra los suyos, ustedes justifican como libertad de expresión o como jarabe democrático. (Aplausos). Pero los responsables de estos vídeos tan lamentables nunca son solo sus autores, señorías, sino también quienes alimentan el odio con sus soflamas y quienes desentierran, promueven y remueven y remueven el lodazal sin ningún tipo de escrúpulo en busca de rédito político. Como hizo aquí el 29 de abril el vicepresidente del Gobierno, el señor Pablo Iglesias, cuando amenazó desde esta tribuna con quitarse de encima la inmundicia que, según él, representa VOX, después de señalar a sus cincuenta y dos diputados insultándolos y difamándolos gravemente. (Aplausos). Eso es lo que hizo el señor Iglesias aquí, delante de todos, destilando odio en sus gestos y en sus palabras; y a ustedes, señores socialistas, les pareció estupendo. Todos ustedes aplaudieron a su vicepresidente y a ninguno parecía abochornarle semejante barbaridad, a ninguno. En 2018, tras las elecciones andaluzas, el señor Pablo Iglesias arengó públicamente a las masas pidiendo la creación de un frente antifascista para frenar a VOX. El resultado fueron manifestaciones violentas, con agresiones y destrozos de mobiliario urbano, y ustedes tampoco dijeron nada. No dijeron nada; también debió parecerles estupendo. (Aplausos). Señorías, ustedes saben bien --lo saben muy bien-- que este acoso y derribo que ejercen sin piedad contra nuestra formación ha tenido como consecuencia multitud de actos violentos contra VOX, contra nuestros simpatizantes, afiliados y cargos públicos, no solo a través de vídeos y de ataques en las redes sociales, estamos hablando de agresiones físicas y verbales, de amenazas de muerte, de fuerza bruta ejercida de forma salvaje para impedirnos celebrar actos políticos, incluso en campaña electoral, y a ustedes no les ha importado, han permanecido callados. Ninguno de ustedes ha aclamado contra ese fanatismo y ese odio, ninguno; silencio sepulcral, señorías. Silencio sepulcral de una derecha cobarde que se pone de perfil para no mancharse de barro ni la suela de los zapatos y silencio sepulcral de una izquierda que considera lícito permitir que se use el grado de violencia que sea necesario para evitar que se expresen los que opinan diferente. ¿Este es el compromiso con la convivencia democrática que tienen ustedes? ¿Este es el compromiso que vienen a reclamarlos hoy aquí? Permítanme que les diga que son ustedes unos hipócritas; unos hipócritas y unos cínicos. (Aplausos). Pero lo peor no es que ustedes no le den importancia al fanatismo y al odio cuando se ejerce contra los demás, lo peor es que lo fomentan, porque creen que a los adversarios sí se les puede insultar, difamar, agredir y acosar. Y como a los adversarios sí se les puede insultar, difamar, agredir y acosar hay que convertirlos en alguien que se lo merezca, en alguien a quien se pueda odiar; y, entonces, recurren ustedes al comodín del fascista porque, puesta la falsa etiqueta, todo vale contra el fascista. Hacen ustedes exactamente lo mismo que hacían los nazis con los judíos, exactamente lo mismo. Una vez convertidos en cucarachas ante los ojos de la opinión pública, hacerlos desaparecer es pan comido. (Aplausos). Y en esas están ustedes, en esas, en hacer creer a la opinión pública que somos cucarachas. Pero los diputados de VOX y sus cuatro millones de votantes solo somos gente común y corriente que defiende pacíficamente sus principios y sus ideas y que no merece el maltrato al que ustedes nos someten."
}