{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 78,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señor presidente. La verdad es que después de oír a la señora Jiménez-Becerril, la pregunta que ya le hicimos al presidente del Gobierno, pero que hay que repetir hoy, es: ¿merece la pena? ¿Merece la pena el poder a cambio de la dignidad de las víctimas? ¿Merece la pena? (Aplausos). ¿El precio que hay que pagar merece la pena? ¿Les ha merecido la pena? Porque cuando yo he visto que ustedes se autoenmendaban también pensaba que lo que iban a hacer era incluir lo que pasó ayer en Pamplona. ¡Hombre!, después de decapitar una figura del rey y de Colón, suponía que dentro de esto del odio meterían eso. Pero, claro, ¿cómo lo van a hacer si quien lo ha propuesto, quien lo ha hecho ha sido Sortu, al que ustedes le deben la Presidencia del Gobierno de España y la Presidencia del Gobierno de Navarra? ¡Es que son los que les han dado los dos cargos! Por lo tanto, ¿qué más da que hagan eso? Y , claro, se dice: no, es que hubo un genocidio hace quinientos años. Yo no sé qué pasó hace quinientos años, pero sí sé lo que ha pasado --y lo ha dicho la señora Jiménez-Becerril--, durante muchos años aquí. Aquí hubo un genocidio, se intentó eliminar a todo el que no pensaba como uno a través de los asesinatos. (Aplausos). Claro, eso sí que ha sido un genocidio que hemos vivido, pero de este no hablamos, hablamos de uno de hace quinientos años. No, no, hablemos de hoy, hablemos de lo que ha pasado ahora. Pero eso no les interesa; a ustedes les interesa otra cosa, les interesa borrar ese pasado y contribuir a que se borre, a escribir el relato. Un portavoz batasuno, cuando le preguntaron qué es un terrorista y qué iba a ser de los terroristas, dijo: los que hoy llamamos terroristas ya veremos cómo se les llama mañana porque dependerá de quién escriba el relato. El problema es que ustedes, el Partido Socialista, están ayudando a Bildu a construir ese relato para que dentro de unos años ya no hablemos de terroristas, sino que hablemos de gudaris. Al final va a resultar que las víctimas eran los malos. Como sigan así, vamos a llegar a ese punto. Por tanto, yo creo que lo que tiene que hacer usted es pedir un turno para salir aquí, porque, desde luego, después de lo que ha dicho la señora Jiménez-Becerril, me parece que el Partido Socialista tendría que plantearse muchas cosas. Muchas gracias. (Aplausos)."
}