{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 80,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias. En un apartado de esta PNL aparece esta expresión: hoy la agresión se dirige al Gobierno del PSOE y de Unidas Podemos, mañana la diana podría estar en personas de cualquier otro partido. Estamos de acuerdo, pero ¿y ayer, dónde estuvo esta diana ayer o en tiempos muy recientes? Algunos ejemplos. En septiembre de 2017, nuestra compañera Anna Gabriel visita Valencia. Una pintada la recibe: Tiro a Anna Gabriel. Silencio, impunidad, pero no silencio absoluto, incluso la que es hoy la portavoz de Ciudadanos aquí dijo: ¿qué esperaban? Octubre de 2017, empezó el auge de las acciones de grupos de extrema derecha en Cataluña, entre ellas, un intento de asalto a un medio de comunicación público, a Catalunya Ràdio. Ninguna investigación, ningún juicio, impunidad total. Ante este auge de la extrema derecha incluso se nos dijo de forma muy desafortunada por parte del hoy vicepresidente Iglesias que habíamos contribuido a despertar el fantasma del fascismo. Yo creo que serían unas declaraciones que hoy no repetiría. En abril de 2019, por ejemplo, el fusilamiento del muñeco del president Puigdemont en Coripe, provincia de Sevilla, con alcalde del PSOE. Pongo estos ejemplos no solo para señalar las carencias de la PNL que presenta el PSOE, sino para evidenciar hasta qué punto los discursos de odio están bien insertados en el nacionalismo español. Sé que es una expresión que no les gusta, pero que no les guste no quiere decir que no exista. La unidad de España no puede ser un dogma de fe porque cuando hay dogmas de fe hay cruzados que se sienten impunes para defenderlos; de esos dogmas, estos cruzados. La mejor forma de combatir este nacionalismo español intolerante y agresivo es reconociendo el derecho de autodeterminación de los pueblos. (Rumores.--Aplausos). Una última cuestión dirigida a la Mesa del Congreso sobre los discursos de odio que aprovechan esta tribuna. Por decir que el rey es corrupto nosotros recibimos una advertencia y nuestras palabras no salen en el Diario de Sesiones. Sin embargo, y por poner un ejemplo concreto, subir aquí y propagar una noticia falsa y cargada de odio que relaciona las violaciones con la población extranjera pasa sin ningún tipo de reproche, y eso genera tanto odio como el vídeo del tirador fascista. Una PNL, por tanto, muy parcial que no podemos apoyar. Muchas gracias."
}