{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Jiménez-Becerril Barrio",
                "apellidosNombre": "Jiménez-Becerril Barrio, María Teresa",
                "codParlamentario": 179,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Teresa",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/teresajbecerril",
                "twitterUserId": "1106640378193678339",
                "twitterUserName": "teresajbecerril"
            },
            0
        ],
        "order": 76,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JIMÉNEZ-BECERRIL BARRIO"
    },
    "text": "Gracias, presidente. Esta proposición no de ley que nos traen hoy me confirma que la hipocresía no tiene límites. Ustedes dicen aquí, en su proposición, que rechazan la violencia, pero cuando los de Bildu decapitan una estatua del rey en Navarra callan y otorgan y siguen gobernando con ellos. (Aplausos). Para usted, señor Simancas, ¿los de Bildu no son tiempos oscuros? ¿Qué son?, ¿progresismo? Dicen ustedes en esta iniciativa que les preocupa la incitación al odio, ¿y no les preocupa, señorías, lo más sangrante que ocurre aquí dentro, que es tener en este hemiciclo a Bildu, que no condena los asesinatos de ETA y homenajea a los terroristas? Eso sí que es odio hacia todos los españoles. (Aplausos). Ustedes no tiene autoridad moral para hablar de delitos de odio cuando negocian con quienes no condenan el asesinato de mi hermano, Alberto, ni de su mujer, Ascen, ni del padre y el hermano de Jaime Mateu, ni del hijo de Toni Salvá, ni de las sobrinas y el hermano de José Alcaráz, todos diputados aquí presentes. Se les debería caer la cara de vergüenza a los socialistas por aplaudir a Bildu delante de nosotros, víctimas de ETA. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso y del Grupo Parlamentario VOX, puestos en pie.--Varios señores diputados: ¡Muy bien!). Y ya que hablamos de odio, les pregunto ahora a los de Bildu: ¿Cuándo van a presentar una iniciativa que condene el terrorismo de ETA y defienda a sus víctimas de los delitos de odio pasados y presentes? ¿Por qué no se lo exige este Gobierno en vez de negociar con ellos la reforma laboral? Y usted, señor Sánchez, la próxima vez que dé las gracias a la portavoz de Bildu acuérdese de que fue condenada por apología del terrorismo por defender a la organización terrorista ETA y a sus integrantes, esa organización a la que usted llama banda y esos terroristas a los que llama presos vascos y por los que sufre profundamente cuando se quitan la vida. ¡Cuánta hipocresía! ¿Cómo vamos a esperar que en esta Cámara se prohíba la expresión ‘presos políticos vascos’ para referirse a los terroristas de ETA si el presidente del Gobierno los blanquea? (Aplausos). En este hemiciclo, señorías, se permite la humillación de las víctimas del terrorismo y ustedes lo consienten. ¡Qué indignidad! Ya que hablan de fanatismo, ¿van a hacer ustedes una iniciativa para denunciar el odio que sufren quienes se enfrentan a ETA en el País Vasco y Navarra? Por supuesto que no. A Bildu no se le tose, no les vaya a quitar la silla en la que se sienta Sánchez gracias a esos cinco votos que tan indignamente le sostienen. La agenda del odio en el País Vasco y Navarra la marca Bildu contra la Policía, la Guardia Civil y las víctimas del terrorismo. A ver si tienen ustedes valor de escribirlo en sus propuestas. Además, se ve claramente su doble vara de medir: en el Parlamento Europeo los socialistas votaron en contra de investigar los 370 crímenes de ETA que siguen sin resolverse y aquí tampoco votaron a favor del artículo 578 del Código Penal, en el que se condena el enaltecimiento del terrorismo. Yo he sufrido esos homenajes cuando el alcalde de Villava brindaba y dedicaba las fiestas del pueblo al asesino de mi hermano y su mujer. ¿Saben ustedes dónde está ahora ese terrorista? Pues más cerquita de su casa. ¿Por qué, señor Marlaska? ¿Para que cuando se transfieran las competencias penitenciarias lo pongan en la calle? ¡Qué caros nos van a salir a nosotros, las víctimas de ETA, los apoyos a Sánchez! La verdad es que lo único que se denuncia en esta sectaria iniciativa es el hecho concreto de unos disparos a fotografías del presidente y miembros del Gobierno, hecho que mi grupo parlamentario condena, al igual que cualquier delito de odio, venga de donde venga. Pero me pregunto: ¿por qué no citan aquí todos los delitos de odio? ¿Por qué solo les preocupan aquellos que les ofenden a ustedes y no los que nos ofenden a todos los españoles? (Aplausos). El Partido Popular, todos mis compañeros, estamos aquí para acabar con la barra libre que este Gobierno permite a quien humilla, no solo a las víctimas del terrorismo, sino a la Policía, a la Guardia Civil, a las Fuerzas Armadas, a los órganos constitucionales y a la Corona. ¿O es que quemar fotografías del rey no es un delito de odio? ¿O es que vejar a nuestra Guardia Civil con carteles que dicen: «Tú eres el virus» no es fanatismo? ¿Dónde está el Gobierno mientras diputados de Bildu llaman nazis a nuestros policías? ¿Ese odio no cuenta? ¿Van a incluir en esta iniciativa las amenazas contra el juez Manuel García-Castellón por pedir la investigación de Pablo Iglesias? ¿O eso no es delito de odio porque perjudica al vicepresidente? Si aceptan nuestra enmienda, que equilibra y enriquece su propuesta, demostrarán que defienden los derechos de todos los españoles. Si no, se retratarán como lo que son, esclavos del nacionalismo y de la extrema izquierda, que solo han traído odio y miseria moral a España. Voy terminando. Sean valientes, señorías socialistas, acaben con los delitos de odio, pero con todos, y no excluyan los que no les duelen. Cuando lo hagan, les creeré. Mientras tanto, sigan callando y mirando para otro lado cuando vean que queman banderas de España y nuestra Constitución, por la que ha dado su vida mi hermano Alberto, su mujer Ascen y tantas víctimas del terrorismo, tantas como ese libro que tan dignamente lee mi compañero Adolfo Suárez cuando suben a esta tribuna los herederos de ETA. Muchas gracias. (Varias señoras y señores diputados: ¡Muy bien!--Aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}