{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 88,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Vivimos en tiempos en los cuales la extrema derecha o la derecha no acepta que están en la oposición. Por ello, de manera histriónica, como hemos visto, intentan deslegitimar y desestabilizar, en muchas ocasiones con campañas que a veces pueden ser incluso ridículas. Es cierto que utilizan en muchas ocasiones los vídeos y las redes sociales, pero esto ya lo anunciaba el ECRI. Por cierto, que cuando se habla de discurso del odio otra de las carencias es que nadie sabe a qué se refieren con el discurso de odio. Cabe todo. Pues no, para eso hay una comisión en Europa, la Comisión Europea contra el Racismo y la Intolerancia, que tiene bien definido en qué parámetros nos movemos cuando hablamos de odio y de intolerancia. Vemos cómo esto sirve para banalizar el franquismo, para equiparar a víctimas y a verdugos. Por cierto, decía un señor que o con el president Companys o con Prieto. Pues, desde mi punto de vista, ante ese falso dilema, llevado con argumentos ad nauseam, con todos por antifascistas: con Largo Caballero, con Indalecio Prieto, con el president Companys, con el lehendakari Aguirre, con Telesforo Monzón, con todos. A pesar de las diferencias, antifascistas todos. Por eso tienen todo nuestro respeto y recuerdo. Decía que esta propuesta se nos queda un poco corta. Como mencionaba el portavoz de las CUP, señor Botran, vemos hechos que han ocurrido llevados a cabo por instituciones. Él mencionaba el hecho de Coripe, pero yo he visto incluso en un tanque de las Fuerzas Armadas a un señor diciendo que iban a vengar al president Puigdemont; he visto a policías en la Audiencia Nacional haciendo chanzas sobre el vicepresident Junqueras; he visto también a un diputado disparando con un subfusil de las Fuerzas Armadas como si fuera Torrente (risas), emitiendo todo tipo de comentarios. Pero he visto también a un miembro de la Policía Nacional con un cuchillo diciendo que lo iba a utilizar para asesinar a menas. Ante esto, ¿qué han hecho ustedes? Por eso me preocupan no tanto las ‘frikadas’ que puede hacer la extrema derecha, sino qué puede ocurrir desde las propias instituciones del Estado. Usted preguntaba: ¿qué ocurre en Alemania, qué han hecho en Alemania? Desde los servicios de inteligencia, detectar que hay quinientos miembros de la extrema derecha infiltrados en las Fuerzas de Seguridad. Claro, en España no hay ninguno. ¿O ustedes qué están haciendo ante estos hechos? Por eso, creo que queda recogido de manera insuficiente. Y nos hablan en la propuesta que nos han traído hoy de reconocimiento a todos aquellos que han luchado para traer la democracia, pero no mencionan quiénes son. Porque si los que tienen en mente son el rey emérito, el señor Fraga o el señor Martín Villa, ahí no nos pondremos de acuerdo. Si los menciona y nos dice que es el señor Prieto o se va a la II República, quizá podamos encontrarnos. Por eso nos abstendremos y será una abstención como castigo. Nos sumamos a lo que ha dicho el señor Botrán, pero también al posicionamiento de otras formaciones, como Esquerra Republicana, Bloque o Junts, porque para luchar contra el odio, contra el fanatismo, hace falta más valentía y, en ocasiones, menos hipocresía. Muchas gracias, señor presidente. (Rumores.--Un señor diputado: ¡Qué barbaridad!)."
}