{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 92,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Estamos acostumbrados. No se preocupe, presidente. El odio, como el amor, son sentimientos humanos. Sobre sentimientos no podemos legislar; debemos legislar sobre actos, independientemente de que nos gusten más o menos, nos generen rechazo o nos generen admiración. Por eso nos preocupa, y mucho, no lo que ustedes dicen en su enmienda, sino que actos que directamente son execrables y que no tienen lugar en un sistema democrático sean confundidos. ¿Qué tendrá que ver criticar o cuestionar la defensa de la unidad de España o la monarquía como si fuera lo mismo que pegar un tiro metafórico en el vídeo a la foto de un político? ¿Qué tendrá que ver? Ustedes quieren meter todo en el mismo saco, y los que hemos vivido la opresión y la intolerancia defendemos y amamos la libertad más que nada y también los valores democráticos, que no son sinónimos de trágalas y condiciones incuestionables y sagradas, como ustedes pretenden. Acabo ya. Nos parece acertado el último punto que ha incluido en su autoenmienda el Grupo Socialista porque bastante hemos padecido ya cuando lo que hoy se llama revisionismo era historia oficial de la triunfante cruzada de la reserva espiritual de Occidente y los rojos separatistas, chusma inmunda. Pues bien, eso se acabó. Nuestros antecesores lo tuvieron muy claro y nosotros también."
}