{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 90,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señor presidente. Buenas tardes a todas y a todos. ¿No creen que tener que tratar este tema en este hemiciclo es una desgracia? Es una pena, ¿no? ¿No creen que es el síntoma, pero no es la enfermedad? Intentaremos desgranar y, a ser posible, responder a estas preguntas durante mi breve intervención. En primer lugar, nuestro total rechazo y condena a actos como que el que se describe en la proposición. En segundo lugar, de igual manera, nuestro acuerdo con lo que se plantea en la parte dispositiva, independientemente de que pudiéramos sugerir otra serie de cuestiones, tanto en lo que se rechaza como en lo que se promulga. Pero no deja de ser, por otra parte, paradójico tener que traer una proposición no de ley para que nos reafirmemos en eso que dice la proposición no de ley. ¿Hasta dónde hemos llegado? Estamos ante una PNL de buenas intenciones, sin duda, pero creo que deberíamos de bucear más allá de la superficie y sumergirnos en las aguas que son el hábitat de este tipo de expresiones. ¿Por qué surge esto, de qué se alimenta? Los pueblos como el vasco y partidos como el Partido Nacionalista Vasco, que hemos padecido la guerra, la posguerra, la dictadura, la represión y, posteriormente, otra violencia atroz de otros que también se empeñaban en imponer, sabemos perfectamente lo nefasto que puede llegar a ser esta forma de actuar y de entender la oposición y la negación del otro, porque en el fondo se está alimentando a la bicha desde muchos aspectos, lugares y visiones. ¿Qué movimientos e ideología políticas están detrás de comportamientos como este? ¿Quién enciende la mecha con discursos y llamamientos de índole puramente totalitario y fascista para que otros recojan ese guante dieléctrico y lo convierten en una escenificación grabada y emitida? Lo siguiente, perfectamente, por consecuencia lógica, podría ser: ¿y por qué no pegar un tiro de verdad? La responsabilidad de los discursos incendiarios es de quien los provoca. Hay llamamientos que, más allá de la legítima discrepancia política, rezuman odio, con este revestimiento que siempre se olvida de la palabra libertad o democracia y lo recubre de parafernalia patriotera y militarizada como ejemplo del orden y la consagración casi dogmática de elementos que, desgraciadamente, para ellos son la base de un Estado que, en vez de mirar de dónde vienen los problemas y arreglar sus grietas, las quiere coser, aunque sea a martillazos. Se nos han presentado unas enmiendas. Antes de nada, un portavoz de VOX en otra intervención previa ha dicho: toda la tarde llevamos hablando de Franco. ¡Es que en cuarenta años no hemos podido hablar! ¡Eso es lo que ha ocurrido! Y por eso hoy estamos hablando, cinco minutos, de Franco. (Aplausos). Estamos en esta carrera de VOX y el PP por ser los más españoles del mundo mundial, pero unos españoles de tiempos caducos. Con VOX no pretendo perder ni un minuto. Ya saben mi opinión, lo he dicho antes. Ha dicho Ortega aquí que la siguiente vez hablará de golpistas; supongo que hablará de Franco, de Tejero, de esta gente, ¿no? Supongo que hablará de ellos. Sí, ¿no? Bien. El PP nos presenta una enmienda malvada y, además, que se retrotrae a años anteriores pero que, en el fondo, nos muestra su verdadero ADN. Ustedes tienen una concepción de la política y de la sociedad en la que la libertad siempre estará supeditada a otros valores superiores; valores que ustedes deciden cuáles son, porque mezclan todo. ¿Por qué el rechazo al odio ha de estar inequívocamente unido al apoyo a la Constitución, a la unidad del Estado, al rey, etcétera? ¿Por qué tienen que incluir elementos que poco o nada tienen que ver con el tema que estamos tratando? Porque el matiz --importante y vinculante, por cierto-- es que ustedes asocian el discernir, el discrepar, incluso el rechazar elementos puramente políticos con el odio. Me parece gravísimo y no les voy a permitir, como representante de un partido centenario que soy, que escriban en el punto 3 de su enmienda «condenar la agenda del odio diseñada y desarrollada por los partidos políticos independentistas». Eso es una ignominia. (Rumores). ¿Ustedes qué se han creído? (El señor Garcés Sanagustín pronuncia palabras que no se perciben)."
}