{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 96,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidente. Vamos a hablar un poco de odio. Les cuento una historia. Recordarán que en Alsasua pegaron una paliza a unos guardias civiles unos chicos que llamaron los chavales de Alsasua durante mucho tiempo. Pues bien, los miembros de Ciudadanos fuimos a Alsasua a manifestar nuestro apoyo a la Guardia Civil de aquella localidad. ¿Cómo reaccionaron los amigos de los chavales? Vino el carnicero de Mondragón a amenazar a los miembros de Ciudadanos, rodeado de una especie de tribu de orcos, de Uruk-hai, que nos amenazaban allí por donde pasábamos, nos iban siguiendo todo el tiempo. ¿Qué dijo el Partido Socialista en aquel momento? Pues cito a Ander Gil, del PSOE, sobre este episodio: Ciudadanos fueron a agitar el odio a Alsasua. ¿No perciben ahí odio, animadversión, una leve manía? No sé, ¿no vieron ahí nada? En fin, así respondía el PSOE a las agresiones contra mi partido. T ampoco se les ha visto muy preocupados con las agresiones que han sufrido miembros del Partido Popular, miembros de VOX o, permanentemente, los valientes de Unión del Pueblo Navarro o las víctimas de ETA, humilladas permanentemente en esta misma Cámara. Pero no hace falta ir muy lejos. Ayer mismo los borrokitos de Bildu decapitaron unas figuras del rey de España y de Colón. Hay que ser osado y zoquete --si quieren con ka-- para decirse vasco y atacar el descubrimiento de América. Con Colón ya viajaba Martínez de Azoque, un señor de Guipúzcoa, y desde entonces no hubo ni un solo barco español que no tuviera un vasco dentro: Cristóbal de Oñate, Lope de Legazpi, Pascual de Andagoya, Francisco de Orduña, Juan de Tolosa, Diego de Ibarra, todos más vascos que ustedes, todos hicieron más por su tierra que ustedes, llevaron allí prosperidad y riquezas y ustedes adoran, señores de Bildu, a quienes la regaron con sangre. Y volviendo al odio, ¿ha dicho algo el PSOE de estos ataques constantes al rey, de la quema de su efigie?, ¿han dicho algo?, ¿han traído aquí una PNL a condenar esos ataques? No, pero ¡ay! ¿Qué pasó el 18 de junio de 2020? Que un lerdo con escopeta disparó a las fotos de varios miembros del Gobierno y de un diputado de esta Cámara. Desde Ciudadanos condenamos esos hechos ya en junio y los condenamos hoy, es un acto totalmente inconcebible. Ahora sí ve odio el PSOE, ahora sí piden condenas en esta Cámara. Si hubieran disparado a fotos de miembros de otros partidos, ¿habrían presentado algo? (Varios señores diputados: ¡Nooo!). Si hubieran disparado a una imagen del rey, ¿habrían presentado algo? (Varios señores diputados: ¡Nooo!). Si hubieran disparado contra fotos de la Policía Nacional o de la Guardia Civil, ¿habrían presentado algo? (Varios señores diputados: ¡Nooo!). ¿Y de algún juez? ¿Han presentado algo por las amenazas contra el juez García-Castellón por pedir imputar a su cloaquísima Pablo Iglesias? (Varios señores diputados: ¡Nooo!). ¿Hace falta que enumere lo que se hace de forma constante contra estos colectivos que les acabo de mencionar, señores del PSOE? ¿Ven odio aquí, un poquito de odio en todo esto que les he dicho? Sería mejor si aceptan la enmienda del Partido Popular y entonces les votaríamos a favor; si no, nos abstendremos. Pero, además, quiero indagar un poco en la exposición de motivos, porque me parece perniciosa. Ustedes dicen: disponemos de un modelo de organización política basado en el sufragio directo y --dicen-- los partidos que forman parte de la oposición tienen posibilidades de ejercer su acción política aquí y se pueden ejercitar distintas sensibilidades. ¿Relacionan a un tipejo con escopeta con una parte de la oposición de esta Cámara? Es más, ¿les parece que disparar a fotos con una escopeta es una expresión política? Si es así, pasan ustedes demasiado tiempo con Bildu ya. No sean maniqueos, no insulten a la inteligencia, no quieran utilizar a un tipejo así contra la oposición, como insinúa su perversa exposición de motivos. Yo sé lo que quieren dejar entrever, les doy una pista: todas las esencias del odio, todas, en la política española están relacionadas con algo: con el nacionalismo. Si les preocupa el odio, plántense ante el nacionalismo; si les preocupa la convivencia, plántense ante el nacionalismo; si les preocupan los derechos y libertades, plántense frente al nacionalismo, señores del Partido Socialista. Otra pregunta: ¿es más peligrosa una escopeta que distintos tipos de explosivos, temporizadores, cordón detonante o detonadores? Porque, miren, hace una semana detuvieron a tres terroristas por almacenarlos en un zulo en Álava. ¿Condenó el Gobierno, algún socio o algún miembro del Gobierno que haya un almacén de explosivos de ETA? No. En Podemos condenaron la detención de los terroristas. ¿Me quieren decir por qué les preocupa más un tipo con escopeta, a cara descubierta, haciendo el tonto en una galería de tiro que una banda terrorista que acumula explosivos? (La señora presidenta ocupa la Presidencia). Y sobre la filiación política del tipejo de la escopeta les diré: aquí solo hay un partido que tiene terroristas en sus listas, terroristas para los que el hecho de tener motivaciones políticas en su historial sangriento es un atenuante, lo utilizan de blanqueador. Aquí solo hay un partido con terroristas y no tiene trato con ninguno de los partidos de la oposición. Aquí hay un partido con terroristas con el que llegan ustedes a acuerdos y brindan con champán, los partidos del Gobierno. Ya saben cuál, señores del PSOE, para su vergüenza. Muchas gracias. (Aplausos de las señoras y los señores del Grupo Parlamentario Ciudadanos, puestos en pie.--Aplausos de las señoras y los señores del Grupo Parlamentario Popular en el Congreso, varios de ellos puestos en pie)."
}