{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 102,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, presidenta. Buenas tardes a todas y a todos. Vamos a comentar este ejercicio de homeopatía contra el fascismo que ustedes presentan hoy aquí. Una previa porque me ha parecido escucharle, señor Simancas, que usted venía a decir que el fascismo está envalentonado o cabreado a raíz de la exhumación, o supuesta exhumación, de Francisco Franco del Valle de los Caídos. ¡Hombre!, tardaron cuarenta años y más que una exhumación fue un funeral de Estado. Yo creo que el fascismo no está cabreado o envalentonado por eso, de hecho lleva cuarenta años haciendo exactamente lo mismo. Ustedes hoy presentan esto, esta PNL contra el fascismo, y conviene --yo creo-- hacer un ejercicio de memoria que ya ha hecho alguno de mis compañeros y compañeras, pero yo lo voy a repetir. De este mismo año, de mayo, VOX es el único que tiene cojones de decir las cosas claras: Coletas, te vamos a echar del país. Integrantes de Jusapol a las puertas del Congreso. ¿Qué pasó? ¿Qué pasó? Junio. ¡Fuera de España, perra catalana! Tres nazis a nuestra compañera Anna Barnadas en las calles de Barcelona. ¿Qué pasó? Seguramente hoy con la PNL se podrá luchar contra ello. ¿Qué pasó? Julio. ¡Rata miserable! ¡Cucaracha motorizada! Es más fácil darte un palizón que dos tiros. Eloy Valero, concejal del Partido Popular de un pueblo de Zaragoza a Pablo Echenique y a Pablo Iglesias respectivamente. ¿Qué pasó? Nada. Julio. ¡Cerda! ¡Golfa! ¡Roja de mierda! Manifestantes protaurinos a la ministra Yolanda Díaz por dejar a los toreros fuera de las ayudas a los artistas. ¡Que ya me dirán ustedes que tiene de artisteo matar cobardemente a un animal en mitad de una plaza! (Rumores.--Aplausos). ¿Qué pasó? Agosto. ¡Maricón de mierda! En un bar de Cádiz a Juan Carlos Monedero. ¿Qué pasó? Agosto también. Cuando Irene Montero y Pablo Iglesias anuncien a qué colegio van sus hijos, yo llevaré a los míos para que los inflen a hostias. Anormales cada día a las puertas de la casa del vicepresidente y de la ministra en Galapagar. ¿Qué ha pasado? Octubre de 2019, vayamos un poquito más lejos. Hay que acabar con TV3, es una fábrica de energúmenos. Lambán. Este les cae más cerca, presidente de Zaragoza. (Rumores.--Varios señores diputados: De Aragón). Perdón, de Aragón. ¡Calma, calma! ¿Qué pasó? Mayo de 2018. Al osito ya verás cómo le van a poner. La Policía Nacional frente al furgón que llevaba secuestrado a nuestro compañero Oriol Junqueras. ¿Qué pasó? Absolutamente nada. (Rumores). Y no voy a hablar de Borrell, de su compañero Borrell, porque me queda muy poco tiempo y merece un día entero. Miren, las izquierdas no tenemos la vacuna contra el virus, pero sí que la tenemos contra el fascismo y no es esta PNL, es el BOE. No hay mayor ejercicio antifascista que el que ustedes desaprovechan y no hacen cada martes en el BOE. Por eso, conjuntamente con los compañeros y compañeras de Bildu, Junts per Catalunya, la CUP y Bloque Nacionalista Galego, decimos basta y ejercemos una abstención de castigo porque el odio no necesita de su hipocresía. Esta gente se descojona con su hipocresía y es muy mala hora por cierto para ellos. (Rumores.--Aplausos). Necesitan de su valentía. Muchas gracias. (Aplausos)."
}