{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 100,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Gracias, señora presidenta. Señorías, después de haberles escuchado vociferar como lo han hecho hasta este momento, no sabía si empezar así o no, pero lo voy a hacer. El pastor protestante Martin Niemöller estuvo cuatro años en un campo de concentración nazi durante la Segunda Guerra Mundial y pronunció en uno de sus sermones unas palabras muy autocríticas con el pueblo alemán por haber permitido el ascenso de Hitler. Sé que están muy manidas estas palabras, pero como parece que muchos no las escuchan, las voy a repetir hoy aquí: Cuando los nazis vinieron a buscar a los comunistas guardé silencio, porque yo no era comunista; cuando encarcelaron a los socialdemócratas guardé silencio, porque no era socialdemócrata; cuando vinieron a buscar a los sindicalistas no protesté, porque no era sindicalista; cuando vinieron a buscar a los judíos no pronuncié palabra, porque no era judío; cuando finalmente vinieron a buscarme a mí, no había nadie más que pudiera protestar. Estas palabras son representativas también de la historia contemporánea del Estado español y del ascenso del fascismo, tanto el de Franco como también la versión reacondicionada al cabo de los años y aquí presente. Quizás la diferencia más notable entre la Alemania pos-Tercer Reich y la España de 1978 sea que en el Estado español aún esperamos a un Martin Niemöller que deje claro que al fascismo no se le avisa, sino que se le combate. En Cataluña las alarmas del fascismo hace años que suenan con fuerza, día a día el fascismo ataca y lo hace con cifras récord, en 2018 un récord de número de denuncias por presuntos delitos de odio: 328, casi una denuncia al día. Desde Junts per Catalunya condenamos todos los ataques e incitaciones al odio, todos, vengan de quien vengan; señorías ¿lo hacen ustedes también? Porque se les ha repetido. Ya en el mes de abril de 2019, en el Consistorio de Coripe en Andalucía, gobernado en aquel entonces por el PSOE, se permitió el fusilamiento y la quema de un muñeco que figuraba ser el presidente Puigdemont; eso en una de sus fiestas populares y religiosas, y todos los ejemplos que ya se han mencionado. ¿Dónde estaban entonces? ¿Dónde estaban esas instancias a la convivencia y las condenas a la incitación del odio? ¿Por qué no controlan el odio de su policía patriótica? ¿Le preguntamos por ejemplo a Martxelo Otamendi? Nos traen hoy aquí, señores socialistas, una PNL sobre el rechazo del odio y del fanatismo, sin embargo, también hablan del compromiso con la convivencia democrática, y la mejor garantía de convivencia democrática es el respeto a la democracia, algo que en Cataluña no se produce por parte del Estado español como mínimo desde el episodio del Estatut de 2010. No se respetó el voto de los catalanes entonces porque el Tribunal Constitucional decidió recortar un texto refrendado por las urnas; no se respetó el voto del 27 de septiembre de 2015, porque el 155 expulsó del Gobierno a quienes los votos habían escogido; no se respetó el voto en Cataluña después del 21 de diciembre, cuando las injerencias del Estado español impidieron la investidura de dos candidatos y el ingreso en prisión de un tercero durante el debate de investidura, y ahora tampoco se ha respetado nuestro voto con la inhabilitación del president Torra por una pancarta que defiende un derecho fundamental. Acabo, señora presidenta. Así que podrían aplicarse ustedes los conceptos y practicar más el compromiso con la convivencia democrática. Nuestro voto, junto con el de Esquerra Republicana, el de la CUP, Bildu y el BNG, será una abstención de castigo. Señorías, escuchen y aprendan de Niemöller, la historia nos demuestra que después del «¡a por ellos!” siempre viene un «¡a por nosotros!». Me parece que Pablo Iglesias debe saber de qué le hablo. Muchas gracias."
}