{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 98,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Estamos absolutamente de acuerdo en rechazar acciones como las denunciadas en la PNL del Partido Socialista, que debemos entender como una clara amenaza a las personas que piensan, que pensamos, diferente. Es evidente, por los discursos que estamos escuchando, que las tres derechas van a persistir en su actitud beligerante y de difusión del odio. (Rumores). El BNG está siempre en la vanguardia contra esos discursos de odio, en la lucha por la democracia, por la verdadera democracia y contra el fascismo. Pero miren, al fascismo se le combate no solo con declaraciones, sino con la práctica. Además de que su PNL queda limitada, su práctica no siempre se corresponde con el espíritu que dicen defender, especialmente cuando actitudes de este tipo afectan a fuerzas soberanistas. Se le combate, además, aislando sus posiciones y sus prácticas y avanzando en derechos, en los individuales y en los sociales, pero también en los colectivos y en los nacionales. Hay que combatir las políticas homófobas, machistas, xenófobas, pero, al mismo tiempo, también ese españolismo recalcitrante que está en la base de la existencia de la ultraderecha y que a los gallegos, como a los vascos o a los catalanes, nos niega como pueblos atacando nuestra lengua, nuestra cultura y nuestros derechos. No se trata solo de no retroceder, se trata de avanzar, y ahí no se separan ninguna de las fuerzas que contribuyeron a establecer y a mantener el régimen de 1978, porque coinciden en la defensa de una Constitución que limita derechos democráticos, especialmente los que corresponden a las naciones, como el derecho de autodeterminación. Son, además, prácticas del Gobierno que no condicen con esa actitud que está en la proposición no de ley y que, desde luego, nos gustaría que cambiase. Es esa y algunas otras las razones por las que nuestro voto, junto al de Esquerra, Bildu, Junts o la CUP , va a ser la abstención. Obrigado."
}