{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Muñoz Dalda",
                "apellidosNombre": "Muñoz Dalda, Lucía",
                "codParlamentario": 335,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Lucía",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/luciadalda",
                "twitterUserId": "2578198139",
                "twitterUserName": "luciadalda"
            },
            0
        ],
        "order": 106,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ DALDA"
    },
    "text": "... se refleja en los debates que hay a nivel europeo. Sin ir más lejos, este fue uno de los temas que se debatieron en el Grupo de Control Parlamentario de Europol, hace apenas unas semanas, en el que participé junto con otros miembros de esta Cámara. ¿Y saben por qué preocupa tanto? Porque es una de las mayores amenazas para la seguridad en Europa. Si ponemos la atención en España, ¿qué vemos? Vemos el vídeo de un señor disparando a las fotografías de los miembros del Gobierno y del portavoz de mi grupo parlamentario, el Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común. Hemos visto cómo detenían a un francotirador que amenazaba con disparar a Sánchez en un chat de VOX. (Rumores). Hemos visto que personas de extrema derecha asediaban la casa del vicepresidente y de la ministra de Igualdad, a diario, con tres niños pequeños. (Rumores)."
}