{
    "metadata": {
        "celebrated": "2020-11-13T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM- GALICIA EN COMÚN, DE COORDINACIÓN DE LOS SERVICIOS DE PREVENCIÓN, EXTINCIÓN DE INCENDIOS Y SALVAMENTO EN EL MARCO DEL SISTEMA NACIONAL DE PROTECCIÓN CIVIL. ",
        "diputado": [
            {
                "apellidos": "Muñoz Dalda",
                "apellidosNombre": "Muñoz Dalda, Lucía",
                "codParlamentario": 335,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Lucía",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/luciadalda",
                "twitterUserId": "2578198139",
                "twitterUserName": "luciadalda"
            },
            0
        ],
        "order": 110,
        "path": "../data/diaries-txts/DSCD-14-PL-051.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ DALDA"
    },
    "text": "Lo último que hemos visto no es ya una acción por parte de la órbita de VOX, sino a VOX mismo, tomando como referencia gansteril al camello de un vidente, amenazando al Gobierno y reivindicando las pintadas en la estatua de Largo Caballero, pintadas cargadas de odio. La diputada Olona, que no está, se ha hecho una foto con esa estatua, que no sé si la va a enmarcar y la va a poner en su casa. No sé si esa es la educación y el ejemplo que le quieren dar a sus hijos. Yo puedo llegar a entender la nostalgia que tienen algunos, porque vivieron muy bien durante la Dictadura franquista, a costa de muchas vidas, todo hay que decirlo, pero me resulta inevitable pensar en sus hijos, que ya viven en una sociedad democrática, pacífica, donde se inculcan valores de respeto y de tolerancia. Ahora vienen ustedes a aplaudir la violencia, a aplaudir el odio y a sugerir que la Dictadura era mejor que un Gobierno democrático. (Rumores). Señorías, es natural discrepar en casi todos los asuntos en democracia, pero jamás en este. La democracia y la exaltación de la violencia son caminos opuestos. La ciudadanía exige, de forma unánime, que tomemos el primero, porque el segundo es nada más y nada menos que la esencia del fascismo. Y si hechos como los citados nos impresionan tanto es precisamente por lo que tienen de extraordinario, pero no debemos subestimar su habilidad para envenenar a la sociedad. T enemos el ejemplo de Estados Unidos, con Donald Trump, el referente internacional de VOX, donde hay milicias de lunáticos armados hasta los dientes asaltando edificios oficiales y planeando el secuestro de gobernadores que no son de su gusto. Lamentablemente, en España hemos sufrido ataques por parte de la extrema derecha que han acabado con la vida de personas ya en democracia, ya en democracia. No olvidamos ni a Guillem Agulló ni a Carlos Javier Palomino ni a Susana Ruiz. (Aplausos)."
}