{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON SANTIAGO ABASCAL CONDE, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO VALORA EL GOBIERNO DE COALICIÓN? ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Señor Sánchez, yo venía aquí como un aplicado y convencional diputado a preguntarle cómo valora usted el Gobierno de coalición, pero he pensado que no quiero convertirme en un figurante más de su farsa, que es en lo que han convertido esta sesión de control al Gobierno, en la que ya no contestan, sino que se dedican a lanzar insultos y odio contra la oposición, lo que no es raro porque también han convertido el proceso electoral en una auténtica mascarada en la que mintieron a sus propios electores. Yo venía a preguntarle cómo valora ese Gobierno de coalición con aquellos con los que dijo que nunca iba a pactar; venía a preguntarle cómo duerme usted con el señor Iglesias, pero sobre todo venía a preguntarle cómo duerme usted después de haber mentido a sus propios electores socialistas y de no haberles dado ni una sola explicación en esa tribuna parlamentaria, desde hace diez meses, sobre la gran mentira que trajo usted a este Parlamento y a este Gobierno. (Aplausos). Pero seamos sinceros, señor Sánchez, a mí ya no me interesa ninguna respuesta que usted pueda darme, máxime después de lo de ayer, de su ataque brutal contra la justicia independiente, o de lo de anteayer de su acólito, que faltó a las más elementales normas de respeto ante su majestad el rey. Señor Sánchez, le voy a leer unas palabras que no son mías: Iglesias ha defendido tener una Policía propia para su vicepresidencia y que los jueces y fiscales fueran afines al Gobierno. Creo que son retrocesos de derechos y libertades y, lógicamente, yo no los quiero para la sociedad española y tenemos que permanecer alerta. No son mías las palabras; son suyas, señor Sánchez, y le tomamos la palabra literalmente: estamos alerta frente a ustedes; estamos alerta frente al retroceso de derechos y libertades que ustedes traen a España; estamos alerta ante sus mentiras electorales, ante sus mentiras sobre la justicia y ante el gusto que ustedes han cogido por los estados de excepción. Y estamos alerta porque nos hemos dado cuenta de que ustedes están al frente de un golpe contra el Estado de derecho, contra el rey constitucional, contra la justicia independiente y contra la oposición democrática, a la que amenazan un día sí y otro también desde la bancada azul del Gobierno. Por eso tendrán en este Parlamento la moción de censura que merecen como ningún otro Gobierno lo ha merecido durante toda la democracia. (Aplausos)."
}