{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL PRESIDENTE DEL GOBIERNO: ¿VA A CESAR A SU VICEPRESIDENTE DEL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. No entraremos en sus provocaciones, en absoluto. (Rumores). No lo vamos a hacer, señorías, no. (Aplausos). No lo vamos a hacer. Sí le diré, señor Casado, que usted que habla tanto de la Constitución y la defiende tanto, podría empezar por defender el artículo 24.2, que defiende el derecho a la presunción de inocencia de todos y cada uno de los españoles. (Protestas). Le diré, señoría, que ustedes deberían defender la Constitución, pero son un partido que cuando está en la oposición defiende la Constitución a medias, en función de que le convenga o no a su señoría; bloqueo al Consejo General del Poder Judicial, bloqueo al nombramiento del Defensor del Pueblo, bloqueo a la renovación del Tribunal Constitucional. Así le va a la democracia española, señoría, cuando ustedes están en la oposición. Desde que usted lidera el Partido Popular, señoría, el Partido Popular ha dejado de ser un partido de Estado. Es un partido antisistema (rumores), un partido que no cumple con la Constitución. Así es, señoría, así es. (Aplausos). Usted lo que ha hecho, señoría, es arrastrar a su partido en la estrategia de una oposición crispada, provocadora, que es lo que está haciendo la ultraderecha en este país. T anto es así que, a días de la moción de censura del señor Abascal, no sabemos qué va a hacer el Partido Popular: votar a favor, votar en contra o ponerse de perfil. (Rumores)."
}