{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON SANTIAGO ABASCAL CONDE, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO VALORA EL GOBIERNO DE COALICIÓN? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Abascal, señor Casado, veo que hay un poco de coordinación en sus preguntas. (Rumores). Usted viene aquí y dice que no respetamos las sesiones de control. Será usted, que lanza un monólogo y no plantea ninguna pregunta que pueda responderse por parte del Gobierno. Le diré una cosa, señor Abascal, su pregunta es cómo funciona este Gobierno de coalición, y le recuerdo que este es un Gobierno legítimo. Afortunadamente, en este país la legitimidad no la da usted ni tampoco el señor Casado, sino que la dan los españoles con su voto y también sus señorías con su voto en la sesión de investidura. Este es un Gobierno de coalición y, para ser la primera vez en la historia de la democracia, está funcionando razonablemente bien. Es más, le diría que en comparación con algunos Gobiernos de coalición que ustedes apoyan en territorios como, por ejemplo, Madrid, funciona bastante bien, razonablemente bien. Y le diré, señoría, que usted ya nos ha dejado meridianamente claro cuál es su concepción de la democracia. (Rumores). Para usted habría que ilegalizar a la mitad de los medios de comunicación, habría que ilegalizar a la mitad de los partidos políticos de esta Cámara y habría que ilegalizar también a la mitad de los españoles que no piensan como usted. Señoría, eso en política tiene un nombre, no se lo voy a decir. Usted recordó, hace unos cuantos años, un Gobierno no emanado precisamente de las urnas que calificó como mejor que el Gobierno democrático legítimamente elegido por los ciudadanos. Le diré una cosa, señor Casado. (Rumores). Fíjese en lo que está haciendo usted abriendo la puerta a la ultraderecha. Fíjese en lo que está haciendo usted con su estrategia de oposición de crispación, de provocación y de insultos. (Protestas)."
}