{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MIREIA VEHÍ CANTENYS, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿EN QUÉ HA CONTRIBUIDO SU GOBIERNO A LA DESJUDICIALIZACIÓN DEL CONFLICTO POLÍTICO ENTRE CATALUÑA Y EL ESTADO ESPAÑOL? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señoría. La valoro razonablemente bien. Este es un Gobierno progresista de coalición que planteó en el discurso de investidura abrir un diálogo territorial, entre otras cuestiones, para cerrar de una vez por todas la crisis política en Cataluña, y en ello está. Hemos planteado una Agenda de reencuentro en Cataluña con cuarenta y cuatro puntos; una Agenda de reencuentro que no es partidista, sino progresista, que apuesta por la justicia social, que apuesta también por la igualdad entre catalanes y, sin duda alguna, que tiende la mano precisamente a todos los partidos políticos en Cataluña para superar esta etapa negra de confrontación entre catalanes y también entre Cataluña y el conjunto del país. (Aplausos.--Rumores)."
}