{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MIREIA VEHÍ CANTENYS, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿EN QUÉ HA CONTRIBUIDO SU GOBIERNO A LA DESJUDICIALIZACIÓN DEL CONFLICTO POLÍTICO ENTRE CATALUÑA Y EL ESTADO ESPAÑOL? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señoría. En fin, parece que estamos ya en precampaña electoral en Cataluña y, por tanto, hemos asistido a su discurso, a su mitin, en la sede de la soberanía nacional. Sí le diré, señoría, que desde luego siempre negocio con perspectiva democrática, no puedo hacer otra cosa viniendo además del partido que vengo, secretario general del Partido Socialista Obrero Español, que ha defendido durante ciento cuarenta años la democracia en nuestro país, por ejemplo. (Aplausos.--Rumores). Y le diré otra cuestión, señoría, lo haremos con profundo respeto también al pueblo catalán, como no puede ser de otra manera. Eso es lo que hicimos poniendo en marcha la mesa de diálogo y eso es lo que hicimos también poniendo en marcha esa Agenda de reencuentro. Una Agenda de reencuentro, señoría, que, en primer lugar, lo que hace es abrir un proceso de negociación y de diálogo sobre el futuro de Cataluña. En segundo lugar, evita la judicialización de la política; otra cuestión es que yo no me pueda poner en los zapatos de quienes son los responsables institucionales en Cataluña, que de manera reiterada están vulnerando precisamente las advertencias del Poder Judicial. En tercer lugar, tras la aprobación del anteproyecto de ley de memoria democrática, promueve la reparación moral y la memoria de las víctimas de la Guerra Civil y de la Dictadura. En cuarto lugar, impulsa a través de la mesa de diálogo soluciones políticas en el marco de la ley y el respeto a la seguridad jurídica. En quinto lugar, reduce la conflictividad institucional, que es lo que estamos haciendo desde que llegamos al Gobierno. Yo sé, señoría, que ustedes vinieron a esta Cámara a importar el conflicto político en Cataluña, y nosotros estamos por resolver el conflicto político en Cataluña. Ojalá las próximas elecciones en Cataluña sean una gran oportunidad para pasar a una nueva etapa, una etapa presidida por la concordia, la convivencia, y el reencuentro. (Aplausos). --"
}