{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MIREIA VEHÍ CANTENYS, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿EN QUÉ HA CONTRIBUIDO SU GOBIERNO A LA DESJUDICIALIZACIÓN DEL CONFLICTO POLÍTICO ENTRE CATALUÑA Y EL ESTADO ESPAÑOL? ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. Señor presidente, estaremos de acuerdo en que la pandemia ha modificado las prioridades políticas de todos los Gobiernos, que están centrados en garantizar la vida, pero también estaremos de acuerdo en que las responsabilidades políticas de este Gobierno no han desaparecido de la noche a la mañana. De la mesa de diálogo que ustedes empezaron con el Gobierno catalán hay tres resultados: una fotografía, un presidente inhabilitado y unas elecciones forzadas por la judicatura española. Igual eso les sirve para negociar presupuestos con Esquerra o con Junts per Catalunya o, incluso, para anunciarnos unos indultos que son, sin duda, soluciones individuales, pero en ningún caso suponen una solución colectiva. Usted sabe, señor presidente, que el independentismo va a volver a ganar las elecciones en Cataluña, y usted sabe además que el inmovilismo político del Gobierno que usted preside con Podemos solo nos lleva a un sitio, que es a volver a convocar nuevos embates, como fue el 1 de octubre, como fue Arenys o como fueron las convocatorias del Tsunami Democràtic, que hoy hace un año que ocuparon un aeropuerto. ¿Estará dispuesto usted a negociar con perspectiva democrática y respeto a nuestro pueblo? ¿O hará lo mismo que su predecesor, M. Rajoy, que es no hacer nada? Nosotros le aseguramos que la nueva ola del independentismo va a volver cuando las condiciones sanitarias lo permitan, y también le decimos que la CUP y la Esquerra independentista han decidido ser decisivas, tomar partido y aportar soluciones y certezas a la situación de bloqueo a la que ustedes están contribuyendo. Ante la razón de Estado que lamentablemente ustedes defienden, que es una cárcel de pueblos y de pobres, nosotras hemos decidido ser motor, ser cambio y ser proyecto de país. (Un señor diputado: ¡A ver qué le dices ahora!--Rumores.--El señor Carazo Hermoso pronuncia palabras que no se perciben)."
}