{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLAVIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ ENTIENDE EL GOBIERNO POR CALIDAD DEMOCRÁTICA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, presidenta. Señora Gamarra, tranquilidad, que me recuerda usted a otra compañera suya que la precedió; tranquilidad. (Rumores). Para empezar por el final, le voy a leer algo, a ver si le suena: Siendo así, las Cámaras pueden en todo momento evitar una situación manifiestamente inadecuada para el correcto funcionamiento de las instituciones y de los órganos constitucionales. ¿Le suena? Ley Orgánica 4/2013, la que ustedes modificaron justamente para cumplir la Constitución, a lo que se dirige también estos dos grupos parlamentarios y este Gobierno. ¿Les suena? Pues aplíquenselo. (Aplausos.-- Rumores). Pero le voy a decir algo más: ustedes han entrado en una espiral que es ya inexplicable e inentendible. Ustedes al cumplimiento de las normas lo llaman secuestro, a las proposiciones de ley las llaman alarma… (rumores)."
}