{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON FRANCISCO JOSÉ CONTRERAS PELÁEZ, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿PRETENDE EL GOBIERNO ATIZAR EL RENCOR ENTRE LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señor Contreras, yo imagino que usted no se lee la cuenta oficial de su partido en Twitter. Estoy segura de que tampoco lee los tuits de algunos de los líderes de su partido durante los últimos seis o siete días, las cosas que dicen, las apelaciones que hacen, la convocatoria absolutamente provocativa, rayando lo peligroso, que están haciendo. Así que me resulta completamente inentendible cómo trae usted aquí una pregunta sobre el rencor a este Gobierno, que no ha parado ni un solo instante para frenar al único enemigo que ahora mismo tiene España: el virus y la pandemia. Pónganse ustedes en la realidad. Ustedes son una parte que se desgaja del Partido Popular y a la que arrastran al discurso más extremo, más inaudito cuarenta y un años después de que este país consiguiera históricamente tener una democracia plena, madura y estable. Vuelvan a la España integradora, a la que nos reconoce a todos, a la que dedica sus esfuerzos desde las instituciones y desde la política a protegernos, a caminar en solidaridad, en libertad y en igualdad. Vuelvan y dejen de inquietar a este país. No le hagan caso a este Gobierno, al que desprecian, al que insultan, al que descalifican, al que no consideran --son ustedes tan demócratas que hacen eso--, pero háganle caso, en términos de sentimiento humano, aunque sea fratelli tutti, al Papa. (Aplausos.--Un señor diputado: ¡Muy bien!). --"
}