{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON FRANCISCO JOSÉ CONTRERAS PELÁEZ, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿PRETENDE EL GOBIERNO ATIZAR EL RENCOR ENTRE LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Contreras Peláez",
                "apellidosNombre": "Contreras Peláez, Francisco José",
                "codParlamentario": 229,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Francisco José",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/fjconpe",
                "twitterUserId": "192834709",
                "twitterUserName": "fjconpe"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CONTRERAS PELÁEZ"
    },
    "text": "Ese proyecto era el socialismo. Ahora bien, el socialismo ha sido puesto en práctica en medio planeta durante décadas y el resultado, en su versión comunista, ha sido cien millones de muertos --al parecer, todavía insuficientes para el vicepresidente Iglesias que el otro día reivindicaba al Che Guevara en Twitter-- y, en su versión socialdemócrata en España, millones de parados cada vez que el Partido Socialista pasó por el Gobierno. Es decir, el socialismo ha fracasado y la izquierda del siglo XXI se ha quedado sin afirmaciones, ya solo le quedan negaciones; se parece a cierto espíritu que siempre niega del que se habla en el Fausto de Goethe. Solo le queda a la izquierda el rencor, el resentimiento frente a lo que funciona, el odio al capitalismo, al cristianismo, a la familia tradicional, a la meritocracia, a la historia, al pasado de España y de Occidente, en el que no ven ustedes más que una larga noche de machismo y racismo. Sus leyes de memoria histórica vienen inspiradas por ese rencor. Son leyes totalitarias porque solo los Estados totalitarios se arrogan la facultad de reescribir el pasado a su antojo. Son leyes que buscan una rentabilidad política y grabar en las mentes de la gente la idea según la cual izquierda equivale a libertad y derecha equivale a represión, y para conseguir eso no vacilan en destruir la reconciliación alcanzada por los españoles en la Transición. Sus leyes postulan una jerarquía de víctimas, víctimas de primera y víctimas de segunda; implican, por ejemplo, que se deben retirar calles y honores a José Calvo Sotelo, el líder conservador asesinado por la Policía de esa II República a la que ustedes glorifican, y, en cambio, sí se les pueden tributar a Pasionaria o a José Díaz, los líderes comunistas que amenazaron de muerte en este mismo hemiciclo a Calvo Sotelo unos días antes. Y no contentos con enfrentar entre sí a los muertos, también pretenden enfrentar a los vivos y nada menos que a los hombres contra las mujeres. España es el único país del mundo en el que existe un tipo delictivo que por su propia configuración legal solo puede ser perpetrado por hombres. Han destruido ustedes la igualdad ante la ley y la presunción de inocencia. Ustedes, de la existencia de unos cincuenta execrables asesinatos de mujeres por sus parejas masculinas cada año, pretenden inferir que las mujeres… (Aplausos)."
}