{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAROLINA TELECHEA I LOZANO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿PIENSA EL GOBIERNO ESPAÑOL FACILITAR LA RETIRADA DEL MONUMENTO FRANQUISTA DE TORTOSA QUE PREVÉ REALIZAR LA GENERALITAT DE CATALUÑA? ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gracias, presidenta. Señora vicepresidenta, ayúdenos también usted a aprobarla. Ya hace casi trece años, repito, trece, ¡trece!, que se aprobó la ley de desmemoria histórica, una ley con muchísimas carencias, como nuestro compañero, Joan Tardà, dijo en su día. Esa norma, hace trece años, obligaba al Estado a retirar todas las simbologías franquistas que permanecieran en las calles, y a día de hoy, trece años después, ni el Partido Popular ni el Partido Socialista han demostrado ningún interés en borrar los restos del franquismo. ¿Se imaginan ustedes este hecho en cualquier otro país europeo? El Reino de España vuelve a suspender en democracia, pero la Generalitat de Catalunya sí que está comprometida con la memoria, la verdad y la reparación, y se llama antifascismo. Y siguiendo este principio, nuestro conseller, Raül Romeva, hizo un gran trabajo para devolver la memoria y la dignidad a las víctimas de la Dictadura, incluso el Parlament de Catalunya aprobó en su día por mayoría una resolución que aprobaba la retirada de este monumento. Ante la inacción de su Gobierno, el Departament de Justícia, con nuestra consellera, Esther Capella, ha tomado la iniciativa. Ya tenemos un informe técnico para proceder a la retirada del monumento y, además, estamos dispuestas a asumir el coste económico por responsabilidad para con las víctimas del franquismo. Por su parte, el Ayuntamiento de Tortosa también ha aprobado la retirada del monumento del catálogo patrimonial. Así pues, está todo listo. Esperamos que el Gobierno no nos ponga trabas, pero --como usted bien ha dicho-- nos falta el último escollo, que es la respuesta de la Confederación Hidrográfica del Ebro, donde ustedes tienen mucho que decir. Por lo tanto, ¿el Gobierno va a facilitar o va a dilatar indebidamente este tema? ¿Van a demostrar que son un partido republicano? Nosotras sí somos un partido republicano que está al servicio de las víctimas del franquismo. Debemos cerrar las heridas. Nuestro compromiso es claro y firme y no las vamos a decepcionar. Este monumento debe caer, como también caerán los fascistas que, aun cambiado de nombre, apoyan al dictador. Contra el fascisme, ni un pas enrera. (Aplausos)."
}