{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAROLINA TELECHEA I LOZANO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿PIENSA EL GOBIERNO ESPAÑOL FACILITAR LA RETIRADA DEL MONUMENTO FRANQUISTA DE TORTOSA QUE PREVÉ REALIZAR LA GENERALITAT DE CATALUÑA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señora T elechea, he recibido una carta, y ya están las administraciones catalanas, tanto el Ayuntamiento de Tortosa como la Generalitat, en ello. Nada más recibirla, comuniqué a la cuenca hidrográfica el informe preceptivo, que ya está. Es, naturalmente, positivo y colaborador en relación con la retirada del monumento y estamos en días para producir esa respuesta. Pero permítame que le diga que entiendo que el artículo 15, de la Ley 52/2007, ha sido bastante flexible para que muchas administraciones incumplan algunos de los objetivos de esa ley. Ayúdenos a que la nueva ley de memoria democrática salga pronto, entre en vigor y estas situaciones sean más ágiles, más rápidas y alcancemos el objetivo de esta democracia como el de otras. (Aplausos)."
}