{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAROLINA TELECHEA I LOZANO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿PIENSA EL GOBIERNO ESPAÑOL FACILITAR LA RETIRADA DEL MONUMENTO FRANQUISTA DE TORTOSA QUE PREVÉ REALIZAR LA GENERALITAT DE CATALUÑA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señora Telechea, sobre el retraso en años que haya podido tener este asunto, ya sabe usted lo que dice la Ley de 2007: todas las Administraciones Públicas del Estado, Ayuntamiento de T ortosa y Generalitat. El retraso en años no puede ser responsabilidad en absoluto de la Administración General del Estado, de la que depende el informe de la cuenca hidrográfica. Por lo que respecta a esta legislatura y a este Gobierno, inmediatamente que hemos llegado no hemos puesto ninguna objeción. Pero vuelvo a lo que le decía en mi primera respuesta. Hemos de mejorar la Ley de 2007 y por eso está el proyecto de ley que vamos a afrontar. Es evidente que este país tiene que estar en el marco del derecho humanitario internacional, protegiendo a las víctimas, para que no tenga víctimas de primera ni de segunda ni de tercera, víctimas que el Estado tiene que amparar como Estado de derecho y gran democracia que somos. En eso estamos. Le pediré su ayuda cuando toque. (Aplausos). --"
}