{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CREE LA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA QUE PUEDE AFIRMAR ANTE TODOS LOS ESPAÑOLES QUE ESTE GOBIERNO ESTÁ SIENDO EJEMPLAR? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señora Arrimadas, lo de la altanería también es interpretable, a juicio de la pregunta tal cual la ha terminado de formular usted. Mire, veintitrés reales decretos para parar y atajar rápidamente la crisis social y económica que se nos venía encima desde el minuto uno; tres millones y medio de trabajadores en ERTE; ayuda sin precedentes a los autónomos; endeudamiento del Gobierno de España para proteger al resto de las administraciones que tienen el Estado del bienestar transferido. ¿Le parece a usted poco? Si hubiese usted terminado de formular su pregunta de otra manera no le tendría yo que recordar que ustedes sostienen al Partido Popular en algunas de las situaciones inexplicables en las que se está transitando para parar esta pandemia. ¿Se lo recuerdo? (Rumores). Yo no se lo habría querido recordar. (Aplausos). Pero cogeré el final de su pregunta, el final. ¿Se ha modificado la Constitución esta mañana antes de que yo viniera a esta Cámara? ¿Se ha modificado que sean las Cortes Generales quienes elaboren y voten las leyes y esta sea la sede de la soberanía popular, obligando a todos los poderes, al Ejecutivo, al Judicial y a todos los órganos del Estado? ¿Se ha modificado eso? Porque si eso no se ha modificado, rectifique usted lo que está diciendo sobre el Poder Judicial en este momento, porque entonces está faltando usted el respeto a la Constitución (protestas) y a quienes nos la hemos leído más de una vez. (Aplausos). --"
}