{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CREE LA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA QUE PUEDE AFIRMAR ANTE TODOS LOS ESPAÑOLES QUE ESTE GOBIERNO ESTÁ SIENDO EJEMPLAR? ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Pues entonces, ¿en manos de quién estamos? Si ustedes lo han hecho lo mejor que podían y tenemos los peores datos del mundo, ¿en manos de quién estamos? Somos --ustedes son-- el Gobierno y el país que peor ha gestionado la pandemia del mundo. T enemos cincuenta mil muertos, el mayor porcentaje de sanitarios contagiados; y no solo somos los peores en la primera ola, sino también en la segunda; y no solo en lo sanitario, también tenemos las peores previsiones económicas. ¿Y ustedes dicen que han hecho lo mejor que podían? Pues yo la veo respondiendo con altanería siempre a las preguntas en la sesión de control y me pregunto: ¿qué tiene que pasar en este país para que ustedes hagan un poquito de autocrítica, para que ustedes sientan un poco de remordimiento? Nosotros, aunque ustedes no se lo merecían, hemos propuesto y negociado medidas durante toda esta pandemia y lo hemos hecho porque sabemos que los españoles sí se lo merecen y lo necesitan. Estamos cada día luchando contra las trincheras y contra la crispación que ustedes mismos alimentan desde el Gobierno, porque sabemos que esto puede acabar destruyendo a nuestro país. Estamos teniendo más responsabilidad nosotros que ustedes en el Gobierno. Durante estos meses, mientras morían decenas de miles de españoles, su Gobierno se ha dedicado a atacar al jefe del Estado, su Gobierno ha acercado presos etarras, su Gobierno ha prometido reformas del Código Penal a la carta a sus socios golpistas condenados. ¿Ustedes están orgullosos? ¿Esto es lo mejor que ustedes podían hacer? Hay muchos más ejemplos, pero le diré uno más. Es la primera vez en democracia que tenemos a un vicepresidente que si no fuera aforado, con el privilegio en la mano, estaría imputado, y su Gobierno le protege. El señor Sánchez decía que no podía dormir con Podemos en el Gobierno. ¿Puede dormir ahora, señor Sánchez, con Podemos imputado en su Gobierno? Pero el mayor atropello sin duda es lo de los jueces. Solo hay una idea peor que el hecho de que ustedes se repartan los jueces aquí, en el Congreso, por amplísima mayoría, y es que se los repartan solamente los del Gobierno con sus socios, que en su caso son filoterroristas, condenados por golpismo y populistas investigados por la justicia que atacan cada día a los jueces. Y esto lo están haciendo en plena segunda ola, señora Calvo. Es una indignidad incluso para ustedes. Lo vamos a llevar a Europa, si ustedes no rectifican, donde sabe que no se toleran estas prácticas. Si no lo frenan ustedes, lo frenarán en Europa. Así que rectifiquen, porque están dañando la imagen de España. (Aplausos)."
}