{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿SE VE USTED PREPARADO PARA ATENDER SUS OBLIGACIONES COMO VICEPRESIDENTE TRAS EL A V ANCE DE SUS ÚL TIMAS INFORMACIONES JUDICIALES? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 16,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Silencio, por favor. Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señor García Egea, usted es una persona inteligente (rumores), y aunque quizá usted no sepa de derecho, en su partido hay buenos juristas que, seguramente, le habrán informado a usted de lo que, seguramente, va a decir el Tribunal Supremo. (Rumores). Yo entiendo que usted tenga que decir aquí lo que tiene que decir, pero, fíjese, en España hay separación de poderes (risas) y hay independencia judicial, a pesar de ustedes, señoría. ¿Y sabe por qué digo: a pesar de ustedes? Ustedes antes decían --cito de manera literal--: vamos a controlar por detrás el Tribunal Supremo. Lo decían en privado, pero es que ahora lo dicen en público. El domingo, en un periódico de derechas, su cargo público más importante, la señora Ayuso, decía abiertamente: La oposición al Gobierno de coalición soy yo, el rey y el Poder Judicial. ¿Usted es consciente de la temeridad de esas declaraciones en un periódico de derechas por parte de la señora Ayuso? (Rumores). Me va a permitir que le dé un consejo, paradójico viniendo de un republicano: dejen ustedes de atacar a la Jefatura del Estado. (Rumores). Si el señor Manuel Fraga Iribarne, que era muy de derechas pero muy inteligente, viviera y viera que aparecen ustedes en un vídeo con Hermann Tertsch defendiendo al rey, les echaba del partido, no por fachas, sino por su enorme cretinismo, señoría. Lo que yo le puedo decir aquí es que este Gobierno va a defender el Estado de derecho, la independencia judicial y las instituciones. Muchas gracias, señoría. (Aplausos.--Rumores). --"
}