{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CONSIDERA QUE CON SUS DECLARACIONES CONTRA EL PODER JUDICIAL HAN ALENTADO LAS AMENAZAS AL MAGISTRADO DE LA AUDIENCIA NACIONAL QUE HA ELEVADO LA PETICIÓN DE SU IMPUTACIÓN AL TRIBUNAL SUPREMO? ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Señor Iglesias, ahora que lleva la nuca más despejadita, ¿lo nota? Es el aliento de la justicia. (Risas). ¿Qué tienen en común las dos causas judiciales de las que ha derivado la imputación de Podemos y su próxima imputación? Primero, las imputaciones no han terminado. De manera particular, hasta la fecha, conocíamos informaciones muy preocupantes sobre la participación en los hechos investigados de quien fuera la jefa de sus servicios jurídicos y actualmente vicepresidenta tercera de la Mesa del Congreso, informaciones que, en expresión del señor Sánchez, eran muy preocupantes. Pero en el día de ayer conocimos que fue precisamente la señora Gloria Elizo quien ordenó a su concubina judicial, la señora Dina, que no colaborara con la Policía Judicial. Día 14 de octubre; las imputaciones no han terminado. En segundo lugar, ambos procesos judiciales revelan que usted y su partido concurrieron a las elecciones generales de abril de 2019 bajo una gran farsa. Acudieron dopados gracias a una financiación ilegal procedente de narcodictaduras y utilizaron a la Audiencia Nacional y una instrucción penal, incluidas sus relaciones íntimas con la fiscalía, con la finalidad de inventar una inexistente campaña de una mafia parapolicial, con tentáculos en la prensa, que tenía como único objetivo destruirles. Usted se presentó como víctima de unas supuestas cloacas policiales y mediáticas, y hoy sabemos que fue todo mentira, señor Iglesias, que usted y su partido se lo inventaron, en concreto, y como ha declarado su exabogado, usted, la señora Montero e, igualmente, el señor Mayoral y el señor Juanma del Olmo. Por último y en tercer lugar, su reacción y la de su partido frente a ambas causas judiciales ha sido la de atacar a los magistrados instructores. Su exabogado, el señor Calvente, explicó en su declaración ante la Audiencia Nacional que Podemos tiene un equipo a sueldo para cargarse a los jueces y personas que le atacan. Añadió: Hay mucho loco en Podemos; hay bases muy locas, hay muchos radicales, hay mucha kale borroka en Podemos también. Su exabogado, señor Iglesias, denunció en esa misma declaración las amenazas y la campaña de desprestigio que ustedes habían puesto en marcha. Y son esas mismas amenazas de muerte las que ha denunciado el magistrado responsable del conocido como caso Dina ante el Consejo General del Poder Judicial pidiendo auxilio, poniendo negro sobre blanco que son dirigentes de Podemos y algunos miembros del Gobierno quienes están alentando esas reacciones: Nunca he vivido nada igual en cuarenta y dos años de ejercicio profesional. Usted, señor Iglesias, usted es un auténtico matón, porque practica el matonismo político. Me da igual lo que tenga que decir, porque la realidad, señor Iglesias, es que usted no me engaña ni engaña a VOX y, desde luego, le puedo asegurar que ni ese tono contenido ni ese moño podrán esconder al auténtico Coletas, el que aspira a aparecer en los telediarios con chándal bolivariano. (Aplausos)."
}