{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CONSIDERA QUE CON SUS DECLARACIONES CONTRA EL PODER JUDICIAL HAN ALENTADO LAS AMENAZAS AL MAGISTRADO DE LA AUDIENCIA NACIONAL QUE HA ELEVADO LA PETICIÓN DE SU IMPUTACIÓN AL TRIBUNAL SUPREMO? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHO SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Hay una parte de su intervención que me ha conmovido, señora Olona, porque ha hecho usted un homenaje a una publicidad de cuando usted y yo éramos niños: MicroMachines. No sé si recuerda usted aquellos anuncios. Mire, nosotros condenamos todo tipo de amenazas vengan de donde vengan y se dirijan a quien se dirijan; pero, fíjese, a propósito de las amenazas al juez García Castellón, varios analistas de redes sociales han demostrado que esas amenazas provienen de cuentas vinculadas a la extrema derecha y a ustedes, y le aseguro que el Ministerio del Interior lo está investigando ya. Me llama la atención que hablen de amenazas, cuando ustedes, en su cuenta oficial de Twitter, dijeron al Gobierno, con una fotografía de un acto vandálico sobre la estatua de Largo Caballero: Primer aviso. Y , después, usted se hizo una fotografía en esa estatua, donde podía leerse: Rojos no, asesinos. Y que el presidente de su partido dijera a los magistrados del Tribunal Constitucional --y cito literal--: A ver si se enteran de cuál es su deber, y si no van a hacerlo, que dimitan o que se preparen. ¿Que se preparen para qué, señoría? ¿Sabe lo que pienso, en el fondo? Que, en realidad, todas esas amenazas orales por su parte, lo que revelan es una enorme frustración y grandes complejos por parte de sus señorías. A ustedes les gustaría ser terribles fascistas, pero no pasan de acomplejados reaccionarios. (Aplausos). --"
}