{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA MARÍA ÁNGELES MARRA DOMÍNGUEZ, DEL GRUPO P ARLAMENT ARIO SOCIALISTA, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ PAPEL JUGARÁ LA TRANSFORMACIÓN DIGITAL EN EL PROCESO DE RECUPERACIÓN ECONÓMICA DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Marra Domínguez",
                "apellidosNombre": "Marra Domínguez, María Ángeles",
                "codParlamentario": 46,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 36,
                "idLegislatura": 14,
                "nombre": "María Ángeles",
                "nombreCircunscripcion": "Pontevedra",
                "twitter": "https://twitter.com/AngelesMarra",
                "twitterUserId": "487856790",
                "twitterUserName": "AngelesMarra"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARRA DOMÍNGUEZ"
    },
    "text": "Gracias, presidenta. Bos dias, vicepresidenta. La digitalización es un proceso imparable e imprescindible; una realidad no ya de futuro, sino de presente, que lo está transformando todo a una velocidad vertiginosa. En unas circunstancias inéditas, con una crisis sin precedentes causada por el COVID, hemos comprobado que el presente y el futuro del empleo, de la educación, del ocio, del comercio, de los negocios o de la investigación, de los contactos interpersonales, de nuestra propia salud, en definitiva, el futuro de nuestra vida pasa por el avance digital. En el Grupo Parlamentario Socialista estamos convencidos de que España puede y podrá convertir este desafío tecnológico en una fortaleza que potencie su competitividad. España puede y podrá vertebrar la cohesión social y territorial a través de la digitalización. España puede y será un referente europeo en transformación digital. Partimos, vicepresidenta, de una magnífica posición para situarnos a la vanguardia de la nueva realidad digital. España es líder en infraestructuras de conectividad digital. Contamos con la red de alta velocidad más extensa de Europa y empresas líderes en sectores tractores, como salud, agroalimentario, movilidad, turismo financiero, con ciudades modernas y una sociedad diversa, dinámica y ágil para adaptarse a los nuevos cambios. Al mismo tiempo, gracias al impulso del Gobierno, nuestro país está bien situado en una digitalización de las administraciones públicas y somos líderes en el ámbito de la ciberseguridad y el desarrollo de la tecnología 5G en Europa. Contamos tanto con empresas grandes a nivel mundial en el ámbito de las telecomunicaciones, como con excelentes profesionales, empresas con talento creativo, una industria de la cultura y audiovisual con gran potencial y un ecosistema dinámico de startups. Es evidente que la transformación digital tiene una importancia creciente no solo en lo relativo al ámbito tecnológico --de hecho, en 2021 el 40 % del PIB europeo estará digitalizado--, sino también transversalmente, como palanca clave para contribuir al resto de objetivos de la transición ecológica: a la creación de empleo de calidad --en especial para nuestros jóvenes--, a la cohesión social y territorial o bien a la igualdad de género. Por todo ello, vicepresidenta, le pregunto sobre el papel que jugará la transformación digital en la recuperación económica de España. Muchas gracias. (Aplausos)."
}