{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON MARIO GARCÉS SANAGUSTÍN, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ PRINCIPIOS CUMPLE EL CUADRO MACROECONÓMICO PRESENTADO POR EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Gracias, presidenta. Señor Garcés, la situación actual está muy marcada por la incertidumbre, como usted sabe bien, porque todas las semanas lo repito, y eso hace más difícil que nunca hacer previsiones. Pero de acuerdo con todos los datos disponibles, el cuadro macroeconómico que el Gobierno presentó la semana pasada está marcado por los siguientes principios: el rigor, la prudencia, la seriedad y la responsabilidad. Está alineado con las previsiones de los principales organismos, ayer mismo el Fondo Monetario Internacional ha previsto para el año próximo un crecimiento del 7,2 % en nuestro país, que es exactamente la misma previsión que tiene el Gobierno. Y por tanto, se trata de una acción una vez más que se dirige a proteger el interés general, que es lo que todos deberíamos estar haciendo. Muchas gracias. (Aplausos)."
}