{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON MARIO GARCÉS SANAGUSTÍN, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ PRINCIPIOS CUMPLE EL CUADRO MACROECONÓMICO PRESENTADO POR EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Señoría, permítame aprovechar para decir tres cosas bastante obvias que tienen que ser la base de cualquier análisis, y es no cerrar los ojos a la realidad. En primer lugar, la pandemia no es un fenómeno español, es un fenómeno global, y las medidas que se han adoptado en España, tanto en el ámbito de la salud como en el ámbito económico y social, están absolutamente alineadas con las del resto de países y con las recomendaciones de los organismos internacionales. En segundo lugar, el Plan de Recuperación que presentamos la semana pasada es fundamental para impulsar la recuperación económica y la transformación de nuestro país, y para eso necesitamos unos Presupuestos Generales del Estado para 2021 que nos permitan abordar las necesarias inversiones y reformas y canalizar los fondos europeos. Y en tercer lugar, a nadie se le escapa a estas alturas que salud y economía van de la mano. (Rumores). Y por eso, es tan importante atajar los brotes de forma eficaz para seguir en la senda positiva que se inició al término de la hibernación. Los organismos que usted ha citado prevén un crecimiento en el tercer trimestre en torno al 13 % del PIB, y esa sería una base si conseguimos atajar los brotes para tener un crecimiento notable el año próximo. Esto muestra varias cosas, que la acción temprana es clave, cosa que vemos por cierto en algunas comunidades autónomas gobernadas por su partido, lo cual hace más incomprensible que no lo vean claro. En segundo lugar, es fundamental evitar conflictos políticos artificiales, que lo que hacen es dañar la confianza de los ciudadanos españoles y la confianza de los inversores internacionales, que es absolutamente fundamental para que podamos seguir teniendo un entorno de financiación adecuado, y que podamos seguir contando con esas inversiones imprescindibles para nuestro país. En definitiva, una vez más le insto --en lugar de generar la confusión y utilizar sin ton ni son datos deslavazados y algunos de ellos absolutamente incorrectos-- a que dejen de ser un freno, a que contribuyan de forma constructiva a la recuperación económica en nuestro país y a la transformación de nuestro tejido productivo, imprescindible para el futuro, a que actúen en definitiva como una oposición responsable, que es lo que los ciudadanos españoles merecen. (Protestas.--Aplausos.--El señor Garcés Sanagustín pide la palabra). --"
}