{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON MARIO GARCÉS SANAGUSTÍN, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ PRINCIPIOS CUMPLE EL CUADRO MACROECONÓMICO PRESENTADO POR EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Muchas gracias, señora presidenta. Cartas de amor del Gobierno al Grupo Parlamentario Popular. Enhorabuena al gabinete de la vicepresidenta del Gobierno por haber elaborado las dos intervenciones. Dicho eso, 3 800 000 desempleados en este país, 820 000 personas ahora mismo en ERTE, un millón y medio de personas en situación de cese de actividad, seis millones de personas en estado de precariedad. España ocupa la cola de todas las clasificaciones posibles en materia económica en Europa y en la OCDE: Somos el país que más destruye riqueza --sí, sí-- en toda la Unión Europea; somos el país que más destruye empleo en toda la Unión Europea; tenemos el mayor nivel de desequilibrios en toda la Unión Europea; el Fondo Monetario Internacional ha revisado las previsiones de crecimiento de todos los países desarrollados de la OCDE menos para España, por lo tanto, nos quedamos a la cola, y fíjese, señora vicepresidenta, cada vez que le digo esto usted se lo toma como algo personal, como una injuria personal. ¿Sabe lo que es la responsabilidad política? Que cuando a uno se le nombra para un cargo tiene que cumplir unos objetivos. ¿Sabe quiénes realmente están siendo atacados? Esos seis millones de españoles. Por lo tanto, le pido que no se lo tome como un ataque personal, sino como lo que es: un nombramiento a asumir toda la responsabilidad, los cargos y las cargas, que eso sí que es feminismo. Por tanto, le hago la pregunta: ¿Qué principios han regido para elaborar el cuadro macroeconómico que se presenta la semana que viene? Gracias. (Aplausos)."
}