{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA MARÍA ÁNGELES MARRA DOMÍNGUEZ, DEL GRUPO P ARLAMENT ARIO SOCIALISTA, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ PAPEL JUGARÁ LA TRANSFORMACIÓN DIGITAL EN EL PROCESO DE RECUPERACIÓN ECONÓMICA DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidenta. Muchas gracias, señora Marra. Le agradezco, de verdad, de todo corazón, su pregunta por dos razones (risas): en primer lugar, porque ha cambiado el tono absolutamente bronco e irrespirable que se está instalando aquí esta mañana (aplausos) y, en segundo lugar, porque por fin preguntan por algo que es importante para los ciudadanos españoles, y es su futuro, el papel de la digitalización y las prioridades del Gobierno para el futuro de los españoles. Sí, señora Marra, la digitalización es un elemento absolutamente clave para el proceso de recuperación económica y el proceso de transformación de nuestra estructura productiva imprescindible para tener un crecimiento más sostenible e inclusivo en el futuro, y eso explica que la propuesta del Gobierno para el plan de recuperación nacional atribuya un tercio de las inversiones correspondientes --que serán financiadas con los fondos comunitarios-- para el proceso de transformación digital de nuestro país; un proceso de transformación que tiene que apoyarse en las infraestructuras, también en el tejido productivo y en las personas, porque nosotros creemos que este proceso tiene que poner a las personas en el centro. Necesitamos una digitalización humanista, que dé oportunidades y no deje a nadie atrás. El proceso de digitalización lo planteamos como uno de los ejes transversales del plan que se va a desarrollar en las distintas palancas de transformación, desde la agenda urbana a la educación, desde la agricultura al turismo, desde la industria a la movilidad, desde la modernización de la Administración pública hasta la nueva economía de los cuidados. Los objetivos que tenemos, nuestras prioridades, están recogidas en la Agenda España Digital 2025 --que tuvimos ocasión de presentar el pasado mes de julio--, que recoge diez objetivos estratégicos, empezando por uno que es absolutamente clave para la vertebración social y territorial de nuestro país, la conectividad, y pasando por la ciberseguridad, el 5G, la capacitación digital de la población y todas estas prioridades compartidas. Ayer tuvimos el consejo de digitalización --lo presidió el presidente del Gobierno-- y pude ver el compromiso fuerte de todos los agentes económicos y sociales con este proyecto. Creo que esto es absolutamente fundamental, que trabajemos todos juntos en esta doble transición tan importante para nuestro país. Muchas gracias. (Aplausos). --"
}