{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON MARIO GARCÉS SANAGUSTÍN, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ PRINCIPIOS CUMPLE EL CUADRO MACROECONÓMICO PRESENTADO POR EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Muchas gracias, señora presidenta. Mire, son tres los principios que habitualmente usted siempre invoca, que son el rigor, el diálogo y el interés general, más o menos los mismos principios que usted ha citado. ¿Es realmente riguroso incorporar un incremento del gasto público de 69 000 millones de euros y no explicar cómo se va a financiar? ¿Es riguroso no presentar un plan de reequilibrio? ¿Es riguroso pensar que hay una previsión de creación de empleo, de menor destrucción de empleo que desde luego es infinitamente irracional, teniendo en cuenta cuáles son las previsiones del Banco de España, con una diferencia entre el 2,5 y el 5,2 de las previsiones que ha hecho el propio organismo? ¿Es realmente riguroso que veinte de los principales organismos de análisis económico de este país hayan considerado que las previsiones económicas están infladas? ¿Es riguroso que la propia AIReF haya dicho que actúen bajo prudencia? ¿Es riguroso que el presidente del Gobierno diga que se van a crear 800 000 puestos de trabajo, en una ironía histórica --eso sí que es memoria histórica, porque nos recuerda no a Solbes, sino a Felipe González y vamos camino de Largo Caballero, como se recordaba ayer aquí--? Y, ¿qué es el diálogo para usted? ¿El diálogo qué es?, ¿hablar con Bildu? ¿Ahora qué es?, ¿carreteras por presos? No, ahora es directamente presos por presupuestos, esa es la realidad. Y por último, el interés general. Aquí el único interés es que el presidente del Gobierno siga en el puesto. El interés de su general y de su comandante el Che, Pablo Iglesias. Muchísimas gracias. (Aplausos)."
}