{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JUAN DIEGO REQUENA RUIZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿QUÉ OPINIÓN TIENE SOBRE LAS EMPRESAS QUE NO APROVECHAN LAS AYUDAS NI DEVUELVEN LOS PRÉSTAMOS QUE LE REALIZAN LAS ADMINISTRACIONES PÚBLICAS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Muchas gracias, señora presidenta. Señoría, veo que usted no hace una pregunta de control parlamentario al Gobierno, sino que pretende llevarnos al lodazal, al barro propio, entre otras cosas, de su predecesor, que tiene algún problema con Hacienda, según tengo entendido. (Aplausos.--Varios señores diputados: Muy bien). Dicho lo cual, ha pinchado usted en hueso. Ha pinchado en hueso y entiendo regular si le gusta que haya ido, que no haya ido, que esté, que no esté o que hubiera durado más o menos en Isofotón, pero se lo voy a decir con total claridad y rotundidad: no tuve nada que ver con la financiación de Isofotón ni antes ni durante ni después, ni con las cuentas ni con las decisiones de inversión ni con las decisiones de gasto, ni tuve poderes ni firma jamás en esa compañía. Llegué a una compañía emblemática con la intención de acompañar una posible salida, recuperación, en un momento crítico por su internacionalización. Visto que aquello no era posible, simplemente me marché. Eso sí, me sirvió para muchas cosas. Me sirvió para ver de cerca lo difícil que es para las pymes aprender a internacionalizarse, aprender a mantener una reinversión para poder actualizar sus productos, aprender a crecer, aprender a contar con un apoyo por parte de las instituciones para poder desarrollar respuestas en momentos de crisis. Vi también muy de cerca lo que significaban las preocupaciones de los trabajadores, enormes profesionales que encontré cuando llegué y cuando me marché. Era gente que se dedicaba al desarrollo tecnológico de la fotovoltaica de concentración o al diseño e instalación de pequeñas instalaciones aisladas en zonas de África o de la comunidad andina. Vi cómo miraban con preocupación qué ocurría con su empresa y cómo se encontraron con que después de aquello tuvieron que salir al exterior, un drenaje de capital que no nos podemos permitir. El 60 % de los trabajadores del sector fotovoltaico perdieron su empleo entre 2009 y 2013 e Isofotón fue una de las treinta y seis empresas industriales, de las cuarenta y una que había en 2009, que habían desaparecido en el año 2014. Así que más política industrial, más política de acompañamiento a las pymes y más pensar en cómo acompañar y ayudar a la recuperación de este país, en lugar de embarrar, que es donde están ustedes y donde… (Aplausos)."
}