{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JUAN DIEGO REQUENA RUIZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿QUÉ OPINIÓN TIENE SOBRE LAS EMPRESAS QUE NO APROVECHAN LAS AYUDAS NI DEVUELVEN LOS PRÉSTAMOS QUE LE REALIZAN LAS ADMINISTRACIONES PÚBLICAS? ",
        "diputado": [
            {
                "apellidos": "Requena Ruiz",
                "apellidosNombre": "Requena Ruiz, Juan Diego",
                "codParlamentario": 79,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Juan Diego",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/alcaldeJDR",
                "twitterUserId": "",
                "twitterUserName": "alcaldeJDR"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REQUENA RUIZ"
    },
    "text": "Gracias. Fíjese que por un momento pensaba que iba a decir que le parece bien que no se aprovechen las ayudas. Señora Ribera, está salpicada por una trama corrupta que a mí, como andaluz, me avergüenza y a usted, como dirigente, debería abochornarle. Es usted la protagonista de una puerta giratoria vergonzosa, que ha costado ochenta millones de euros de dinero público a todos los andaluces para que usted trabajara en Isofotón. Al desfalco socialista de los ERE, al robo a los parados andaluces, se le suma ahora la estafa y el complot de la Agencia IDEA para regar de millones de forma irregular a Isofotón. En agosto de 2012 los socialistas andaluces regalasteis el último préstamo a Isofotón, una empresa que, según la fiscalía, está en una situación deficitaria e irregular. Y, fíjese qué casualidad, que solo un mes después del último regalo socialista usted llega a trabajar a Isofotón. Ojo, que para presumir de ser tan cristalina, es bastante opaca, señora Ribera. ¿Por qué ha eliminado del portal de transparencia su experiencia en Isofotón? ¿Por qué? ¿Qué oculta? ¿Y por qué tampoco pone en su currículum que es la experta fake de un comité de expertos para la desescalada? ¿Será porque, como nos hemos dado cuenta, es tan falso y tan fraudulento como las ayudas a Isofotón? Señora Ribera, sus jefes en Isofotón desfilan mañana, uno detrás de otro, en el Juzgado de Instrucción número 3 de Sevilla, y usted era una alta directiva en esa empresa, que recibió millonarias ayudas fraudulentas. ¿Qué hizo usted en Isofotón? ¿Ayudar al desarrollo de la empresa? ¿Asegurarse del buen uso de los fondos públicos? ¿Evitar la quiebra? No. Evidentemente, no. Usted cobró y se fue, abandonó el barco a la primera. ¿Qué tipo de socialista es usted, que dejó tirados a setecientos trabajadores, señora Ribera? (Una señora diputada: ¡Ahí, ahí!--Aplausos). Señora ministra, nos preocupa su actitud y su pasado. En sus manos está una ley de cambio climático, una ley que ni siquiera ha redactado usted, sino los grandes intereses eléctricos, que se van a forrar a costa de las familias. En sus manos peligra la industria de base en España: la del aluminio, la del cemento, la agricultura, la automoción. Las va a llevar a la ruina. Señora ministra, su pasado es inexistente y su presente desastroso, pero el futuro en sus manos nos preocupa y preocupa a las empresas y a las familias españolas. No sea usted tan pagada de sí misma, pida perdón a los andaluces y dé aquí algunas explicaciones por su pasado en Isofotón. Muchas gracias. (Aplausos)."
}