{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA IDOIA SAGASTIZABAL UNZETABARRENETXEA, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿CONTEMPLA SU MINISTERIO DETENER EL LLENADO DE LA NUEVA PRESA DE TIERRAS SUELTAS YA CONSTRUIDA EN EL EMBALSE DE YESA PARA GARANTIZAR LA SEGURIDAD DE LOS MUNICIPIOS COLINDANTES? ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Ministra, el fantasma del recrecimiento de Yesa sigue planeando sobre los pueblos colindantes, un proyecto con evidentes problemas geológicos e irregularidades, y cuyo recrecimiento sigue cuestionado. Es un proyecto con muchos problemas desde su construcción: aparición de grietas, deslizamientos de la ladera derecha y de la izquierda, desalojo de ciento dos viviendas, expropiaciones, situaciones de emergencia… En definitiva, problemas generados por las obras de recrecimiento y también por los fenómenos climáticos extremos cada vez más frecuentes. Por si esto fuera poco, además Yesa está expuesta a una gran sismicidad. No hay más que ver los últimos terremotos que han asolado Navarra, que pueden dar lugar a nuevas grietas o deslizamientos, y que han vuelto a poner encima de la mesa las dudas acerca de la seguridad de este embalse. Sí, son problemas que se han ido solucionando, a los que se han ido poniendo parches, pero lo que han hecho ha sido cuadruplicar el coste de la obra y, desde luego, no han servido ni para garantizar la estabilidad de la ladera ni mucho menos para atenuar la incertidumbre y la inseguridad de la población de los municipios colindantes. A esto hay que añadir la existencia de varios informes totalmente antagónicos y contradictorios acerca del recrecimiento y del llenado. Mientras los informes de la promotora y de la CHE alegan que la ladera está en equilibrio, que los deslizamientos son insignificantes y que los seísmos no tienen incidencia, los informes promovidos por los ayuntamientos reflejan sin embargo todo lo contrario. Esto lo que hace es aumentar la incertidumbre y la inseguridad entre la población de los municipios colindantes. En definitiva, una ladera que se sigue deslizando y que se sigue moviendo y una Administración que es incapaz de garantizar la seguridad de este embalse en el futuro. Su Gobierno ha manifestado en muchas ocasiones que el diálogo y el acuerdo son necesarios, y en este caso desde luego son imprescindibles. Es necesario abordar la problemática de Yesa entre la Administración competente y también entre los expertos para que debatan y rebatan esos informes y, desde luego, se opte por la mejor solución para el embalse. Se necesita una alternativa que garantice no solo el regadío de las Bardenas, sino también --lo que es más importante-- la seguridad de las ciudadanas y los ciudadanos de los pueblos colindantes. No hay que olvidar, además, que hay informes que dicen que ante una situación de emergencia solo se dispondría de treinta minutos para un posible desalojo. Si continúa esta obra proyectada sin cuestionar estos informes, será cuando finalicen las obras y se llene el embalse cuando llegue el momento de la verdad. ¿Es necesario correr este riesgo? Ante las dudas generadas por este proyecto que, además, carece del margen necesario para prevenir los efectos de fenómenos extremos cada vez más frecuentes que pueden afectar a la seguridad de la ciudadanía, ¿contempla su ministerio detener el proyecto y su llenado para garantizar la seguridad de los municipios colindantes? ¿Hasta cuándo tiene que permanecer en vilo la seguridad de la ciudadanía? Gracias."
}