{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA IDOIA SAGASTIZABAL UNZETABARRENETXEA, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿CONTEMPLA SU MINISTERIO DETENER EL LLENADO DE LA NUEVA PRESA DE TIERRAS SUELTAS YA CONSTRUIDA EN EL EMBALSE DE YESA PARA GARANTIZAR LA SEGURIDAD DE LOS MUNICIPIOS COLINDANTES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Muchas gracias, presidenta. Muchas gracias, señoría. Compartimos con ustedes la preocupación y el seguimiento de todas las cuestiones que tienen que ver con la máxima seguridad en cualquier obra pública y, en particular, en las presas. El recrecimiento de Yesa tiene, como bien sabe, más de treinta años de historia y, de hecho, hubo una reducción de ese potencial recrecimiento en el periodo 20062011. Estamos acabando una obra con las máximas garantías, todavía obra de construcción. Se han venido acentuando los niveles de control y monitorización en la infraestructura con cuatrocientos puntos de control instalados para garantizar la seguridad de las obras, sesenta y nueve puntos de observación topográfica, veinticuatro puntos inclinométricos solo para vigilar posibles movimientos y la utilización de instrumentos de última generación. No es posible pensar que el último movimiento sísmico de septiembre tenga que ver con la fase de la obra en la que estamos. No estamos en llenado, estamos todavía en la fase de culminar las tareas de recrecimiento de obra civil. Se están ejecutando con plenas garantías de seguridad y, en todo caso, antes del llenado queremos llevar a cabo el programa de puesta en carga y el plan de emergencias que deben ser aprobados. Los movimientos que hemos visto evidentemente los estudiaremos. Estamos descartando a priori, a partir de la información inicial, que pueda haber una relación directa. La ocurrencia de este tipo de movimientos tiene que ver más bien con la fase de llenado que no con la fase de obra en la que estamos, pero estas obras en ejecución requieren del máximo de cautelas no solamente en el diseño, como vengo diciendo, en la ejecución, sino antes y durante el llenado. Quiero subrayar expresamente el compromiso del ministerio, guiándose en todo momento por los informes técnicos contrastados. Quizá ha sido la obra más vigilada, como muy bien dice usted, en los últimos treinta años y, en todo caso, una de las primeras medidas que adoptamos en julio de 2018 fue encargar al Colegio de Ingenieros de Caminos, Canales y Puertos la realización de un dictamen que analizase toda la información disponible relativa a la seguridad de la obra, y no avanzaremos ni un paso más por encima de donde estamos hasta que tengamos contrastado con ellos que es completamente seguro seguir en esta dirección. Muchas gracias. (Aplausos). --"
}