{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOAN BALDOVÍ RODA, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿PIENSA EL GOBIERNO CUMPLIR CON EL ACUERDO DE INVESTIDURA FIRMADO CON COMPROMÍS? ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Me alegra oír sus buenas intenciones, pero, por si acaso, yo le recuerdo los principales puntos. Propuesta de nuevo modelo de financiación antes de final de año y, mientras tanto, garantizar los servicios públicos al mismo nivel que el resto del Estado. Y ya sé que me va a decir el esfuerzo que ha hecho el Estado, lo sabemos, pero garantizar los mismos ingresos que el año pasado supondrá más FLA, más deuda, supone mantener el statu quo de esa infrafinanciación. Y no es justo, señora ministra, que unas comunidades autónomas paguen su educación, su sanidad y sus servicios sociales con transferencias del Estado y otras comunidades autónomas nos tengamos que endeudar para poder pagar esos servicios esenciales. Lo que queremos lo dijo perfectamente su compañero socialista, Vicent Soler, conseller de Hacienda valenciano: un fondo de nivelación para que las cinco comunidades autónomas que estamos por debajo de la media en financiación por habitante puedan llegar a esa media. Es lo solidario, es lo justo, y además lo más justo en esta pandemia. Sabe que usted defendería lo mismo que yo si fuera ahora la consejera de Hacienda de Andalucía. Le recuerdo algo, justo ahora que somos la comunidad autónoma que menos contagios tenemos, estamos pagando a muestras médicas, a nuestros enfermeros, a nuestros rastreadores, a nuestras celadoras con deuda, señora ministra, con deuda, como todos los años, con préstamos. En fin, es una situación absolutamente insostenible. Y le recuerdo dos puntos más de ese acuerdo de nueve. La financiación de la dependencia. La ley dice 50/50; ahora, Comunidad autónoma Valenciana 88, y Estado 12. Y el último punto, inversiones justas, infraestructuras sostenibles. Esta es la cláusula de nuestro estatuto, que fue aprobada por amplia mayoría en esta Cámara, y especialmente queremos inversiones en la red de cercanías. En definitiva, para hacer las cosas bien…"
}