{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON OSKAR MATUTE GARCÍA DE JALÓN, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ PORCENTAJE DE LOS FONDOS EUROPEOS GESTIONARÁN DIRECTAMENTE LAS COMUNIDADES AUTÓNOMAS Y LOS AYUNTAMIENTOS? ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señora presidenta. Señora ministra, le agradezco la explicación y el detalle. Yo creo que es un complemento a la que el propio presidente hizo cuando habló de los 72 000 millones en tres años o cuando habló de ese déjà vu del año 1982, y no hablo de Naranjito, sino de los 800 000 puestos de trabajo que nunca llegaron. En cualquier caso, lo que nos cabe concluir o inferir es que solo 10 000 millones de euros son los que van a ir directamente a comunidades autónomas porque los otros, siguiendo la estela de las palabras dirigidas por el presidente del Gobierno el 31 de julio, seguirán siendo gestionados directamente por él. Creemos que es un error y que lleva a equívoco, porque estamos viendo que hay comunidades autónomas que han hecho ya una lista, que casi sería la lista del Olentzero o de los Reyes Magos; otra cosa es el contenido de la misma. Pero nos hablan, por ejemplo --yo hablo de las que conozco--, de una carta fechada el 14 de agosto que el lehendakari Urkullu le envía al señor Pedro Sánchez, en la que le dice que apuesta por proyectos que suponen 2712 millones de euros para el TAV, 1706 millones de euros para Iberdrola o 330 millones de euros para Petronor, dentro de esa lógica de los proyectos que usted señala y dentro de los cuatro ejes que su presidente y usted han señalado en más de una ocasión. Nosotros lo que queremos es que aclare a la ciudadanía en general qué línea de intervención va a haber: una línea de intervención en favor de las multinacionales o de la pequeña y mediana empresa; una línea en defensa y salvaguarda de los intereses del IBEX 35 o del pequeño comercio, la hostelería, los talleres, etcétera; si va a haber una línea de intervención de defensa de la cogobernanza y la descentralización, entendiendo que los ayuntamientos son la primera ventanilla a la que recurren los ciudadanos y que las comunidades autónomas, sin demérito para esta Cámara, son instituciones mucho más cercanas y mucho menos belicosas de lo que supone esta misma Cámara para los ciudadanos y ciudadanas, o también les gustaría saber si se va a seguir apostando por la deslocalización o por la relocalización. En definitiva, si se van a crear nuevas condiciones económicas a través de la transformación del modelo o si se van a salvar a los de siempre a costa también de los de siempre, porque le hablaba antes también de Iberdrola y Repsol y no quiero acabar sin mencionarlas. Iberdrola tuvo en el primer semestre de 2020 --de 2020, no del año pasado-- beneficios por 1845 millones de euros; parece extraño que tengan que recibir ayudas. Repsol, de quien depende Petronor, tuvo beneficios por 189 millones de euros también en el primer semestre de 2020; tampoco parece que necesiten ayuda para acometer los proyectos que quieran llevar. Por eso, le decimos que creen oficinas estratégicas."
}