{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOAN BALDOVÍ RODA, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿PIENSA EL GOBIERNO CUMPLIR CON EL ACUERDO DE INVESTIDURA FIRMADO CON COMPROMÍS? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Baldoví, yo creo que se podrán criticar diferentes actuaciones o actitudes, pero desde luego en lo que no tiene reproche este Gobierno es en la sensibilidad que durante toda esta pandemia ha mantenido con las comunidades autónomas, ha mantenido con las entidades locales. En definitiva, ha hecho suyos los problemas de otras administraciones. Además, se ha endeudado para aportar recursos, por ejemplo de los 16 000 millones del COVID, para que las comunidades autónomas siguieran prestando servicios tan importantes, vinculados al Estado del bienestar, como la sanidad y la educación, que han sufrido una sacudida. Durante todo este periodo han tenido que prepararse para una situación imprevisible como la que ustedes conocen, y han tenido que estar dando respuesta en relación con los rastreadores, con los médicos de atención primaria, con la contratación de profesores, con las medidas de seguridad. En definitiva, señorías, eso ha sido posible también porque el Gobierno de España dio un paso adelante y puso a disposición de las comunidades autónomas 16 000 millones de euros. Fíjese, para Valencia la financiación autonómica durante este año --la mayor que ha tenido en su historia-- ha representado un incremento del 20 % respecto a la financiación que tenía en ejercicios anteriores. Por tanto creo, señor Baldoví, que la pandemia ha cambiado probablemente el orden de las prioridades políticas, no el contenido, pero sí el orden. Hemos estado, de forma incansable, luchando contra esta pandemia y creo que hemos cumplido con creces el aportar recursos, bien en el sistema de financiación o vía transferencias, que pudieran paliar esta situación. Por último, he de decirle también, señor Baldoví, que seguiremos trabajando conjuntamente para el cumplimiento de la integridad del acuerdo, pero para ello es imprescindible un proyecto de presupuestos. No se le puede reprochar a este Gobierno que no haya puesto en marcha determinadas cuestiones que se incorporaron al proyecto de presupuestos en relación con la dependencia, con el puerto de Valencia, con el consorcio, con situaciones complicadas. Pero, sin duda, sin un proyecto de presupuestos no será posible y hoy por hoy no ha sido posible porque en el año 2019 hubo una alianza para que no salieran los presupuestos, se repitieron las elecciones, pero en esta ocasión los presupuestos serán una..."
}