{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON OSKAR MATUTE GARCÍA DE JALÓN, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ PORCENTAJE DE LOS FONDOS EUROPEOS GESTIONARÁN DIRECTAMENTE LAS COMUNIDADES AUTÓNOMAS Y LOS AYUNTAMIENTOS? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Matute, creo que lo que es de rigor en primer lugar es poner en valor el acuerdo que alcanzó el Consejo Europeo el 21 de julio, que supuso una inyección de 140 000 millones en transferencias y préstamos para España, además del marco financiero plurianual que, como usted bien conoce, en este momento está desarrollando ya la finalización de sus deliberaciones. También quiero decirle, señor Matute, que probablemente hay que aprender a distinguir entre los diferentes instrumentos que componen la inyección de recursos europeos. Nada tiene que ver la gestión del marco financiero plurianual con el React-Europa o con el Plan de Recuperación, Transformación y Resiliencia, Next Generation; todos esos instrumentos tienen reglamentos distintos y tienen también objetivos distintos. El objetivo del Plan de Recuperación básicamente es acelerar los cambios transformadores, las grandes estrategias que este país necesita, no solo ya para recuperar el porcentaje de PIB que se ha perdido con motivo de la pandemia, sino también para ser capaces de impulsar una mayor competitividad, un mayor estatus de nuestras empresas, y con ello lograr una mayor calidad de vida del conjunto de los trabajadores. El proyecto del marco financiero plurianual básicamente va dirigido a la cohesión y en cuanto al React-Unión Europea ya se ha procedido a la asignación a las comunidades autónomas de este fondo. Han sido 10 000 millones; de los 12 300 que componían el fondo 10 000 irán dirigidos a las comunidades autónomas en los dos próximos años y 2400 al Ministerio de Sanidad para la compra de material imprescindible, de manera centralizada, para que llegue a las comunidades autónomas. Por tanto, señoría, a partir de la definición de los proyectos del Plan de Recuperación hay que ver de qué manera se va a llegar a conveniar con las comunidades autónomas y con los ayuntamientos, para lo que hay preparada una conferencia de presidentes. Muchas gracias. (Aplausos)."
}