{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSÉ IGNACIO ECHÁNIZ SALGADO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿COMO MINISTRO DE SANIDAD Y MIEMBRO DEL CONSEJO DE SEGURIDAD NACIONAL, RECIBIÓ LAS ALERTAS DEL DEPARTAMENTO DE SEGURIDAD NACIONAL DURANTE LOS MESES DE ENERO, FEBRERO Y MARZO ALERTANDO DEL RIESGO DE PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "Señor Illa, odian Madrid y odian España. (Rumores.-- Varios señores diputados: ¡Ah!). Los responsables de la peor gestión de la pandemia en todo el mundo han intervenido Madrid y le han aplicado un 155 sanitario. Usted, señor Illa, quiere volver a Cataluña como el ariete de la madrileñofobia, destruyendo el motor económico de nuestro país. Usted, señor Illa, no es un ministro de Sanidad, usted es un activista y una marioneta del presidente del Gobierno en Cataluña. (Protestas.-- Aplausos). Señor Illa, un presidente del Gobierno que llegó a la Puerta del Sol vendiendo unidad, vendiendo diálogo, pidiendo colaboración y vendiendo cogobernanza, pero que tenía ya un plan preparado desde el mes de agosto para la intervención de Madrid, una región que lleva más de tres semanas dando unas cifras excelentes en términos de contagios (rumores), y que ha hecho su trabajo a pesar del Gobierno de España... (rumores)."
}