{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSÉ IGNACIO ECHÁNIZ SALGADO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿COMO MINISTRO DE SANIDAD Y MIEMBRO DEL CONSEJO DE SEGURIDAD NACIONAL, RECIBIÓ LAS ALERTAS DEL DEPARTAMENTO DE SEGURIDAD NACIONAL DURANTE LOS MESES DE ENERO, FEBRERO Y MARZO ALERTANDO DEL RIESGO DE PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "… tal y como dice la Organización Mundial de la Salud. Quisieron atentar, señoría, contra las libertades y los derechos fundamentales de los madrileños. Pero Madrid recurrió y Madrid ganó, y por eso, señoría, la soberbia de este Gobierno y su ego herido hizo que impusieran su estado de alarma a traición. Pero a ustedes, señor ministro, ¿les importan los madrileños? ¿Desde cuándo? ¿Le importaron los madrileños cuando les alertaban desde Seguridad Nacional de la situación de la pandemia y ustedes no hicieron caso y no salvaron vidas? ¿Les importaron los madrileños cuando ocultaban las cifras reales de fallecidos y de contagiados? ¿Dónde les ocultaban esas cifras, señor ministro? ¿Dónde permitían ir a los ciudadanos, mientras bucean con Calleja o surfean en Portugal? ¿Les importaban los madrileños más que los navarros, que tenían las mayores cifras de todo el país? ¿O es que los ciudadanos de Navarra no se van de puente? ¿O es porque tienen un Gobierno pactado con Bildu en esa comunidad autónoma? ¿Les importaban los madrileños cuando utilizaron cifras y datos anticuados? ¿Les importaban los madrileños cuando han cambiado las cifras de mil a quinientos, después a doscientos y ahora a cien? ¿Está usted prevaricando, señor ministro? ¡Qué vergüenza, señor Illa! (Un señor diputado: ¡Qué barbaridad!). Señor ministro, la paciencia tiene un límite. Le advierto que este virus no podrá con Madrid y ustedes, muchísimo menos. Le exigimos su dimisión inmediata, señor ministro. (Aplausos)."
}