{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSÉ IGNACIO ECHÁNIZ SALGADO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿COMO MINISTRO DE SANIDAD Y MIEMBRO DEL CONSEJO DE SEGURIDAD NACIONAL, RECIBIÓ LAS ALERTAS DEL DEPARTAMENTO DE SEGURIDAD NACIONAL DURANTE LOS MESES DE ENERO, FEBRERO Y MARZO ALERTANDO DEL RIESGO DE PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Señoría, yo no tengo un pulso con Madrid, yo tengo un pulso con el virus (Una señora diputada: ¡Mentira!). Yo tengo un pulso con el COVID-19. (Aplausos). Usted ha tenido responsabilidades en el ámbito sanitario en dos comunidades autónomas, por lo que me permito sugerirle un poquito más de humildad. Mire los datos. El problema de la Comunidad Autónoma de Madrid no es el instrumento legal que tuvo que adoptar el Gobierno para dar cobertura a una decisión por mayoría de la Comisión Interterritorial y del Sistema Nacional de Salud; el problema de Madrid son los datos, es la situación epidemiológica. Mire a Europa, mire la segunda ola, mire los datos de Madrid… (Rumores)."
}