{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSÉ IGNACIO ECHÁNIZ SALGADO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿COMO MINISTRO DE SANIDAD Y MIEMBRO DEL CONSEJO DE SEGURIDAD NACIONAL, RECIBIÓ LAS ALERTAS DEL DEPARTAMENTO DE SEGURIDAD NACIONAL DURANTE LOS MESES DE ENERO, FEBRERO Y MARZO ALERTANDO DEL RIESGO DE PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Gracias, señora presidenta. Señoría, el Gobierno ha actuado siempre sobre la base de los informes de los organismos internacionales y sobre la base de los criterios de la ciencia. El 11 de marzo la Organización Mundial de la Salud decretó una pandemia, el 12 de marzo el ECDC dijo que en Europa había transmisión comunitaria que podía afectar a los sistemas asistenciales, y el 13 de marzo el presidente del Gobierno anunció el decreto de estado de alarma que adoptó el Consejo de Ministros el sábado 14 de marzo. Por tanto, hemos actuado siempre conforme a los criterios de la ciencia y sobre la base de criterios de los organismos internacionales. (Rumores.--Varios señores diputados: No.--Aplausos)."
}