{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MAZÓN RAMOS), SOBRE LAS SOLUCIONES QUE EL GOBIERNO PIENSA APORTAR PARA GARANTIZAR EL ABASTECIMIENTO DE AGUA A LOS MUNICIPIOS DEL ENTORNO DE LA BAHÍA DE SANTANDER (SANTANDER, SANTA CRUZ DE BEZANA, CAMARGO Y ASTILLERO). ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            84
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Señoría, muchas gracias. Tengo dos minutos solamente de tiempo disponible para refrendar, para insistir en los tres mensajes que creo que son más importantes de esta mañana. El primero es reafirmarle en el total compromiso del ministerio y del Gobierno con respecto a la disponibilidad de agua para la bahía de Santander. Creemos que es fundamental hacerlo y encontrar las soluciones más adecuadas, más acertadas. He compartido con todo el Pleno aquellas que entendemos que son las más idóneas en este momento y sobre las que, además --me consta--, existe un alto nivel de acuerdo, lo que no significa seguro que en cada momento, en cada detalle, podamos estar todos de acuerdo; pero sí que se encuentran soluciones sólidas que en sus grandes líneas están respaldadas por las dos administraciones y cuentan con la plena compatibilidad, no solamente con la ley, sino con las preocupaciones que puedan tener otros territorios. El segundo es que esto lo haremos con la máxima diligencia, pero no solamente lo haremos con la máxima diligencia de cara a ofrecer soluciones definitivas, es que actuaremos también con la máxima diligencia en ese periodo que va desde hoy hasta que las soluciones estén plenamente acotadas y plenamente operativas. Creo que eso también es importante. Creo que los ciudadanos deben entender que pueden sentirse tranquilos al respecto, que no van a vivir cortes de agua, ocurra lo que ocurra. Y el tercero es que me parece que esta cuestión del nuevo ciclo de planificación es para el conjunto de la legislatura. Es fundamental, es quizá uno de los grandes debates económicos, de eficiencia, de recuperación, de actividad industrial, de servicios, de planteamiento y de modernización, incluida la gobernanza de nuestras demarcaciones hidrográficas para lo que resta de legislatura. Confío, por tanto, en que podamos hacerlo con la mayor inteligencia, con la mayor madurez y con el mayor respeto. Hoy estamos hablando del abastecimiento de agua para la bahía de Santander. Hay que recordar que en este ciclo de planificación repensamos, actualizamos, invertimos y priorizamos todo lo que será la disponibilidad del recurso hídrico por mucho tiempo para nuestro país, cumpliendo con nuestras obligaciones, en relación con algunas de las cuales todavía acumulamos bastante retraso. Así, pues, muchas gracias, señor Mazón. Cuenta con nuestro apoyo y su Gobierno también. Y desde ya trabajamos cada día y cada hora que haga falta para asegurar la respuesta adecuada a la población de Santander. Gracias. (Aplausos)."
}