{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MAZÓN RAMOS), SOBRE LAS SOLUCIONES QUE EL GOBIERNO PIENSA APORTAR PARA GARANTIZAR EL ABASTECIMIENTO DE AGUA A LOS MUNICIPIOS DEL ENTORNO DE LA BAHÍA DE SANTANDER (SANTANDER, SANTA CRUZ DE BEZANA, CAMARGO Y ASTILLERO). ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias. Muchas gracias, señora ministra. Agradezco sus buenas palabras, pero tengo que decirle que de la reunión que tuvieron en Madrid la semana pasada el consejero de Obras Públicas y la directora general de Obras Hidráulicas con el secretario de Estado no salieron nada contentos, sobre todo, por esa condición del bombeo previo antes de tomar las aguas del propio pantano. Y el hecho es que llevamos dos años para conseguir la autorización desde la última tramitación y todavía sigue sin resolverse. Por eso, antes le he dicho que era una vergüenza lo que estaba ocurriendo con este retraso y que desde luego al PNV no le iba a pasar esto. Ahora mismo ya estamos en octubre, necesitamos actuar ya, si no, no se va a poder llevar agua ni siquiera al embalse para utilizar el bitrasvase y tenerla disponible para el año que viene, el año próximo y, menos mal, que ha llovido en esos días de octubre porque, si no, estaríamos ahora ante un gravísimo problema de abastecimiento, además de un gran escándalo político. En Cantabria la gente no entiende que no podamos tomar agua del pantano, toda la que necesitamos --no se entiende--, ni mucho menos que se haya hecho una inversión del orden de 100 millones de euros que no se esté aprovechando. Eso es muy difícil explicarlo. Sabemos lo que ha contado usted y lo entendemos. El bitrasvase fue una gran obra en la que participó el Gobierno de Cantabria y que fue completada con lo que llamamos la autovía del agua, que es otra gran obra, una gran tubería paralela a la costa en forma de peine que forma una gran T, es el equivalente en carreteras a la autovía de la Meseta y la autovía del Cantábrico. Lo que le estamos pidiendo en esos momentos tiene ventajas económicas, tiene ventajas sociales y ambientales. Los ríos a lo largo del tiempo han servido para muchas cosas porque aparte de su función principal, que es recoger el agua en sus cauces que no absorbe la tierra y llevarla al mar, nos han servido para beber, nos han servido para regar, para bañarnos, para el transporte, para el ocio, para el deporte y para producir energía sobre todo. Y los embalses, una vez ya construidos, pueden regular el caudal ecológico de los ríos --por cierto, nos hace mucha falta en el río Pas-- y también con su acción laminadora evitar o por lo menos reducir las consecuencias catastróficas de las grandes avenidas, y gracias a ellos el bajo Ebro lo sufre mucho menos. Por desgracia, ni esa ventaja tenemos en Cantabria, como saben muy bien los habitantes de Reinosa, porque para Campoo --volviendo al tema del origen del embalse-- lo que se vendió como un gran avance, una gran obra, un gran futuro para la comarca se convirtió en una gran ruina y para Cantabria en una gran injusticia. Fíjese, los ríos son una fuente de recursos abundante y gratuita, lo más sostenible ambientalmente que producen; por lo tanto, hay que aprovecharlos bien. Ahora quiero hacer aquí un llamamiento a Aragón, a los diputados y a los partidos que se muestran reticentes. Esto es una cuestión de solidaridad. Lo que supuso un terrible sacrificio para los campurrianos ha servido para beneficiar, sobre todo, a los regantes de Aragón, y nos alegramos muchísimo de ello. También quiero hacer un llamamiento a los grupos ecologistas, porque el agua, como digo, es clave para el futuro y es fundamental para el desarrollo, y el buen uso es lo que se pretende y a veces existe un gran desconocimiento de la realidad técnica de estos asuntos complejos que, sin duda, hacen que personas bienintencionadas se opongan a determinadas actuaciones. Por eso, les pido y les pregunto que valoren y ponderen si es sostenible tomar 10 hectómetros cúbicos de un embalse de 540, que además tiene una ocupación media de más del 50 % y que nunca baja del 20 %, nunca baja de 100, y que frecuentemente hay que aliviarles cuando se acercan a su tope. Y a usted, señora vicepresidenta, no se lo pregunto porque lo sabe, a usted lo que le pido es que no actúen desde el ministerio con prepotencia, como han hecho otros compañeros suyos en otros asuntos, tampoco que actúen con esa displicencia con la que a veces la Administración central del Estado actúa con las comunidades autónomas --y lo sé bien porque soy funcionario del Estado--. De lo que se trata es de que se utilice el sentido común, que no se complique la vida inútilmente, porque el tema es urgente y no admite más demora. No hay más demoras; enseguida lo vamos a ver, porque se ve muy bien cuando un asunto se empuja decididamente para que salga o cuando se olvida cuando se sale de aquí. Usted hoy se ha comprometido, está en sus manos y confiamos en su palabra. Muchas gracias."
}