{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MAZÓN RAMOS), SOBRE LAS SOLUCIONES QUE EL GOBIERNO PIENSA APORTAR PARA GARANTIZAR EL ABASTECIMIENTO DE AGUA A LOS MUNICIPIOS DEL ENTORNO DE LA BAHÍA DE SANTANDER (SANTANDER, SANTA CRUZ DE BEZANA, CAMARGO Y ASTILLERO). ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Gracias, presidente. Señoría, muchas gracias por su interpelación, por el asunto que suscita y por cómo lo hace. Creo que una intervención así ayuda a aprender y a entender las dificultades y ayuda a pensar y a debatir con seriedad, pero también con alma, cómo responder a los problemas de las personas, de los ciudadanos, a cuestiones que afectan, día a día, a todo el territorio. Como muy bien indicaba, el agua es un recurso clave para el bienestar de las personas y para el desarrollo económico y, a la vez, es un recurso limitado; es un recurso esencial, tanto para el consumo de los ciudadanos como para el desarrollo de todas las actividades, las presentes y las futuras. Por tanto, forma parte de nuestra obligación facilitar un uso racional de este recurso, garantizar la disponibilidad de agua en cantidad y calidad para las personas y facilitar y priorizar la organización de su uso para las actividades económicas que dependan de ella. Es verdad también que la evolución de la disponibilidad de los recursos, la pluviometría, las escorrentías, así como la evolución de los impactos del cambio climático y las alteraciones en el régimen de lluvias hacen a veces complicado responder a unas demandas que, por otra parte, son crecientes. En relación con la inquietud que usted subraya, me gustaría decirle, en primer lugar, que desde el Gobierno valoramos de forma muy positiva el trabajo conjunto que estamos desarrollando con el Gobierno de Cantabria para solicitar las cuestiones de abastecimiento de Santander en momentos difíciles, como los que a veces se viven en verano, así como las preguntas y cautelas que ustedes suscitan de cara al futuro. De hecho, el equipo de agua del Miteco tiene una gran sensibilidad con respecto a las cuestiones que usted ha planteado y viene colaborando con el Gobierno cántabro tanto en el ámbito de los recursos hídricos como en materia de abastecimiento y saneamiento, siempre con el objetivo de contribuir a una mejora sustancial de los servicios a los ciudadanos. Pero permítame entrar a evaluar la petición concreta de garantizar el abastecimiento de agua a los municipios del entorno de la Bahía de Santander. Venimos trabajando desde el año 2018 para atender las necesidades de agua en Cantabria, como muy bien señala, aprovechando las infraestructuras ya existentes. Hacía una representación gráfica de esa imagen de un niño ante un mapa mudo de geografía en el aula y mostraba cómo el trazado del Ebro recorre una muy buena parte de nuestro territorio nacional, lo que en el Estado autonómico significa que, siendo una única demarcación hidrográfica, debe responder a una gobernanza, sin duda, mejorable, necesitada de actualización, pero que necesita integrar a todos los territorios por los que pasa el caudal del río. Esto a veces es verdad que exige paciencia, que exige trabajo conjunto y que exige forjar acuerdos, siempre con arreglo a las prioridades y a las limitaciones que nos marca la ley, la Directiva Marco del Agua, tanto con respecto al procedimiento como a las cautelas ambientales para la protección de un bien escaso. Por eso, venimos trabajando en tres posibles vías, que no son incompatibles entre sí. La primera consiste en una transferencia de pequeña cuantía de recursos, que usted mismo apuntaba, un máximo de 4,99 hectómetros cúbicos por año hidrológico, aprobada sobre la base de lo previsto en el artículo 14 de la Ley del Plan Hidrológico Nacional por parte del Consejo de Ministros. Existe una segunda vía, en forma de autorización especial, para poder disponer de hasta 25,23 hectómetros cúbicos/año y facilitar la disponibilidad de este recurso, sobre la base de lo previsto en la disposición adicional sexta del Plan Hidrológico Nacional. Para ello, resulta indispensable que sea la propia comunidad autónoma quien lo solicite. Este es un funcionamiento diferente, ya que en este caso se trata de almacenar previamente los volúmenes en el embalse del Ebro, que usted ha descrito tan maravillosamente, para su posterior derivación a Cantabria. Por tanto, es un almacenamiento en la demarcación hidrográfica del Ebro para su aprovechamiento en la demarcación hidrográfica del Cantábrico. No es técnicamente un trasvase, se trata de un almacenamiento temporal en otra demarcación demográfica. Una tercera vía sería una transferencia de recursos por un volumen anual de 25,23 hectómetros cúbicos al año, solicitada por el Gobierno de Cantabria o desde la Demarcación Hidrográfica del Ebro a la Demarcación del Cantábrico occidental; un trasvase superior al de pequeña cuantía, que necesita ser regulado en una ley y con arreglo a los requerimientos propios de la planificación hidrológica. Como bien sabe, trabajamos en todo ello y consideramos que para dar respuesta en el corto plazo, hasta tanto culminemos con el nuevo ciclo de planificación, las alternativas más inmediatas y más sencillas son las dos primeras. Eso explica por qué el Consejo de Ministros, el pasado 4 de agosto, aprobó un acuerdo por el que se autoriza la transferencia extraordinaria de un máximo de 4,99 hectómetros cúbicos desde la Demarcación del Ebro a la del Cantábrico. La finalidad perseguida es la de cubrir las necesidades de abastecimiento de determinadas comarcas de Cantabria, en particular y sobre todo, los pueblos de la Bahía de Santander, una vez agotados los recursos de los sistemas de abastecimiento propios. Quiero dejarlo bien claro: este Gobierno no va a dejar a ninguna ciudad sin agua. El abastecimiento urbano es prioritario por encima de todo y haremos todo lo que esté en nuestras manos para garantizarlo. Se trata de un acuerdo que determina las condiciones de gestión a las que se sujeta la transferencia, con una vigencia limitada que expira al culminar el año hidrológico 2019-2020, esto es, el pasado 30 de septiembre. Esta solución fue sometida al trámite de audiencia en ambas confederaciones y contó con el informe preceptivo de la Comunidad Autónoma de Aragón. Como digo, el hecho de que se trate de un río que atraviesa todo el territorio y el hecho de contar con disposiciones específicas hace preceptiva también la comunicación al Gobierno de Aragón. Es una trasferencia sometida al principio de recuperación de costes, con arreglo a los principios de la Ley de aguas y la normativa de la Unión Europea. Los usuarios de la transferencia quedan obligados a abonar los cánones y tarifas que resulten de aplicación correspondientes de los diferentes subsistemas de explotación y, en general, a aquellas relativas al uso de infraestructuras de las que puedan resultar beneficiados en la cuenca cedente o receptora. Asimismo, quisiera destacar que esta autorización excepcional ha supuesto, como muy bien indicaba usted también, la utilización de un volumen mucho más pequeño, 1,35 hectómetros cúbicos hasta el 20 de septiembre, y estimamos, como mucho, hasta 1,75 hectómetros cúbicos hasta el día 30. Está disponible y creemos que es algo que habrá que activar, siempre que resulte necesario, en el nuevo año hidrológico. Por otra parte, nos encontramos con suministros que en periodos de escasez necesitan ser reforzados. Para ello, consideramos que podemos hacer uso de otro tipo de recursos; otro tipo de recursos por si no lloviera, por si nos encontráramos en una situación excepcional en estos meses del inicio del nuevo año hidrológico, como puede ser el empleo de los recursos subterráneos empleados en Santander o a través de la derivación temporal del embalse de Alsa. Esta solución garantiza una cobertura variable y estacional, que podría volver a activarse en el Consejo de Ministros, pero creemos que es importante trabajar y ultimar todas las tareas para poder pasar a ese segundo escenario, consistente en la aprobación de una autorización especial al Gobierno de Cantabria sobre la base de la disposición adicional sexta de la Ley del Plan Hidrológico. Una disposición que establece que no tendrán la consideración de transferencias aquellos acuerdos específicos que autoricen el paso y posterior retorno en un plazo máximo de cuatro años de recursos de un ámbito territorial de planificación a otro, al solo objeto de regulación mediante el empleo de la capacidad existente en uno de los dos ámbitos considerados y presenten un balance hídrico equilibrado; es decir, esa capacidad de almacenar y hacer disponible el recurso desde una confederación a otra. No se trata de un trasvase, se trata de un almacenamiento. Consideramos que es el mecanismo más sencillo y el equilibrio funciona en plazos de cuatro años. Creemos que esta es una buena solución y es en la que estamos trabajando con el Gobierno de Cantabria, de cara a preparar esa autorización especial que lo haría mucho más sencillo. Contamos con la solicitud de la propia comunidad autónoma y esto nos permitirá almacenar hasta 25,23 hectómetros cúbicos al año, de acuerdo con lo establecido en el Plan Hidrológico Nacional. El ministerio ha redactado ya un primer borrador. Cuenta con el informe de ambos organismos de cuenca, Ebro y Cantábrico, y están siendo analizados por la Dirección General del Agua para su corporación y posterior continuación de la tramitación de esta nueva autorización. Ahora bien, otro tipo de decisiones estructurales, modificaciones de la demanda o utilización permanente con arreglo a los sistemas, que usted ha definido, aplicables en otros puntos de nuestra geografía necesitan su compatibilidad con la planificación hidrológica general. Las prioridades de cada demarcación hidrográfica en el marco del nuevo ciclo de planificación atendiendo a todas las demandas, la integración de estas prioridades en las soluciones finales, nos pueden dar un resultado como al que usted apunta, pero el ciclo de planificación acaba de empezar y quizá no estaríamos en condiciones de poder garantizar este suministro hasta, como pronto, el año 2022. Por eso es fundamental culminar esa propuesta, ese segundo escenario del que hablaba antes. Existe la firme voluntad de poder responder a las preocupaciones de Santander y su bahía. Creemos que es una petición legítima la de garantizar el abastecimiento de agua a todos los municipios del entorno, y esto debe ser una realidad permanente a corto, medio y largo plazo. Los recursos hídricos son fundamentales, como decía antes, y con independencia de cómo podamos seguir trabajando para maximizar la excelencia, la eficiencia en la gestión de los recursos para la nueva fase de planificación, lo imprescindible en este momento es garantizar que cada día, cada mes, cada semana en todo el territorio nacional pueda quedar garantizado el abastecimiento a nuestros pueblos. Por ello, debemos hacer frente al rápido y elevado aumento de demandas, pero teniendo particular atención, particular cuidado, con las que tienen su origen en la demanda para lo que popularmente se llama uso de boca. Muchas gracias. (Aplausos)."
}