{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MAZÓN RAMOS), SOBRE LAS SOLUCIONES QUE EL GOBIERNO PIENSA APORTAR PARA GARANTIZAR EL ABASTECIMIENTO DE AGUA A LOS MUNICIPIOS DEL ENTORNO DE LA BAHÍA DE SANTANDER (SANTANDER, SANTA CRUZ DE BEZANA, CAMARGO Y ASTILLERO). ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenos días. Muchas gracias, señora presidenta. Señora vicepresidenta, me va a permitir empezar contando una historia, que seguramente usted conocerá, pero muchos diputados y muchos españoles no la sabrán. Mi generación aprendió cantando que el Ebro nace en Fontibre, cerca de Reinosa, provincia de Santander; pasa por Miranda de Ebro, Haro, Logroño, Tudela, Zaragoza y Tortosa, donde desemboca formando el Delta del Ebro. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). No la he aprendido para hoy, la tengo grabada desde que tengo nueve años. En Cantabria decimos bromeando que tapamos con la mano Fontibre y dejamos al Ebro seco. Luego, cantábamos los afluentes por la izquierda y al llegar a Navarra, decíamos: Ega, Arga y Aragón hacen al Ebro varón. Precisamente las aguas de los Pirineos, y en menor medida las de sistema Ibérico, hacen que el Ebro sea el río más caudaloso de España. Pues bien, en la cabecera del Ebro, cerca de Reinosa, poco más abajo, en tiempos de Alfonso XIII, con los planes de modernización del conde de Guadalhorce, en 1918 se diseñó un gran pantano de 540 hectómetros cúbicos. Se consideraba el primer hiperpantano del mundo para mantener agua de un año para otro. En 1926 se aprobó el proyecto y las obras comenzaron en 1928. Fue necesario ocupar 65 kilómetros cuadrados de superficie, la mayor extensión nunca vista en aquella época para embalses. Fue necesario ocupar grandes vegas y cuatro pueblos, que fueron sepultados: Medianedo, La Magdalena, Quintana y Quintanilla. Las torres de sus iglesias afloran cuando el nivel del agua baja y se pueden observar para que no los olvidemos. Tras el parón de la guerra se reanudaron las obras en 1940 y se terminaron en 1946. Franco fue a inaugurarlas, pero pasó como en Bienvenido, mister Marshall. Miles de vecinos fueron desalojados, se expropió la industria Vidrieras Cantábricas y las expropiaciones se acabaron pagando con las valoraciones de 1928, en contra de las múltiples promesas que se habían hecho veinte años después. Las casas estaban sin pagar, al ser desalojadas a toda prisa cuando empezaban a inundarse al subir las aguas y fue la ruina de la comarca. Poco después de llenarse el pantano, en 1953, cerraron Cristalería Española y la fábrica de Arija, famosa por sus arenas, y se perdieron tres mil empleos directos e indirectos. Fue una gran tragedia, aparte de muchas pequeñas tragedias de las que hay mucho escrito. Estas cosas suelen ocurrir cuando un burócrata que no ve más allá de sus narices se sienta delante de un expediente y se puede llegar a consecuencias dramáticas, y no es necesario poner más ejemplos. Para terminar la historia hay algo muy difícil de creer, propio de una película de Berlanga, que no me resisto a citar. Dentro de las compensaciones prometidas se construyó un puente que unía las dos orillas del pantano, el puente Noguerol, un puente formado por múltiples arcos que colapsó antes de ponerse en servicio debido a la malísima construcción de las obras. Hoy también pueden verse sus restos cuando bajan las aguas más de lo normal. No pasó nada, se tapó, se olvidó y lo mismo que con los pagos de las expropiaciones, nadie rechistó. Claro que era la época de la Dictadura y ya se sabe lo que ocurría en esta época de Franco. Pero para que esto no ocurriera hacía falta una democracia, y algún día habrá que compensar aquellos atropellos. Ustedes se preguntarán: ¿cuál es el problema si tienen un embalse de 540 hectómetros cúbicos? Pues ocurre que en Cantabria llevamos años para conseguir una autorización de una transferencia de 26 hectómetros cúbicos de agua como máximo al año, es decir, el 5 % de su capacidad, sin conseguirlo. ¿Y la pega dónde está? Pues en que el pantano del Ebro está en la cuenca del Ebro y la mayor parte de Cantabria corresponde a la vertiente del Cantábrico. T ambién muchos pensarán que para qué lo queremos si en Cantabria llueve mucho. Pues mire, no llueve tanto y lo queremos porque lo necesitamos. No nos sobra nada de agua, hemos sufrido veranos muy complicados, hemos tenido que llevar agua con camiones cisterna a los hoteles, a las viviendas e incluso a las industrias, muchas de ellas con grandes dificultades, precisamente cuando más se necesita, porque en el verano es cuando hay más población. La ley, señora ministra, si se quiere, permite encontrar soluciones que contemplen todos los intereses en juego. Les voy a contar el ejemplo de nuestros vecinos vascos. Resulta que para abastecer el área del gran Bilbao transfieren agua de la cuenca del Ebro, unos 150 hectómetros cúbicos al año, del pantano de Ullibarri-Gamboa. Utilizan agua de la cuenca del Ebro y así mantienen el caudal ecológico de los ríos vascos. El río Zadorra nace en la provincia de Álava, por desgracia, lo mismo que el Ebro nace en la región de Santander. Verdaderamente tenemos una sana envidia de los vascos. Otro ejemplo. En Cataluña el trasvase del Ebro al Campo de Tarragona tiene una autorización de 126 hectómetros cúbicos al año. Gastan la mitad aproximadamente. Fíjese que nosotros en un año normal no gastaríamos ni 10 hectómetros cúbicos. Y en Tortosa, en el delta, el agua que se va al mar son 8800 hectómetros cúbicos al año aproximadamente, y lo que pretendemos es que al Cantábrico llegue el 3 ‰ de ese caudal. Ahora muchos estarán pensando que para darnos lo que queremos hace falta mucha inversión, que para transferir las aguas hay que hacer obras muy costosas, túneles, canales, grandes tuberías, depósitos, etcétera. Pues realmente no hace falta hacer nada, porque todo está hecho. Esta gran obra ya fue construida hace muchos años. Se hizo en dos fases: primero, un ramal a Torrelavega, que llevaba el agua al río Besaya, y segundo, un ramal más reciente para Santander y su comarca que lleva el agua al río Pas. Para que lo entiendan de una manera muy sencilla es como una Y de la que sale el ramal común y luego salen los dos ramales para cada río, y el agua baja por la gravedad cuesta abajo, es decir, sin coste. El tronco común, que es un túnel --una parte de él-- construido por la confederación ya está en servicio desde 1982 para el ramal de Torrelavega. El ramal más reciente, el del problema, es el del abastecimiento de Santander, ya que ha supuesto un gran coste en el que participó el Gobierno de Cantabria. Pues bien, esta obra además está diseñada como bitrasvase porque no solo permite devolver el agua al pantano mediante bombeo por esas instalaciones --que supone un gran coste--, sino porque además se está llevando agua al embalse desde las cabeceras de los ríos cántabros por otras instalaciones desde hace cuarenta años, desde la primera obra. Yo interpelo a la ministra porque resulta que conseguir la autorización para la transferencia de Santander y comarca está resultando un martirio permanente. Este año el Consejo de Ministros aprobó una autorización provisional ya tarde, el 4 de agosto, y solo válida hasta el 30 de septiembre. Conseguir un hectómetro cúbico es un calvario de burocracia que tiene que llegar a la ministra y para conseguir los 4,99 hectómetros cúbicos de agosto, de los que he hablado, tendría que llegar hasta el Consejo de Ministros. Por cierto, no se gastaron ni 2 hectómetros cúbicos, solo 1,70. Con lo fácil que es dejar la gestión permanente en manos de la Comisión Técnica de la Confederación Hidrográfica del Ebro, la Confederación Hidrográfica del Cantábrico y el Gobierno de Cantabria para calibrar las necesidades de cada época del año, donde todos velarán por los intereses de sus respectivos organismos. Yo supongo que la señora ministra conocerá bien lo que estoy diciendo, aunque tampoco se le puede exigir conocer bien los detalles y mucho menos la parte técnica de esta obra que, por supuesto, es mucho más compleja de lo que yo he contado en esta tribuna. Sin embargo, grandes trasvases en España hay decenas y nosotros no hablamos de euros, no hablamos de peticiones que cuesten dinero al Estado. Si comparamos las cifras, estamos pidiendo una miseria y yo apelo a la racionalidad, al sentido común. Sabemos que el problema del agua en España es algo muy pasional y por eso hay que razonar y convencer. En realidad el agua que cae del cielo no es de nadie, pero si fuera de alguien sería de aquellos de donde cae. Los ríos recogen una parte y la llevan al mar y por el camino hay muchas necesidades y por eso la gente la coge. Señora ministra, escuche usted a su gente, escuche a los técnicos de la Confederación Hidrográfica del Cantábrico, escuche a los que la gestionan. Se trata de sentido común, de sensibilidad, de decisión para resolver los problemas de los demás, en definitiva, de voluntad política. Pero resumiendo, lo que pedimos es que concedan una autorización permanente de 26 hectómetros cúbicos al año como máximo, de los cuales 5 hectómetros cúbicos, el 1 %, sea para las cuencas cantábricas y el resto se devolverá al embalse desde los ríos cántabros. Casi me da vergüenza tener que traer esta petición aquí, pero espero su respuesta. Gracias."
}