{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑOR MARTÍNEZ OBLANCA), SOBRE LAS MEDIDAS QUE ESTÁ ADOPTANDO O PIENSA ADOPTAR EL GOBIERNO PARA TRATAR DE DETENER LA CONTINUA CAÍDA DE POBLACIÓN EN ESPAÑA Y EVITAR EL GRAVE PROBLEMA DEL DESPOBLAMIENTO TERRITORIAL, ASÍ COMO CORREGIR LAS DESIGUALDADES SOCIALES Y ECONÓMICAS DE SUS ZONAS RURALES. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 8,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Muchas gracias, señor Martínez Oblanca, por sus comentarios. Yo soy hija de geriatra y lo primero que se me ocurrió cuando el presidente me ofreció hacerme cargo de este desafío fue decir: discúlpame, pero el reto demográfico cubre prácticamente todo; una cosa es que trabajéis en cuestiones de despoblación, otra cosa es que os centréis en cuestiones de natalidad o de atención a viejecitos, ¿cómo lo incorporáis todo? Es un desafío inmenso definir qué significa el conjunto de desafíos demográficos incluidos en ese nombre. Y tenía razón. De hecho, durante los primeros meses, las primeras semanas, me sorprendió enormemente --era una reflexión que hacía a su señoría el señor Guitarte en su momento-- la cantidad de ideas, aportaciones y entusiasmo que desde perspectivas sociales muy diferentes se ponían encima de la mesa, lo que pone de manifiesto algo importantísimo, un elevado nivel de consenso social con respecto a la convicción de que es fundamental reequilibrar las oportunidades en nuestro país y facilitar oportunidades en todo el territorio pero también, como decía antes, trabajar de forma seria en la generación de oportunidades para jóvenes. La política de apoyo a la familia tiene muchas dimensiones. De hecho, la aprobación del ingreso mínimo vital, la adopción de las medidas asociadas al teletrabajo, las prestaciones por hijo a cargo, la buena calidad de los servicios públicos en cuestiones como sanidad o educación son fundamentales para poder acompañar a las familias. El segundo comentario que quería compartir con usted es que a mí me resulta enormemente estimulante ver el entusiasmo con el que mis compañeros trabajan, cada cual en su correspondiente ámbito de competencias, de responsabilidades, para identificar el mejor modo de orientar las políticas y medidas que tienen a cargo para facilitar precisamente este reequilibrio territorial, esta recuperación de una brecha, de una deuda acumulada durante décadas con una muy buena parte de la sociedad española. Esto explica por qué --tercer comentario-- las cuestiones a las que a usted le parecía que era importante dedicar tiempo, y que yo comparto --pasar de las musas al teatro--, se han venido concretando a lo largo de estos últimos meses. Es obvio que no hemos terminado; es obvio que no está acabada la agenda de conectividad, que no está acabada la agenda de movilidad, que no está acabada la agenda de servicios públicos de calidad, pero es obvio también que trabajamos en educación conectada, en accesibilidad a red digital, en alternativas de empleo y de actividad económica distintas a las del sector primario, pero también reforzando la modernización y la calidad de vida de los trabajadores, de los vecinos, de los compatriotas que dedican su actividad y que obtienen sus ingresos del sector primario. Todo esto forma parte de esa agenda que queda recogida en la Estrategia frente al reto demográfico y esas líneas prioritarias con las que hemos venido trabajando inspirándonos, como decía al principio, precisamente en el elevadísimo consenso que salió de esta Cámara y del Senado. Por tanto, yo he tomado nota de esa interpelación en la que usted quiere seguir avanzando con la presentación de una moción y le animo a que esa moción sea tan constructiva, tan orientada a los consensos y a generar el mayor beneficio en el menor tiempo posible para el conjunto de nuestros ciudadanos como el trabajo de esta Cámara y el elevadísimo consenso de las fuerzas sociales y de la población española merece. Muchas gracias. (Aplausos)."
}