{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑOR MARTÍNEZ OBLANCA), SOBRE LAS MEDIDAS QUE ESTÁ ADOPTANDO O PIENSA ADOPTAR EL GOBIERNO PARA TRATAR DE DETENER LA CONTINUA CAÍDA DE POBLACIÓN EN ESPAÑA Y EVITAR EL GRAVE PROBLEMA DEL DESPOBLAMIENTO TERRITORIAL, ASÍ COMO CORREGIR LAS DESIGUALDADES SOCIALES Y ECONÓMICAS DE SUS ZONAS RURALES. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Muchas gracias, presidenta. Buenos días, señorías, de nuevo. Muchas gracias, señor Martínez Oblanca. Le agradezco mucho sus reflexiones y su pregunta porque nos brinda la oportunidad de actualizar ante esta Cámara los avances, el intercambio de información sobre el diseño y ejecución de medidas concretas para dar respuesta a la tendencia a la despoblación --acumulada durante décadas--, a la necesidad de fortalecer la cohesión territorial y a la inmensa demanda social de que esto ocurra. Apuntaba usted a la Comisión especial de estudios que en el Senado adoptó por unanimidad quince grandes recomendaciones que forman parte esencial de la guía de nuestras actuaciones. De hecho, hace algo menos de cuatro meses tuve la ocasión de intervenir ante el Pleno por una cuestión similar planteada por Teruel Existe, por su señoría el señor Guitarte, y que dio lugar a una moción, aprobada por una amplia mayoría de esta Cámara y sin votos en contra, en la que se instaba al Gobierno a actuar de forma decidida para impulsar la recuperación económica en las zonas más afectadas por el declive demográfico. Este ha sido el objetivo de este Gobierno desde el primer día, y la situación sanitaria, económica y social que estamos viviendo no hace sino reforzar, hacer más visible todavía, la trascendencia que tiene empeñarnos en sacar adelante estas medidas de reequilibrio, que frenen una tendencia acumulada que pone de manifiesto la vulnerabilidad de determinados territorios con un tejido socioeconómico fragilizado tras décadas de una dinámica de desarrollo desequilibrada, tendente a la concentración en grandes polos y al abandono de una inmensa mayoría de nuestro territorio, de gran parte de nuestro territorio. Como parte de la estrategia por construir resiliencia es clave abordar la cohesión territorial y este objetivo --que ya atravesaba el programa de Gobierno y que se refuerza ahora con el Plan de Recuperación, Transformación y Resiliencia para restablecer el equilibrio entre el entorno rural y urbano-- nos obliga a adoptar medidas concretas. Usted lo ha dicho muy bien, el desequilibrio demográfico entre el centro, costa del país y su interior, el mayor envejecimiento de la población, las dificultades para acceder a servicios de calidad, vienen fraguándose desde hace años; los datos y los expertos indican que en realidad lo hace desde hace décadas. Y los problemas acumulados y la dinámica provocada por esa agenda desatendida no se subsanan ni se revierten en cuestión de meses, pero no nos sobra ni un día ni medio día, necesitamos tiempo para constatar un impacto positivo, pero necesitamos al máximo todas nuestras energías para que esto ocurra cada minuto. Esto debe obligarnos a fortalecer la acción con celeridad, con cabeza, con prioridad. No hemos renunciado; al contrario, las directrices de la Estrategia Nacional frente al Reto Demográfico son la referencia fundamental que ha permitido activar algunas de las medidas concretas en estos meses, y a ello se suma un impulso redoblado desde enero de 2020, al que usted aludía. Desde distintos ministerios se diseñan y despliegan medidas e inversiones que fomentan la conectividad digital, la movilidad sostenible, la innovación social, la recuperación turística y comercial, una diversificación económica que atraiga talento, fije población y propicie el cuidado del entorno, y nos consta que es imprescindible trabajar con las administraciones autonómicas y locales para reforzar las sinergias, dentro del ámbito competencial de cada cual, en servicios básicos para los ciudadanos. Esto nos lleva al impulso desde la comisión coordinada, desde la Comisión Delegada de Gobierno sobre el Reto Demográfico, constituida en febrero de 2020, que vuelve a reunirse en las próximas semanas para coordinar el plan de medidas prioritarias, un plan que tiene entre sus ejes estratégicos avanzar en la cohesión social y territorial, y ello exige abordar el reto desde la perspectiva del envejecimiento, dispersión territorial, fijación de población joven, calidad de vida en los servicios básicos en las zonas rurales. La estrategia debe ser aprobada, porque así lo mandataron los presidentes del Gobierno y de las comunidades autónomas en Conferencia de Presidentes, pero esto no impide llevar a la práctica todas estas medidas. Y queremos asegurarnos de que el paquete de recuperación europeo llegue también a la Administración local y, con esta perspectiva, la cohesión territorial es uno de los cuatro grandes ejes transversales, junto con la transición ecológica, la transición digital o la igualdad de oportunidades entre hombres y mujeres. Creemos que reforzar la prestación de servicios sociales, la valorización de recursos endógenos del territorio, la colaboración con comunidades autónomas y entes locales es clave, y las líneas maestras que propuso esta Cámara y que han sido debatidas nos ayudan en un posicionamiento en el que España entiende y prioriza esta capacidad de acción para abordar algunas de las medidas más importantes. En estos meses se ha consolidado el marco de gobernanza, estableciendo órganos de coordinación multinivel; a la comisión delegada, a la que ya aludía, se suma la conferencia sectorial con comunidades autónomas y la reactivación de los grupos de trabajo de despoblación dentro de la Comisión Nacional de Administración Local, junto con el despliegue de las oficinas de lucha contra la despoblación en las provincias más afectadas, para facilitar, orientar la dinamización, la vinculación y la identificación de ayudas, intercambio y formación de agentes locales, etcétera. Se trata de unas orientaciones que nos ayudan a consolidar las acciones recogidas en la Estrategia Nacional Frente al Reto Demográfico y que se ven enriquecidas por la Estrategia Común de Desarrollo Transfronterizo Portugal-España, aprobada en Guarda el pasado 10 de octubre en la cumbre bilateral; la integración del real decreto en el Plan de reconstrucción post-COVID Next Generation, que incide en la digitalización, la reactivación de las economías locales, la vivienda y la agenda urbana en el medio rural, o la inserción de criterios específicos de despoblación para la distribución de fondos estructurales y de cohesión en el próximo periodo de programación de la Unión Europea 2021-2027 con financiación dirigida a la lucha contra la despoblación. Dentro del objetivo transversal número 1, garantizar la plena conectividad territorial, hemos avanzado en digitalización. Es obvio que no está acabado, pero el impulso dado en los últimos dos años ha ampliado sustancialmente la cobertura de banda ancha. Queda un porcentaje de población sin buena conectividad digital y este es el foco de colaboración y atención especial entre el Ministerio de Asuntos Económicos y Transformación Digital y mi propio ministerio. Esa brecha digital es más patente en las zonas rurales que en ningún otro sitio. Estamos concentrando esfuerzos en estas áreas con la propuesta de proyectos piloto de servicios 5G, con el fin de que la conectividad digital permita el emprendimiento y comercialización de productos locales, acceso a servicios de telemedicina o educación, teletrabajo y ocio, y facilitar los trámites ante las administraciones públicas, permitiendo la relación entre personas que, como hemos visto, se ha convertido en algo tan importante durante los meses de confinamiento. Se ha aprobado la convocatoria del Plan Extensión de la Banda Ancha 2020 para el despliegue de redes de Internet de más de 100 megabits por segundo en núcleos sin cobertura de banda ancha con un presupuesto de 150 millones de euros. Vamos a hacer una segunda convocatoria para que la banda ancha llegue a las provincias que en la primera quedaron fuera de las zonas seleccionadas por no cumplir los criterios fijados por el marco europeo, dado que se trataba en gran medida de financiación procedente del Feder. Estamos introduciendo criterios de impacto demográfico y objetivos específicos en la Agenda digital 2025 y los planes de digitalización del Gobierno. El plan de recuperación amplía la cobertura de banda ancha ultrarrápida a las zonas con carencias, alcanzando al 96 % de la población en el año 2023 como objetivo prioritario, y las ayudas de Estado permitirán, además, ofrecer cobertura 4G a 600 000 de las 800 000 personas que aún no disponen de ella. Con respecto al objetivo transversal número 2, asegurar una apropiada prestación de servicios básicos, hemos iniciado avances importantes en vivienda. Fruto del trabajo conjunto, se responde a las necesidades de los municipios en zonas rurales, las dificultades de acceso a la vivienda o el impulso a la mejora de la eficiencia energética y rehabilitación urbana, así como la accesibilidad en edificios del medio rural; un plan de recuperación que se ve ampliado en el contexto de esta recuperación económica con programas de ayudas para la rehabilitación energética de edificios existentes, empezando por pequeños municipios rurales de menos de 5000 habitantes y ciudades intermedias. Lo hacemos ya en el Plan Estatal de Vivienda 2018-2021, que incorpora ayudas a la adquisición y alquiler por parte de jóvenes en núcleos menores de 5000 habitantes o la mejora en el acceso a la vivienda con carácter general, concebido como elemento fundamental para retener y atraer a la población de gente joven. Queremos que nuestra España de interior sea una España atractiva para los jóvenes y no solamente una España que se perciba como un foco de atención, que por supuesto es fundamental, para ofrecer servicios a la población mayor. Con respecto al objetivo transversal número 3, incorporar el impacto y la perspectiva demográfica en la elaboración de leyes, planes y programas de inversión, me gustaría destacar la trascendencia que tiene la valoración del impacto normativo desde la perspectiva demográfica y la elaboración de una guía de evaluación de impacto demográfico que nos ayude a tomar decisiones que no agraven el problema, sino al revés, que lo corrijan. Con respecto al objetivo transversal número 4, avanzar en la simplificación normativa y administrativa para los pequeños municipios, trabajamos en el estatuto básico de pequeños municipios, junto con el Ministerio de Política Territorial y Función Pública y la Federación Española de Municipios y Provincias, y queremos que nuestra propuesta se someta a consulta de las comunidades autónomas lo antes posible para garantizar el respeto al marco competencial vigente. Otras cuestiones que también consideramos importantes son el impulso al empleo joven en zonas rurales: la incorporación específica a los planes de modernización de la formación profesional favoreciendo ecosistemas digitales en el territorio a través de proyectos de formación en emprendimiento en colaboración con asociaciones empresariales, cámaras de comercio y otros agentes territoriales o la oferta modular mediante estrategias no regladas a través de las Aulas Mentor que nos permita llegar a municipios de tamaño pequeño y medio para conseguir una distribución equilibrada de la población. La previsión es multiplicar las Aulas Mentor hasta llegar a 3000 municipios en cuatro años, con un presupuesto estimado de 3 millones de euros, o trabajar en turismo sostenible con comunidades autónomas y entes locales. Acabamos de aprobar una inversión de 58 millones de euros para impulsar destinos turísticos sostenibles poniendo en valor la oferta de la España interior y la modernización del sector turístico en pequeños municipios; de los veinticinco primeros destinos beneficiados, dieciocho son en entornos rurales y de alta montaña. También la movilidad sostenible. La movilidad segura, conectada y sostenible liderada por el ministerio, en la que trabaja desde la perspectiva del reto demográfico facilitando las oportunidades que puedan derivarse de una agenda urbana española que tome en consideración las peculiaridades, las necesidades especiales del medio rural y de las zonas en declive demográfico y zonas remotas. Tenemos un banco de iniciativas piloto en el territorio y trabajamos codo con codo con el otro gran desafío, que usted también conoce muy bien dado el territorio del que viene, como son las iniciativas de transición justa."
}