{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑOR MARTÍNEZ OBLANCA), SOBRE LAS MEDIDAS QUE ESTÁ ADOPTANDO O PIENSA ADOPTAR EL GOBIERNO PARA TRATAR DE DETENER LA CONTINUA CAÍDA DE POBLACIÓN EN ESPAÑA Y EVITAR EL GRAVE PROBLEMA DEL DESPOBLAMIENTO TERRITORIAL, ASÍ COMO CORREGIR LAS DESIGUALDADES SOCIALES Y ECONÓMICAS DE SUS ZONAS RURALES. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 6,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Gracias también a usted, señora vicepresidenta cuarta, por su respuesta, aunque yo la incluiría dentro de lo que se viene calificando como respuestas evanescentes; en fin, reconocía usted que no sobra tiempo, pero es que lleva Pedro Sánchez en el Gobierno y usted en el banco azul casi dos años y medio, veintinueve meses, y algo tendrán que explicar sobre su inacción y su apatía ante el grandísimo problema demográfico nacional. Hechos, señora vicepresidenta, los españoles necesitamos menos dichos y más hechos, y fundamentalmente en este tema para acometer el grave problema de despoblación que estamos sufriendo y que se complica más cada día que pasa. Precisamente porque el reto demográfico es una papeleta difícil necesita de un papel de liderazgo político muy definido que le corresponde al Gobierno de España y, dentro del Gobierno, específicamente a usted. Y , además de liderazgo, se precisa agilidad para que no persista la parsimonia en el impulso de las medidas que se vienen reclamando desde muchos ámbitos afectados. La transversalidad, los objetivos transversales a los que usted aludió en su respuesta, se quedan en pura filfa si no hay un liderazgo político que asegure el cumplimiento de los programas que se pongan en marcha y que no permita el escaqueo de los ministerios. Echo de menos en su respuesta alguna mención en relación con la política familiar. Yo reclamo al Gobierno de España un plan de fomento de la natalidad en línea con los ya adoptados en los principales países europeos. Permítame que recuerde algo que ya mencioné en otra ocasión en esta tribuna. José Marcos, un periodista de El País, describió con gran acierto el enorme problema de la bajísima tasa de natalidad en mi tierra: en Asturias hay concejos donde, sin exagerar demasiado, resulta más fácil cruzarse con un oso que con un guaje. Señora Ribera, ¿qué hace su Gobierno para frenar esta deriva demográfica que amenaza a nuestro país? En el despliegue ministerial la clave, repito, es usted. Son veintidós los ministros del banco azul y no existe, a diferencia de algunos miembros de la Unión Europea, un ministerio que le dé rango principal a la política familiar. Necesitamos un pacto de Estado, y a mí me parece que quien tiene que descolgar el teléfono y promover el pacto de Estado es el Gobierno. No creo, por lo que he visto en el Senado, aquí en el Congreso y en los programas de los diferentes partidos políticos que haya especiales dificultades para alcanzar ese pacto. ¿A qué espera el Gobierno? ¿Qué más tiene que suceder para avanzar hacia un acuerdo que es de absoluta prioridad para los pequeños pueblos de España o para comunidades autónomas que pierden la población a chorros? El desarrollo rural de nuestros pueblos y aldeas tiene un componente esencial muy ligado al sector agroganadero. No es el único sector sobre el que debe girar el desarrollo rural o la supervivencia económica, pero es muy importante para decenas de miles de poblaciones que se están quedando vacías. El Gobierno tiene que ponerse de parte de los trabajadores del campo y de los ganaderos. ¿Cómo cabe interpretar, señora Ribera, el proyecto de real decreto que su Gobierno quiere aplicar con normas para la nutrición sostenible de los suelos agrarios? Para miles y miles de explotaciones de la cornisa cantábrica --Galicia, Asturias, Cantabria, País Vasco--, muchísimas de ellas sostén de pequeñas poblaciones y núcleos de población, supone un ataque a sus ya de por sí complicadas condiciones para producir y mantener el empleo rural. ¿El Gobierno está a favor de los ganaderos o está en contra? ¿Quiere ayudar a los pueblos o quiere asfixiarlos completamente? Es unánime la petición de conectividad, necesitamos que ustedes se apliquen a cumplir las partidas que están consignadas en los presupuestos para la extensión de banda ancha de nueva generación. No caben pretextos para acometer ya este problema, que significa poner a la España rural en el siglo XXI. Nuestros pueblos tienen el aislamiento como puntilla para su desarrollo. ¿Qué padres de familia pueden estar tranquilos ante el panorama de ver a sus hijos menores caminar a oscuras de madrugada o de noche para ir a estudiar por caminos y carreteras infames? ¿Quién deja en nuestras aldeas a personas mayores, con los lógicos achaques de la edad, sin comunicaciones decentes para llegar a una mínima atención sanitaria? ¿Qué política de infraestructuras viarias --con ello concluyo, señora presidenta-- es esa que relega a los pueblos porque considera sus accesos de interés paisajístico y ni siquiera rebachea las carreteras? ¿Qué política de infraestructuras ferroviarias es esa que elimina paulatinamente el servicio, los apeaderos y las estaciones de la red de cercanías? En definitiva, creo que esta interpelación y el asunto de la despoblación tienen que ser objeto de atención máxima, atención prioritaria, y en ese sentido anuncio la correspondiente presentación de una moción consecuencia de la interpelación de esta mañana. Muchas gracias, señora presidenta."
}