{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO MIXT O (SEÑOR MARTÍNEZ OBLANCA), SOBRE LAS MEDIDAS QUE ESTÁ ADOPTANDO O PIENSA ADOPTAR EL GOBIERNO PARA TRATAR DE DETENER LA CONTINUA CAÍDA DE POBLACIÓN EN ESPAÑA Y EVITAR EL GRAVE PROBLEMA DEL DESPOBLAMIENTO TERRITORIAL, ASÍ COMO CORREGIR LAS DESIGUALDADES SOCIALES Y ECONÓMICAS DE SUS ZONAS RURALES. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Buenos días, señorías. Buenos días, señora vicepresidenta cuarta y ministra para la Transición Ecológica y el Reto Demográfico. No es la primera vez en esta XIV Legislatura que se plantea ante el Pleno del Congreso una iniciativa sobre el que sin duda es el problema más grave y de mayor complejidad que tenemos en España y que, además, va a condicionar su futuro, porque, si bien la población de la Tierra seguirá creciendo de manera constante durante este siglo, hasta el punto de que, según la ONU, en el año 2050 habrá 2400 millones de habitantes más que ahora en nuestro planeta, paradójicamente una de las preocupaciones principales para España no será la superpoblación, sino la falta de población. Ahora somos poco más de 45 millones de habitantes, pero el acusado descenso de la natalidad y el progresivo envejecimiento, gracias a una mayor esperanza de vida, prolongarán y agudizarán en el tiempo una caída constante de la población, que el Instituto Nacional de Estadística estima porcentualmente en un 10 % inferior a mediados del siglo XXI, lo que supondrá que España tendrá 41,6 millones de habitantes, es decir, del orden de 3,5 millones de habitantes menos. Prueba de que este es un asunto capital y que se ha trasladado a las agendas políticas es que los últimos Gobiernos integraron en su estructura nuevas figuras político-administrativas para elaborar y desarrollar una estrategia demográfica específica, algo que han imitado varias comunidades autónomas afectadas por el problema y también los entes locales, que, en definitiva, son los que padecen en primer término este problema. El propio ministerio lleva en su rótulo desde el pasado 3 de enero el título de Reto Demográfico y creó en su seno una secretaría general para dar respuesta al progresivo envejecimiento poblacional, al despoblamiento territorial y a los efectos de la población flotante. También las Cortes Generales han profundizado en este asunto, que mereció asimismo la reciente atención y las propuestas de uno de los bloques de la Comisión para la Reconstrucción Social y Económica creada a raíz de la pandemia, pero, a efectos de acometer políticamente el problema demográfico, considero de justicia destacar el intenso, prolongado e interesantísimo trabajo realizado en el Senado por una Comisión especial de estudio, en la que participaron acreditados expertos y de la que formó parte --permítanme que lo recuerde-- la entonces senadora de Foro, Rosa Domínguez de Posada, durante muchos años alcaldesa de Peñamellera Alta, un municipio de los Picos de Europa que, como tantos y tantos territorios peninsulares e insulares, sufre una de las patologías sociales derivadas del problema demográfico: el despoblamiento de nuestros pueblos, aldeas y espacios rurales. Señora vicepresidenta, hay que actuar ya. Han pasado casi ocho meses desde que usted anunció en esta Cámara la elaboración de una estrategia nacional frente al reto demográfico. En julio presidió usted la primera conferencia sectorial y retrasó la aprobación de la estrategia nacional para finales de este año 2020. Teniendo en cuenta que el tiempo es factor clave y absolutamente decisivo en este asunto, porque cada día que pasa empeora el problema y se complica, no alcanzo a comprender por qué su Gobierno relegó las directrices generales de su propia estrategia aprobada por el Consejo de Ministros a finales de marzo de 2019, es decir, hace año y medio. Reitero, el tiempo es oro y, ante nuestra palmaria adversidad demográfica, cobra mayor valor. Y en esas está el Ejecutivo, pasando los meses y sin afrontar decididamente las medidas que España necesita para acometer un amplio acuerdo que tiene su origen en la VI Conferencia de Presidentes celebrada a mediados de enero de 2017, o sea, hace camino de cuatro años. Aunque hay coincidencia absoluta y se manifiesta la máxima preocupación, la lentitud de la aplicación de los remedios es exasperante. Sobre el diagnóstico, tengo aquí algunas muestras (muestra diversos documentos) en diferentes formatos, colores y tamaños, incluso un CD, que forman parte de la enorme biblioteca en torno al problema demográfico en España. Como digo, existe una amplia biblioteca en la que cabe destacar las directrices generales ya aprobadas por el Gobierno de Pedro Sánchez en marzo de 2019 para llevar a cabo la estrategia nacional. (La señora vicepresidenta, Pastor Julián, ocupa la Presidencia). Dudo, señora vicepresidenta, que la creatividad de su Gobierno nos sorprenda en una materia en la que ya está estudiada la situación y diseñados los puntos de partida y que también tiene en la Unión Europea países con una problemática similar. Tampoco creo que comunidades autónomas, ayuntamientos y, en definitiva, los entes protagonistas llamados a intervenir en este asunto vayan a sorprendernos con nuevas recetas. Pero es que, si lo hiciesen, si alguien apareciese con una nueva fórmula magistral, no se excluiría ninguno de los planteamientos que ya se han hecho y en los que inciden muchos portavoces cuando han expuesto aquí la posición política de sus respectivos grupos parlamentarios. Por eso le pregunto a usted a qué está esperando el Gobierno. ¿Cuáles de aquellos objetivos, metas, líneas de actuación, medidas, etcétera, son inservibles? Y , si sirven, ¿por qué no han merecido la atención del Gobierno, teniendo en cuenta, además, que en los Presupuestos Generales del Estado de 2018 se incorporaron partidas para afrontar soluciones y llevar a efecto medidas demográficas? Aquellas cuentas públicas, como todos los diputados saben, continúan hoy vigentes. Las partidas siguen estando consignadas, pero los Gobiernos de los que usted ha formado y forma parte han desperdiciado tres ejercicios presupuestarios, casi tres años naturales, para utilizar recursos que afronten y palíen el gravísimo problema demográfico que tiene España y que se refleja en un acuciante declive que arrastra otras secuelas añadidas; baste señalar que más de la mitad del territorio de España, el 53 %, se encuentra en riesgo de despoblación. Como dije antes, quiero poner en valor esta mañana el importante conjunto de propuestas que se consensuaron en el Senado en febrero de 2019, basadas en las aportaciones de un gran número de expertos, autoridades y representantes de la sociedad civil, entre ellos también el señor Escrivá, hoy integrante del banco azul. En definitiva, me parece que esto debería ser una guía política para que el Gobierno, sea del signo que sea, se aplique a estas medidas, porque esta es una cuestión de Estado y debería seguir siéndolo durante todo el siglo. Señora vicepresidenta, como dije antes, en España ya tenemos sobrada literatura sobre el problema demográfico, pero faltan recursos y falta voluntad política para acometer una solución a su grandísima complejidad, que lamentablemente va a ser aún mayor como consecuencia de la pandemia del COVID-19, que ha trastocado nuestra forma de vivir y que va a obligar a la sociedad a nuevas dinámicas para trabajar, para ir a la escuela, para transportarnos y para todo. Ya existen experiencias más allá de nuestras fronteras que han venido aplicando medidas y han dado un giro a su despoblación. Se suele citar como referencia el caso de las Tierras Altas de Escocia, que han logrado revertir su decadencia poblacional y lo han hecho con éxito a base de compromisos inversores continuados y no esporádicos ni puntuales, fiscalidad atenuada, conectividad con redes de banda ancha, etcétera. Sin embargo, no es una cuestión solamente de índole presupuestaria, que también; en esta materia la política es factor clave y decisivo, sin olvidar que España cuenta con un buen elenco científico y académico al que implicar de lleno en las soluciones que ya están planteadas desde hace, como mínimo, dos décadas, o en las nuevas propuestas para abordar la deriva demográfica. Señorías, permítanme que haga una referencia expresa a Asturias, mi comunidad de procedencia, porque su caso es paradigmático, ya que presenta la tasa de natalidad más baja de España desde 1983, lo que se refleja en la peor evolución de sus cifras de población en términos relativos. A lo largo de 2016 Asturias perdió 7648 habitantes, lo que dejó al Principado con casi 1 035 000 residentes en 2017. A principios de este año 2020 tenía 1 018 706 habitantes, según los datos del padrón difundidos por el Instituto Nacional de Estadística. Es una persistente y significativa bajada de población desde 1994, cuando Asturias contaba con casi 1 118 000 habitantes. En ausencia de medidas lideradas por el Gobierno de España, el del Principado diseñó su propio plan demográfico 2017-2027 que está resultando un fracaso sin paliativos, un paripé. Se ha unido a una política fiscal confiscatoria que castiga a los asturianos con los tipos impositivos más altos de España y con el impuesto sobre sucesiones, y a la desertización, producto de las políticas que están desindustrializando el país y destruyendo su tejido productivo sin alternativas laborales. También la actividad agroganadera, absolutamente relacionada con el desarrollo rural y clave en la conservación de la naturaleza, está siendo objeto de un continuo zarandeo, que ha convertido a los hombres y mujeres de nuestros pueblos y pequeños núcleos de población en auténticos héroes que recurren a una economía de supervivencia porque están olvidados y marginados. Baste citar de ejemplo que hay niños que tienen que levantarse a las seis y cuarto de la mañana para tomar el transporte que los lleva a la escuela. En definitiva --y con ello concluyo, señora presidenta--, son imprescindibles iniciativas que permitan frenar con carácter general la pérdida de población y que de modo urgente se apliquen en aquellas comunidades autónomas que presentan las tasas de natalidad más bajas de España, así como también la adopción de disposiciones específicas en materia fiscal que frenen la despoblación en los municipios en función de datos objetivos de pérdida de población, niveles de renta, con el fin de equiparar las cargas fiscales al nivel de acceso a los servicios públicos de los que se benefician quienes viven en estos municipios rurales y asimismo estimulan la actividad emprendedora para crear empleo en los mismos. De ahí que haya presentado esta interpelación sobre las medidas que está adoptando el Gobierno en esta materia para evitar el grave despoblamiento territorial, así como corregir las desigualdades sociales y económicas en sus zonas rurales. Muchas gracias, señora presidenta."
}