{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LAS MEDIDAS FISCALES QUE ESTÁ BARAJANDO PARA HACER FRENTE AL FUERTE INCREMENTO DE GASTO ANUNCIADO. ",
        "diputado": [
            {
                "apellidos": "España Reina",
                "apellidosNombre": "España Reina, Carolina",
                "codParlamentario": 316,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/CarolinaEspanaR",
                "twitterUserId": "700630213462401024",
                "twitterUserName": "CarolinaEspanaR"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPAÑA REINA"
    },
    "text": "Muchas gracias, señora presidenta. Señora ministra, cuando se suba aquí diga algo, diga alguna verdad por lo menos. (Aplausos). Vergüenza, no. Vergüenza a mí, no. Vergüenza a ustedes, que van a volver a arruinar a España. Yo no insulto. ¿Usted es que no lee la prensa? ¿Usted es que no ha visto lo que dice el Fondo Monetario Internacional y la OCDE, que somos la peor economía del mundo? ¿Esa es una pataleta mía? ¡Hombre, señora ministra! Le he dicho textualmente que gastar más sí, con inversiones productivas y sin el despilfarro del Plan E de Zapatero. Y que usted esté pensando en votos con 59 000 muertos por la COVID-19 tiene tela. Tiene tela, señora ministra. (Aplausos). No ha dicho nada. No ha dicho qué impuestos va a subir. No hablado del PIB que se desploma; ni del déficit, que es histórico, ni de la deuda abultada. Señora ministra, es verdad que la pandemia es mundial, pero es que los peores datos económicos y sanitarios son en España, porque tenemos los peores gobernantes, usted y su Gobierno de la mentira. Mire, señora ministra, no dormiría tranquilo con Podemos en el Gobierno. Vamos a defender la independencia de los jueces. Sánchez insiste en que no pactará con los independentistas. Pero si es que hasta a Rubalcaba, que en paz descanse, les hablaba del Gobierno Frankenstein. Señora ministra, hay que salvar vidas, pero también hay que salvar después empresas y empleos. Señora ministra, con sus recetas socialistas y comunistas volveremos a las colas del hambre y del paro. No salimos más fuertes, señora ministra, es que así no salimos. Mire, Iberdrola plantea reducir su plantilla en 1450 personas. Indra comunica despidos. Alcoa anuncia el despido de 524 personas. No salimos más fuertes, señora ministra, porque hay miles de españoles que todavía no han cobrado el ERTE, casi un millón de autónomos están en la cuerda floja, el ingreso mínimo vital es un caos, las empleadas de hogar no han cobrado las ayudas… No salimos más fuertes, señora ministra. (Aplausos). Hay seis millones de personas entre parados, autónomos y ERTE, que eran nuestra clase media trabajadora y que ahora están en una situación precaria, dependiendo de un subsidio que tampoco les llega a tiempo por el colapso administrativo. Asuma su responsabilidad, señora ministra. No salimos más fuertes. Decía usted respecto a los remanentes de los ayuntamientos: No tengo otra solución, no se me ocurre otra fórmula. Otra mentira, el Gobierno de la mentira. Ahora ya sí que se pueden gastar los remanentes. Se lo dijimos en la comparecencia de agosto: Utilice la flexibilidad que le está permitiendo Europa para trasladarla a las corporaciones locales y utilice la Ley Orgánica de Estabilidad. Pero, señora ministra, no sean trileros. ¿Cuándo van a crear el fondo de 5000 millones de euros que ha aprobado la FEMP por unanimidad para los ayuntamientos? ¿Y el fondo de 1000 millones de euros para el déficit del transporte? Va a pasar usted a la historia, señora ministra, como la que chantajeó a los ayuntamientos, la que quiso apropiarse de los remanentes para maquillar su déficit excesivo y la que sufrió una derrota histórica por el municipalismo. Señora ministra, se preguntan las comunidades autónomas cuándo les va a devolver los 2500 millones de euros del IVA y los 700 millones de euros de IVA a los ayuntamientos y los 1366 millones de euros de formación a las comunidades autónomas. Es que parece que le ha gustado a usted eso de que los hijos tengan que financiar a los padres. Claro que escuchando a la señora Calvo, cuando dice que el dinero público no es de nadie…, y escuchándola a usted también, cuando dice que lo que le une con Esquerra, con PNV y con Bildu es el amor a España…, no sé quién la va a creer. Señora ministra. ¡Qué poca credibilidad! (Aplausos). Le voy a decir algo. Siempre dicen que la Ley de estabilidad es del Gobierno del Partido Popular. La Ley de estabilidad es la consecuencia de la modificación del artículo 135 de la Constitución que ustedes tuvieron que hacer y a la que Pedro Sánchez votó a favor. Pero bienvenida la estabilidad, esa que no cumple ahora y que tampoco cumplía cuando usted era consejera en Andalucía, consejera del Gobierno de los ERE. Porque también estuvo usted allí, en el Gobierno de los ERE, aquel que se gastaba el dinero de los parados en prostíbulos. Por cierto, todavía la recuerdan en Andalucía, porque 8000 familias al año tenían que renunciar a su herencia, a ese pisito que les habían dejado sus padres con el sudor de su frente. Había 8000 renuncias de herencia al año hasta que llegó Juanma Moreno y eliminó el impuesto sobre sucesiones y donaciones, el impuesto a la muerte, señora ministra. Le voy a decir algo. La mayor desigualdad es no tener empleo y de eso saben ustedes bastante. Plagie al Partido Popular: 600 000 empleos al año. ADN del Partido Popular. Yo me imagino que la que está nerviosa es usted, porque no es fácil que le haga un presupuesto un partido que está imputado como Podemos y que está amedrentando a los jueces. No es fácil. No es fácil. Tiene que estar usted nerviosa, porque, claro, es un Gobierno con tres ministros de los ERE, con un secretario de Estado de Turismo imputado, con un vicepresidente que estaría imputado si no fuera aforado, pero lo está, algo que tanto criticaba pero que ahora, como es casta, ya no. Señora ministra, le voy a decir algo: le tiendo la mano. Si usted ejerce de ministra de Hacienda, si es responsable, si presenta el plan de ajuste, si gasta con eficacia, reduce la deuda a medio plazo, da credibilidad a los mercados, no sube los impuestos, si usted crea empleo, nosotros la apoyaremos y la aplaudiremos. Pero, señora ministra, en la bancada del Partido Popular, el partido que ha sacado a España dos veces de la crisis, si no es así, seguiremos denunciando sus mentiras, su falta de rigor y sus irresponsabilidades, porque esto es muy grave, señora ministra --y de vez en cuando me podría mirar--, esto es muy grave; España está en la UCI y ustedes siguen con el virus de la mentira destrozando la economía, destrozando la independencia del Poder Judicial o lo que haga falta con tal de estar en el poder a toda costa. Muchas gracias. (Aplausos)."
}