{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LAS MEDIDAS FISCALES QUE ESTÁ BARAJANDO PARA HACER FRENTE AL FUERTE INCREMENTO DE GASTO ANUNCIADO. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Señora España, no ha defraudado subiéndose a esta tribuna. Ustedes en los últimos tiempos --se han dado cuenta mis compañeros-- suben a esta tribuna haciendo un popurrí --cada uno interpreta una melodía distinta, pero la canción es la misma--, un popurrí de descalificaciones, de insultos, de miradas negras sobre España, de falta de confianza en nuestro país, de intentar atraer, como siempre, con las cuestiones de las que ustedes quieren hacer efecto llamada, cuestiones que en nada se parecen a la situación real de nuestro país y a los datos que manejan los organismos internacionales sobre nuestro país. Usted me preguntaba, señora España, si no me daba a mí vergüenza participar de este Gobierno. ¿No le da a usted vergüenza hacer la interpelación que ha hecho desde esta tribuna? ¿No le da a usted vergüenza estar insultando (rumores), insultando a los miembros del Gobierno, estar intentando ahuyentar la inversión de este país, no preocuparse por la realidad de los españoles y simplemente aprovechar la pandemia sanitaria y económica para provocar un desgaste a este Gobierno, que se está dejando la piel --la piel-- por salvar la vida de los ciudadanos? No, yo creo que los ciudadanos están cansados de escuchar al Partido Popular. Repiten lo mismo, como un mantra; le dan diferente tonalidad dependiendo de la persona que sube a la tribuna, pero nada nuevo en el horizonte: las mismas críticas, las mismas descalificaciones; las mismas que hizo hace tres meses su compañera en la Cámara Alta, la señora Elena Muñoz, que también me interpeló por la misma cuestión y lo hizo con las mismas palabras prácticamente a las que nos tienen acostumbrados. Por cierto, la he visto hoy un poco nerviosa, señora España, respecto a la presentación del techo de gasto, de los objetivos de déficit. No se preocupe, esta Cámara estará calificando --si no ha calificado ya-- el debate sobre la información del techo de gasto y lo discutiremos la semana que viene; pero están ustedes nerviosos. Quieren anticipar todo el debate de presupuestos porque están ustedes --ahora sí-- seguros de que este Gobierno va a sacar adelante los presupuestos, y lo va a hacer con el resto de los grupos la Cámara porque no les vamos a permitir que continúen en la actitud obstruccionista. Eso es lo que les tiene nerviosos. (Aplausos). Y yo, escuchándola, me preguntaba desde mi escaño: ¿De verdad, señora España, ustedes no han reparado en que este mundo vive una gran convulsión, fruto de esta pandemia sanitaria, que ha alterado de forma radical la situación económica del conjunto del planeta, las previsiones, el cuadro macroeconómico? Ustedes no se hacen eco de esto, es como si… Ya recuerdo lo que decían en tiempos de otros Gobiernos socialistas, la culpa de esta pandemia seguramente la tendrá también el señor Sánchez; no lo han dicho por ahora… ¿Sí, no? (Rumores). Alguno dice que sí, si es lógico, ustedes se van apuntar a ‘cuanto peor, mejor’, ya se lo he dicho en más de una ocasión. Siguen intentando trasladar anuncios agoreros, situaciones que no se corresponden, con los datos de este país, con los análisis que hacen los organismos internacionales revelando una absoluta falta de credibilidad y de confianza en las posibilidades de España. Habla usted de que el gasto público es un error. Dice usted que no, pues ahora me lo explica en la tribuna. ¿Me quiere usted a mí decir, señora España, cuál de los decretos leyes que se han aprobado con motivo de esta pandemia no comparte por el gasto el Partido Popular? ¡Pero si ustedes cada vez que hemos traído un decreto-ley han dicho que era poco! Han dicho que era insuficiente, por tanto, las medidas que ha aprobado este Gobierno, salvo que ustedes hayan votado algo contrario de lo que defienden públicamente, las comparten ustedes. Ustedes comparten los ERTE, ustedes comparten el ingreso mínimo vital, las prestaciones para los autónomos, la capacidad de que las comunidades autónomas reciban 16 000 millones de euros, que haya ayudas para los servicios sociales con 300 millones, 300 millones para la sanidad. ¿No comparte alguna de esas medidas, señora España? ¿Puede usted subirse aquí y decirme qué? Porque las han votado. (La señora Moraleja Gómez pronuncia palabras que no se reciben). --No estoy hablando con otra diputada, que parece que interactúa desde otro lado. (Risas y aplausos). Estoy hablando con la señora España, porque sería imposible hablar con todas sus señorías a la vez. Pero no se preocupe, que la señora España sabe defenderse sola y no necesita ningún tipo de ayuda--. Esas medidas han contado con el apoyo del Partido Popular y ahora dicen ustedes que es un despilfarro y que es un exceso de gasto --he creído entenderle que ha dicho eso en esta tribuna--, y además replica en términos similares los argumentos que también utiliza desde esta tribuna la extrema derecha. Ustedes utilizan los mismos argumentos, y esta mañana en la sesión de control creo que ha quedado meridianamente claro. Conforme ustedes más se acercan a la extrema derecha, conforme ustedes más temen perder votos por la extrema derecha, más se van convirtiendo ustedes en un partido irreconocible, señoría, en un partido que parece que no ha tenido nunca capacidad o competencias de Estado; parece que no han gobernado porque están permanentemente repitiendo los mantras y ustedes entienden que van a llegar a un determinado público, pero que les está alejando, señoría, de los ciudadanos, y sobre todo están propiciando que los ciudadanos se alejen de la política, que es lo más grave. Lo más grave no es que voten a uno u otro partido, lo más grave es que los ciudadanos con esos discursos lleguen a la conclusión de que la política no merece la pena, porque la política se está peleando mientras otros están intentando defender soluciones y poner cuestiones encima de la mesa. (Aplausos). Eso es lo que me preocupa de su intervención y de todas las intervenciones que ha hecho usted aquí. Usted habla del crecimiento del gasto que experimenta el presupuesto, el techo de gasto que le expliqué --debe ser que ese momento la cogió distraída--, en la rueda de prensa. Yo expliqué, señoría, que en términos homogéneos el crecimiento del gasto era del 7,2, que si metíamos transferencias a la Seguridad Social por más de 18 000 millones, transferencias a las comunidades autónomas por 13 000 millones, se elevaba al 35 %. ¿Está usted en contra de las transferencias a las comunidades autónomas? ¿Está usted en contra de que se haga la transferencia a la Seguridad Social para compensarla por los gastos impropios? ¿No es lo que han votado en el Pacto de Toledo? ¿Ahora también le cabe al discurso que no comparten esa medida que se ha planteado? ¿Están ustedes en contra de que se incorporen en el presupuesto 25 000 millones de euros, señoría, para impulsar la recuperación económica de este país? Porque esas son las razones que elevan el techo de gasto y usted, sin embargo, ha venido aquí a desprestigiar ese techo de gasto al decir que es despilfarro --creo que ha utilizado esa expresión, si no habrá sido prima hermana--, porque el sentido de su intervención en su globalidad es que este Gobierno es un Gobierno que despilfarra el gasto público y que además pretende que la fiscalidad progresiva justa --que se este Gobierno defiende-- se convierta en un infierno para el conjunto de los ciudadanos. Eso es, en definitiva, lo que usted ha dicho desde esta tribuna. ¿De verdad, señoría, a estas alturas todavía no han comprendido que Europa ha puesto a disposición de este país 140 000 millones de euros? ¿No entienden que mientras siguen instalados en un discurso desfasado, austericida, que no responde a ningún parámetro de los que se están estudiando internacionalmente, el conjunto de Europa va con el paso cambiado, según la apreciación de su señoría? Estímulo económico, inyección de dinero público, gasto en sanidad y en educación, que permita que la sanidad no se colapse y que la educación posibilite que nuestros niños y niñas puedan continuar el curso escolar sin ningún tipo de interferencia. Sin embargo, como decía, ustedes están instalados en el cuanto peor, mejor y dicen que poco menos son caprichos del señor Sánchez, al que esta mañana se le ha ocurrido que por qué no vamos a blindar la educación pública y la sanidad pública o por qué no vamos a dar capacidad a los ayuntamientos para que puedan utilizar su remanente. A eso le llaman gasto inútil, despilfarro y todos los adjetivos que usted ha expresado esta mañana. Decía que por qué no nos fijamos en la fiscalidad de los países de nuestro entorno. Vale, vamos a fijarnos. Señora España, ¿sabe cuántos puntos en presión fiscal nos diferencian de los países de nuestro entorno? Pues 7 puntos. Según los últimos datos publicados, 7 puntos, señora España. ¿No le parece lógico que un Gobierno progresista pretenda el blindaje de aquello que nos iguala a todos, por lo menos cuando nos ponemos enfermos y cuando las generaciones futuras tienen capacidad para seguir progresando? ¿De verdad piensan que todo eso no tiene que ser blindado en el momento en el que nos encontramos en una situación tan catastrófica a causa de la pandemia? ¿Cuándo piensan, entonces, que el Estado tiene que intervenir? ¿O es que se han abonado al Estado mínimo que preconiza la ultraderecha, donde cuanto menos se intervenga en provisión de servicios públicos mejor? Creo que sí, señora España, creo que realmente es el modelo que ustedes están preconizando y señalando. Ese cinismo político con el que intervienen desde esta tribuna tiene escasa credibilidad, señoría, entre los ciudadanos. Cuando se escucha esa misma música --se lo digo sinceramente-- de forma tan repetida, la mayoría del público desconecta porque no le interesa lo que hablamos. Desconectan porque no están conectados con sus problemas cotidianos. La gente quiere saber si, efectivamente, vamos todos a una. El Partido Popular ha tenido y tiene competencias en materia de Gobierno --gobierna en ayuntamientos y en comunidades autónomas-- y la gente se pregunta si ustedes van a abandonar la bronca y van a arrimar el hombro para que entre todos seamos capaces de sacar a este país adelante. (Aplausos). Eso es lo que la gente se pregunta y es fácil de responder, señora España. Es fácil de responder. ¿Sí o no van a apoyar un proyecto de presupuestos? ¿Se van a sentar a dialogar y a hacer sus aportaciones legítimas, desde su posición? ¿Se van a sentar a intentar mejorar las cuentas públicas? Señoría, tengo que decirle que, evidentemente, este Gobierno va a seguir desarrollando su hoja de ruta, intentando invitar a todas las formaciones políticas a un momento inédito de España. Nos encontramos ante una situación sin precedentes en toda la democracia, como tampoco tiene precedentes en términos sanitarios en este último siglo, y lo que se pregunta esta bancada, señoría, es si realmente el Partido Popular va a estar a la altura de las circunstancias y de lo que este país necesita o si van a seguir ustedes instalados en la bronca permanente, en el ruido, que no le interesa a nadie, en la inutilidad de la oposición y, en definitiva, señoría, en la pataleta que llevan sufriendo desde que este Gobierno se constituyó --le digo más--, desde que el Partido Socialista ganó dos veces las elecciones. ¿Van a seguir instalados en esa pataleta? Espabilen, señoría. Nos quedan cuatro años y en esos cuatro años este país nos espera porque tenemos muchas cosas por delante. Muchas gracias. (Aplausos)."
}