{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LAS MEDIDAS FISCALES QUE ESTÁ BARAJANDO PARA HACER FRENTE AL FUERTE INCREMENTO DE GASTO ANUNCIADO. ",
        "diputado": [
            {
                "apellidos": "España Reina",
                "apellidosNombre": "España Reina, Carolina",
                "codParlamentario": 316,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/CarolinaEspanaR",
                "twitterUserId": "700630213462401024",
                "twitterUserName": "CarolinaEspanaR"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPAÑA REINA"
    },
    "text": "Muchas gracias, presidenta. Señorías, la semana pasada el Consejo de Ministros aprobó el techo de gasto para 2021, que aumenta casi un 54 %, hasta los 196 000 millones de euros. También acordó suspender las reglas fiscales para los años 2020 y 2021, es decir, el Gobierno presenta más gasto, más déficit y más deuda. En 2018 les dejamos el presupuesto aprobado, las cuentas en orden y usted incumplió el déficit, como hacía cuando era consejera, porque ahora como ministra ha tenido que intervenir las propias cuentas andaluzas que hizo cuando usted era consejera de Andalucía. En 2019, antes del coronavirus, también incumplió todos los objetivos de estabilidad, es decir, ya se desviaron en época de bonanza porque gastaron sin control por tener que contentar a los socios que sostienen al Gobierno. En 2020 mintieron en las previsiones enviadas a Bruselas --el Gobierno de la mentira-- y para 2021, señora ministra, récord de déficit, deuda y gasto. Es decir, el nuevo cuadro macroeconómico empeora las previsiones de abril, con un aumento desbocado. Pero ustedes dicen que la recuperación ha comenzado. ¡Qué falta de rigor, señoría! Van tarde y mal, incumpliendo la Constitución por no presentar las cuentas a tiempo. No hay ninguna razón para el optimismo. Es que España lidera la caída del PIB, menos 21,5 %, el doble de la OCDE. Destruimos el triple de empleo que Europa. Y para 2021, ustedes prevén una caída del PIB del 11,2 %, aunque ayer el Fondo Monetario le hablaba ya del 12,8 %, y no se van a recuperar los niveles del PIB hasta el año 2024. Señora ministra, España se está quedando atrás en la recuperación, lo dicen tanto el Fondo Monetario Internacional como la OCDE. Ayer, el Fondo Monetario mejoró las previsiones para las grandes economías, excepto para España. Es decir, somos la peor economía desarrollada, somos el enfermo de Europa, también económicamente hablando. Y usted es la ministra de Hacienda, digo yo que alguna responsabilidad tendrá. En el último año, setecientos mil españoles se han ido al paro. Antes del coronavirus, es decir, en enero, ustedes destruyeron 244 000 empleos, sin COVID; es decir, el PSOE en estado puro. Se han destruido más de cien mil empresas. Señora ministra, no salimos más fuertes. Pero volvamos al cuadro macro. Para el año 2021 ustedes estiman un déficit de 91 000 millones de euros e irán incluidos 27 000 millones de los fondos europeos. ¿Cómo van a cuadrar las cuentas? Los ingresos tributarios hasta agosto han caído un 16 %. En el año 2021 se recuperarán parcialmente, pero ¿qué subida de impuestos están ustedes barajando que no se atreven a contarnos? Miedo nos da tanto ocultismo. A lo mejor, en el Gobierno están pensando que da igual subir los impuestos si luego sus socios de Podemos no los pagan, como Echenique o Monedero, o usan sociedades interpuestas para pagar menos impuestos, que de eso saben mucho sus señorías socialistas ya que tuvieron que dimitir varios de sus ministros. Dicen que van a subir los impuestos a los ricos, pero es que no hay ricos para tanto déficit. Al final, acabará pagando todo el mundo más, y nuestra clase media trabajadora ya no puede más, señora ministra. ¿Sabe usted lo que piensa la AIReF? Que hay riesgo de que no se cumpla el cuadro macroeconómico porque es excesivamente optimista y que debe acompañarse de un plan de ajuste, como le hemos pedido desde el Partido Popular, un plan de ajuste que cumpla con el artículo 11.3 de la Ley de estabilidad, un plan de reequilibrio para la corrección del déficit. Señora ministra, no haga chapuzas, actúe con rigor. Sin un plan de reequilibrio no hay credibilidad en las cuentas públicas, no habrá inversores, no nos prestarán, no se generarán empleos, no habrá recaudación, se pondrá en riesgo el Estado del bienestar. El viernes, como sabe, le echaron un jarro de agua fría desde Bruselas. No habrá barra libre, como quería Pedro Sánchez, y dejan muy claro que el Gobierno tiene que presentar un plan de ajuste para la corrección de los desequilibrios. Señora ministra, están hundiendo otra vez a España. Ayer, el New York Times decía que la incompetencia de los políticos españoles puede ser tan mortal como el COVID-19. Lo más grave es que ustedes antes cambiaban presos por presupuestos; ahora están cambiando jueces para salvar al soldado Iglesias, aun poniendo en riesgo los fondos europeos. Pero vamos a hablar de impuestos. ¿Por qué no copian a Alemania, a Francia, a Italia, que han hecho bajadas selectivas de impuestos? Ustedes quieren ahora poner el IVA a la sanidad privada y a la educación privada. Ya le digo que la sanidad privada está exenta de IVA en todos los países y la educación en casi todos. Al final, son servicios que utilizan millones de personas que no son ricas, señora ministra, que son clase media. Es un golpe al derecho de elección. Se nota claramente la marca del sectarismo ideológico de su Gobierno, con claros tintes comunistas. ¿Sabe cómo definen los médicos el IVA a la sanidad privada? Un impuesto a la enfermedad. Eso sí, si se ponen ustedes malitos se van todos a la privada, y si es a una suite, mejor que mejor. Además, no mientan, señora ministra, no digan que la AIReF ha recomendado que pongan el IVA a la sanidad privada y a la educación. La AIReF ha dicho precisamente que reconoce que costaría más a las arcas públicas de lo que se acabaría recaudando, porque las personas, al subir el coste, se irían a la pública, que ya está colapsada. Y luego están los nuevos impuestos que han aprobado ustedes, el impuesto digital, la tasa Google, y el impuesto sobre transacciones financieras, que los ha aprobado su Gobierno desoyendo todos los trabajos realizados por la OCDE, unilateralmente. Vamos a ser los primeros en aplicarlos en Europa de fórmula unilateral, con la pérdida de competitividad para nuestras empresas que esto va a significar y la fuga de capitales. Señorías, esto va a traer consecuencias negativas, y si no, pregúntele al sector del aceite y del vino, que van a ser castigados duplicando los aranceles por parte de Estados Unidos por aplicar la tasa Google unilateralmente. Pero es que además, señorías, la propia AIReF ha dicho que la sostenibilidad de las cuentas públicas no se puede abordar solo con más ingresos, que hay que recortar los gastos que no sean eficientes. Es decir, para entendernos, que antes de subir los impuestos ajústense ustedes el cinturón como están haciendo todos los españoles, que tenemos el Gobierno más caro de la historia y con mayor número de asesores. Porque eso sí, asesores sí, pero bajar el IVA al turismo, como han hecho Alemania o Reino Unido, no. Ustedes, con los comunistas de Podemos, han votado en contra de bajar el IVA al turismo; así está la Costa del sol, así están los destinos turísticos, que están en un estado crítico. Pero vamos hablar del déficit, señora ministra. Ustedes prevén un déficit histórico, del 11,3 % en 2020 y del 7,7 % en 2021. Mire, Zapatero es un angelito a vuestro lado. Es decir, un agujero de 213 000 millones de euros en dos años. Esto siendo optimista, porque el Banco de España ya le ha dicho que seguramente el déficit será de 2 puntos más; un déficit que se va a financiar con una deuda pública que está aumentando a un ritmo vertiginoso. El Banco de España habla de que vamos a llegar al 128 % del PIB, el doble de lo que se considera razonable por el tratado de Maastricht, y que no bajará a un nivel aceptable hasta el año 2050. Esto es muy grave, señora ministra; esto es muy peligroso. ¡Es que Portugal, Irlanda o Grecia pidieron el rescate con una deuda pública menor! ¡Es que usted está poniendo a España en una situación financiera muy vulnerable, hipotecando el futuro de este país! ¿Está usted orgullosa de estos datos, señora ministra? ¿Está usted orgullosa? Porque los excesos del presente serán los recortes del futuro, y los hijos de los hijos de nuestros hijos seguirán pagando su excesiva deuda. Van a volver a arruinar España, señora ministra. Son ustedes unos irresponsables. Miren, la semana pasada el presidente el Gobierno presentó el Plan de recuperación, sin tener aún los recursos, a bombo y platillo; no tenemos los fondos aprobados ni concedidos. ¿Dónde están el rigor y la seriedad? No es que ustedes vendan la piel del oso antes de cazarlo, es que ustedes venden el oso, la osa y toda su descendencia. Y además mienten --otra vez el Gobierno de la mentira-- porque dicen ustedes que estos fondos tendrán una repercusión positiva de 2,5 puntos sobre el PIB, señora ministra, y ha dicho el Banco de España que la repercusión será de un 0,2 % o un 0,3 %; Gobierno de la mentira, señora ministra. Gastar más sí, pero sobre todo gastar bien, con inversiones productivas; es decir, la barra libre no puede confundirse con despilfarro, como fue el Plan E de Zapatero. Además, señora ministra, tienen que crear un organismo donde esté la empresa privada, donde estén profesionales de reconocido prestigio; una agencia --como le hemos pedido nosotros-- para ejecutar los fondos europeos. Mire, señora ministra, la prensa mundial empieza a ver a España como un Estado fallido. Los mercados internacionales dudan de la capacidad de España para gestionar los fondos europeos. Han perdido ustedes la poca credibilidad que tenían. Pero, hablemos de empleo, porque el presidente del Gobierno ha dicho que va a crear ochocientos mil empleos en tres años. Esto nos recuerda --como ya le han dicho hoy-- a la promesa de Felipe González, un político de raza, de izquierdas pero de raza, lo que ya no hay en su partido. Miren, abro comillas, «yo prometí en la primera legislatura ochocientos mil empleos y destruimos ochocientos mil; ya me callé para siempre, porque los empleos los dan los empleadores y no le Estado”. Don Felipe González Márquez. Señora ministra, el PSOE no sabe crear empleo, solo sabe destruirlo. Y le voy a decir una cosa, yo espero que le traslada al presidente Sánchez esto que le estoy diciendo, porque a lo mejor piensa él que los ochocientos mil empleos los tiene que crear desde Moncloa. Es que Moncloa se ha convertido en una gran agencia de colocación: los compañeros del presidente que jugaban al baloncesto, los del instituto, los exministros --Beatriz Corredor, Pepiño Blanco, José Montilla, Miguel Sebastián--. Es decir, puertas giratorias no, lo siguiente, señora ministra. A ver si se va a creer el presidente del Gobierno que los ochocientos mil puestos que tiene que crear son de este tipo. Miren, sacan ustedes pecho de que van a crear ochocientos mil empleos con 140 000 millones de euros en tres años, para volver a los niveles del año 2019. El Fondo Monetario ya le está diciendo que ni con fondos europeos van a crear empleo, cuando el Partido Popular creaba seiscientos mil empleos al año; señoría, seiscientos mil empleos al año. Señora ministra, aunque usted forme parte del Gobierno de la mentira haga un ejercicio de responsabilidad y diga aquí alguna verdad. ¿Va a volver a aplicar la receta socialista de más gasto, más déficit, más deuda, que nos llevó a la ruina, el «invito yo, pero pagas tú»? ¿Qué subidas de impuestos nos esperan a los españoles? ¿Va usted a presentar el plan de ajuste? En el show mediático de presentación del Fondo de recuperación tocaron al piano el Himno a la Alegría en un momento que es para llorar, para llorar por los miles de muertos. Al presidente del Gobierno le faltó acercarse y, como en la película de Casablanca, decirle: Tócala otra vez, Sam. A mí me daría vergüenza, señora ministra, ser miembro de un Gobierno que no sabe ni contar a nuestros muertos, que ha mentido con el número de fallecidos, con los expertos, con los test, con las mascarillas, con los rebrotes, con los datos económicos, que ha vuelto a mentir para cerrar Madrid con datos desfasados. Señora ministra, España se merece un Gobierno que diga la verdad y ustedes están infectados por el virus de la mentira, un Gobierno de la mentira que está arruinando otra vez a España. Muchas gracias. (Aplausos)."
}