{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LAS MEDIDAS FISCALES QUE ESTÁ BARAJANDO PARA HACER FRENTE AL FUERTE INCREMENTO DE GASTO ANUNCIADO. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora, presidenta. Señora España, escuchándola lo único que se me ocurría pensar era: menos mal que estamos, menos mal que estamos. (Risas.--Aplausos). Sí, ríanse; dan miedo. Sí, ríanse de forma histriónica; da miedo escucharles a ustedes en esta tribuna en un momento crítico para este país, en el que necesitamos todas las manos para salir lo antes posible y para que nadie se quede atrás. Señora España, no queremos las recetas del Partido Popular, ya las conocemos. Los incrementos de desigualdad más importantes, más importantes que ha habido en democracia han sido a raíz de las recetas ultraliberales, neoliberales, austericidas e ideológicas que practicó el Partido Popular para salir de la anterior crisis, donde los que más tenían, más tuvieron, y los que menos tenían, se quedaron en la estacada, señora España. (Aplausos). Creo que el aprendizaje que hemos sacado todos de ese periodo es un aprendizaje del que hasta Europa ha tomado nota de lo que ocurrió entonces. El Partido Popular no, el Partido Popular sigue a lo suyo, el Partido Popular a disparar a discreción, da igual de lo que se hable; tienen un mantra de desplegables, de insultos que ustedes lanzan cada vez que habla cada uno de mis compañeros o de mis compañeras, en donde nos acusan permanentemente de mentir, donde nos acusan permanentemente de insultar, nos acusan a nosotros de falsear la realidad. Pero, ¿qué está haciendo el Partido Popular, señora España? ¿Dónde están ustedes? ¿En qué situación se encuentran en este momento? Es preocupante que el principal partido de la oposición, como ocurre en el resto de Europa, como ocurre en todos los países democráticos, no se ponga detrás del Gobierno para intentar todos sacar a este país a una de la situación sanitaria en la que se encuentran sin utilizar fines partidistas, sin intentar hacer frentismo, incluso con la salud de los ciudadanos. --Señora España, y ahora se pone hablar con su compañera, por tanto, ahora ya no le interesa lo que le estoy diciendo. (Rumores). Si en vez de estar ustedes dedicados a esa tarea, tuvieran lealtad mínimamente con los ciudadanos, tuvieran lealtad mínimamente con su pasado… (Continúan los rumores)."
}