{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL CUMPLIMIENTO DE LOS PRINCIPIOS DE NEUTRALIDAD E IMPARCIALIDAD INSTITUCIONAL DE LAS UNIVERSIDADES EN CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Martín Llaguno",
                "apellidosNombre": "Martín Llaguno, Marta",
                "codParlamentario": 155,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍN LLAGUNO"
    },
    "text": "Presidenta, señorías, ministro. Señora Montero, antes de empezar, quería decirle que cuando la educación es buena, es buena bajo cualquier titularidad. (Aplausos). La semana pasada conocíamos una sentencia que en cualquier país democrático, sin excepciones, habría sido un absoluto escándalo, habría escandalizado desde el primer miembro del Gobierno hasta el último miembro de la oposición, desde el primer miembro de la Administración central hasta el último municipio de la geografía. Les hablo, señorías, de la sentencia con que la justicia ha condenado a una universidad pública de nuestro país, la Universidad de Barcelona, por adherirse a un manifiesto partidista, ideológico, sectario y excluyente, en apoyo a las tesis separatistas. No es el único centro que lo hizo en su momento, a este manifiesto también se adhirieron la Universidad autónoma de Barcelona, la Pompeu, la Rovira i Virgili, y la Politécnica, pero la sentencia sí es la primera en este sentido, aunque otras pueden caer pronto. La sentencia del juzgado de Barcelona es sumamente importante y lo es porque por primera vez dice algo muy claro, de absoluto sentido común, algo que sinceramente me niego a pensar que no comparta nadie en este hemiciclo, incluido usted, ministro. Voy a leerla; lo que dice la sentencia es que una Universidad pública no puede asumir como propia una posición política determinada. Repito, que una Universidad pública no puede asumir como propia una posición política determinada. ¿Y sabe por qué no puede hacerlo? Pues no puede hacerlo porque cuando lo hace se vulneran derechos como la libertad ideológica y de expresión de sus profesores y alumnos y se vulnera también el derecho a la educación de sus alumnos, porque una universidad --mejor dicho, una comunidad universitaria--, y usted lo sabe, está compuesta por un conjunto de personas que tenemos ideas plurales. Precisamente, la universidad es una institución pública que tiene como requisito que existan las condiciones necesarias para que podamos ejercer la autonomía y para que podamos ejercer la libertad de expresión y de cátedra. Alguien podría estar pensando que es exagerado hablar de posiciones políticas en la adscripción a un manifiesto de rechazo al fallo de la sentencia del procés. Pues, miren, de exagerado nada. El texto al que se adhirió la Universidad de Barcelona, una de las universidades más importantes de España, pedía nada más y nada menos que la puesta en libertad de personas condenadas injustamente; calificaba de injusta la sentencia del procés, hablaba de represión y de violencia policial y de una deriva autoritaria del Estado, sin ningún empacho, como si España no fuera una democracia plena, como si aquí, de momento --y digo de momento--, no existiera la separación de poderes y como si una universidad estuviera en posesión de la verdad para decir dónde está el bien y dónde está el mal. Pero la cosa es todavía más grave. La cosa es todavía más grave porque lo peor es que para tener esta sentencia de sentido común, para evitar este totalitarismo con la adscripción a este manifiesto, ha habido cinco valientes que han tenido que acudir a los tribunales, han tenido que recurrir a la justicia y se la han jugado. Y quiero mencionar sus nombres porque lo merecen: Ricardo García Manrique, Chantal Moll, José Andrés Rozas, Rafael Martínez y Daniel T olosana. T odos ellos se la han jugado en representación de Universitarios por la Democracia, y no son los únicos. No son los únicos que han tenido que batallar y reivindicar sus derechos en la espiral del silencio que ha sometido el secesionismo a muchas, a algunas universidades. El caso de la Universidad de Barcelona no es anecdótico, y usted lo sabe, y voy a poner algunos ejemplos más. Universidad Autónoma de Barcelona, 2016: una entidad constitucionalista como Sociedad Civil Catalana quiere algo tan extraño como participar en las fiestas del campus y un sindicato estudiantil separatista les veta, al alegar --¡ojo!-- que tienen actitudes racistas, sexistas y españolistas, y la universidad se calla. ¿Sentirse español en Cataluña, señor ministro, es lo mismo que ser un racista o que ser un sexista? Pero la historia no acaba aquí. En 2018 la Universidad Autónoma de Barcelona negó también a Sociedad Civil Catalana la inscripción como colectivo en el registro de universidades porque perjudicaba la imagen de la universidad autónoma y a sus órganos de Gobierno. Y nuevamente tuvo que ser la justicia la que hizo rectificar a la universidad para que esta asociación pudiera ser inscrita en ese registro. A todo esto hay que añadir que muchas universidades, como entidades, han suscrito en la línea del separatismo huelgas ideológicas como las de hace tres años y han abierto la puerta desde estas mismas instituciones a cuestiones que luego hemos visto. ¿De verdad cree usted tolerable --usted, que es universitario-- que se coarte de esta manera el derecho a la educación de quienes opinan diferente? ¿De verdad cree usted que la forma de protegerse de los universitarios tiene que ser recurrir a los tribunales? ¿No cree usted que es más fácil velar por la neutralidad ideológica y apostar por la convivencia? Señor ministro, la neutralidad en las instituciones es importante porque cuando desde una institución, como institución, se emiten comentarios partidistas o secesionistas o intolerantes, luego, cuando las cosas se ponen feas, son los radicales los que se apropian de cosas que son de todos. La denuncia de las consecuencias de la falta de neutralidad en los centros docentes no es una obsesión de Ciudadanos, ni siquiera es una obsesión mía, que llevo mucho tiempo batallando con ello; se lo ha dicho ya en muchas ocasiones el Defensor del Pueblo, se lo ha dicho la Alta Inspección educativa y ahora se lo han dicho los tribunales de justicia, pero es que, además, lo han visto todos los españoles con las imágenes que se han emitido a través de la televisión. La falta de neutralidad de los centros educativos existe especialmente en comunidades como la suya, la catalana, o en comunidades como la mía, la valenciana, y no se puede mirar para otro lado ni se puede estar del lado de la politización. Señorías, estamos hablando del futuro de España, de la educación de personas que el día de mañana van a estar al frente de nuestro país, de personas que van a tener que seguir desarrollando nuestra democracia y nuestras instituciones y, por eso, yo creo que es fundamental educarles en valores democráticos y en el respeto a la convivencia y al encuentro. No se puede permitir que a los niños se les imbuya, a través de libros de texto, a través de las lecciones o a través de las clases de propaganda velada secesionista, y no se puede permitir que cuando estos niños o estos adolescentes lleguen a las universidades se encuentren con más de lo mismo, se encuentren con algún rector que, en nombre de toda la institución, alientan manifestaciones en contra de una sentencia del Tribunal Supremo, con alguien que como rector de una institución habla de presos políticos. No se puede permitir que las universidades públicas de este país sean o se conviertan en altavoces ideológicos. ¿Sabe por qué no, señor ministro? Porque dejan de ser universidad; dejan de ser universidad. La universidad es un espacio de debate, un lugar para compartir conocimientos, investigación, posiciones; la universidad no puede ser nunca un atril político para determinados posicionamientos, y usted es el máximo garante de la calidad universitaria, usted tiene el máximo poder. ¿Sabe cuál es su máximo poder? Que usted expide los títulos, los títulos los expide usted y su ministerio. Por tanto, tiene que desplegar todos mecanismos de la inspección para que las universidades sean eso, universidades, espacios de diálogo y de confrontación y no engaños porque, si no cumplen estas condiciones, no son universidades, son engaños. Pero volviendo a la sentencia de la Universidad de Barcelona, los cinco impulsores de esta denuncia se la han jugado para que nadie, ni siquiera su universidad, hable en su nombre en cuestiones políticas. Aquí está la clave de la cuestión, porque un claustro universitario no es ni una junta de un ayuntamiento ni este hemiciclo del Congreso de los Diputados; un claustro universitario no es ni puede ser nunca un órgano de representación política. Usted es catedrático como yo y sabe que cuando elegimos a los claustrales, los elegimos para que nos representen en todo lo que tiene que ver con la actividad académica y con la actividad que se ejerce dentro del universidad; nunca los elegimos por sus condiciones ideológicas, nunca los elegimos para que nos representen políticamente porque para que nos representen políticamente elegimos a los diputados que están aquí sentados. Por tanto, ¿cómo se legitima que un claustral, que jamás es elegido por sus ideas políticas, se pronuncie políticamente en nombre de toda una comunidad universitaria que es plural? ¿No cree, señor ministro, que cuando los demócratas tienen que alzar la voz en los tribunales para que se respeten sus derechos democráticos en las universidades es que algo no está funcionando? Una democracia no puede permitirse que la libertad y la neutralidad ideológica tengan que pleitearse en los tribunales porque la neutralidad y la libertad ideológica son un derecho fundamental. Señorías, cuando una institución pública se ampara en la libertad para hacer suyas unas proclamas que son de parte, lo que está haciendo es pisotear la libertad de expresión de los demás; pregúnteselo, si no, a los jóvenes de S´ha Acabat o a los ochocientos docentes, entre los cuales me encuentro, que firmamos un manifiesto porque estábamos hartos de la politización de la universidad. Todo lo que ha pasado es muy grave, pero, sinceramente, y lo digo con tristeza, lo peor ha sido la reacción del Gobierno. Ya me pareció muy triste en la legislatura pasada, cuando salió el tema de la Ata Inspección educativa, que la señora Celaá callara, y no solamente que callara, sino que no sacara el informe, pero me ha parecido peor lo que usted ha dicho; me ha parecido peor que lo que no dijo Celaá. Usted sabe que ha sido tildado por la comunidad universitaria como un ministro ausente durante toda la pandemia. Yo le he pedido en Comisiones que defendiera a los rectores para ser capaces de obtener el Fondo COVID, que no ha sido finalista; le he pedido que ayudara a organizar las clases; le he pedido que se posicionara en cuestiones de organización que eran fundamentales, y no ha querido porque respetaba la autonomía universitaria. Pero es que ahora, dos días después de que salga la sentencia, sobre esto sí que se posiciona y encima no se posiciona para bien. La semana pasada, en el Senado, usted afirmó que las sentencias judiciales --no se puede esperar otra cosa por parte de un ministro-- tienen que ser respetadas. Pues yo sí espero otra cosa de usted, como demócrata yo espero más de usted. Espero que en virtud de su cargo tenga un ápice de empatía con esos profesores y esos alumnos que se han visto atropellados por la adscripción a este manifiesto, y espero también que defienda la neutralidad porque la neutralidad que blinde hoy va a ser el futuro de mañana. Para terminar, quiero que me responda a unas preguntas y pido que me las responda de verdad en virtud de lo que ha dicho."
}