{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LAS MEDIDAS FISCALES QUE ESTÁ BARAJANDO PARA HACER FRENTE AL FUERTE INCREMENTO DE GASTO ANUNCIADO. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "… que ha hecho o que hizo que este país pudiera avanzar, aunque en una dirección que yo no comparto, pero puedo entender que ustedes tendrían que disponer de mejores herramientas porque han sido un partido de Gobierno, y los tenemos, señorías, señora España, después de escucharla a usted hoy aquí, tirados al monte. Ustedes no distinguen, les da igual coger a un ministro, empezar a decir mentiras sobre el pasado del ministro, empezar a trasladar falsedades… (La señora España Reina muestra una tablet con un texto que habla del Fondo Monetario Internacional y de España). Como usted entenderá, desde aquí no leo, porque soy muy mayor y desde aquí no leo. Por tanto, no sé lo que me está enseñando, señora España, pero no estamos en momentos… Estoy hablando yo y me gustaría que me respetara porque, a pesar de las barbaridades que usted ha dicho en la tribuna, yo le he respetado. ¿Pero sabe lo que pasa? Que aquí lo único que les importa… (Rumores.--El señor Postigo Quintana pronuncia palabras que no se perciben)."
}