{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL CUMPLIMIENTO DE LOS PRINCIPIOS DE NEUTRALIDAD E IMPARCIALIDAD INSTITUCIONAL DE LAS UNIVERSIDADES EN CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Cantera de Castro",
                "apellidosNombre": "Cantera de Castro, Zaida",
                "codParlamentario": 38,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Zaida",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ZaidaCantera",
                "twitterUserId": "2610041328",
                "twitterUserName": "ZaidaCantera"
            },
            31
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE UNIVERSIDADES (Castells Oliván)"
    },
    "text": "Buenos días. Le agradezco, señoría, esta interpelación que me permite definir la posición del Ministerio de Universidades con respecto a una cuestión compleja --no es tan sencillo-- y que hay que tratar con la máxima tolerancia, precisamente siguiendo el principio universitario. Permítame ser preciso para que no haya ambigüedad. En primer lugar, el Gobierno acata las sentencias judiciales y no las comenta ni las discute. En este caso estamos ante una sentencia única y no firme que anula un acto singular porque, en opinión del órgano jurisdiccional, no es conforme al ordenamiento. Se trata de una sentencia que afecta a un órgano, la Universidad de Barcelona, que actúa amparada por el principio de autonomía garantizado constitucionalmente. A la universidad en cuestión corresponde valorar si procede o no recurrir y, llegado el momento, dar cumplimiento a la sentencia. El Gobierno, en cumplimiento del principio de división de poderes, no interviene en las decisiones de los órganos jurisdiccionales que juzgan y hacen ejecutar lo juzgado. Teniendo en cuenta la distribución competencial de nuestro ordenamiento jurídico, la rendición de cuentas de los actos administrativos de las universidades catalanas se produce respecto de la comunidad autónoma correspondiente, es decir, la Generalitat de Catalunya. En segundo lugar, el Gobierno garantiza la neutralidad política de las enseñanzas universitarias. El Gobierno no interviene en el proceso educativo universitario, como sucede en cualquier sistema democrático en el que se garantiza la libertad de cátedra y la autonomía universitaria. El Gobierno aprueba, en el marco de las leyes definidas por las Cortes Generales, principios y directrices básicos de ordenación de las enseñanzas, en los que siempre se ha garantizado --y se seguirá garantizando-- la neutralidad política de la universidad en tanto que Administración pública y su pluralismo en tanto que comunidad universitaria, tal y como define nuestro ordenamiento jurisdiccional. Tercero, ahora bien, para temas de orden general, de orden ético, las universidades tienen libertad y deben tener libertad para hacer pronunciamientos. Las universidades a través de sus órganos administrativos expresan con mucha frecuencia posicionamientos de orden político, social, económico, cultural, legal, distintos de la toma de posición partidista. En efecto, señoría, una larga tradición --que usted debe conocer-- en el ámbito universitario internacional y nacional establece que las universidades como institución defienden valores éticos y principios universales tales como el respeto de los derechos humanos, la paz o la lucha contra el racismo, como ha sido recientemente el caso de numerosas universidades en Estados Unidos y en el mundo. En el caso de España, el preámbulo de la vigente Ley Orgánica de Universidades 4/2007, de 12 de abril, declara: «Esta ley no olvida el papel de la universidad como transmisor esencial de valores» --valores--. «Por esta razón, la acción de la universidad no debe limitarse a la transmisión del saber; debe generar opinión, demostrar su compromiso con el progreso social y ser un ejemplo para su entorno». En ese sentido cabe señalar múltiples tomas de posición de las universidades españolas en los últimos años, una larguísima lista de la que solo le citaré, como botón de muestra, en marzo de 2003, el rechazo de la Conferencia de Rectores de Universidades Españolas a la invasión de Irak en nombre de sus universidades, considerada una guerra ilegal e ilegítima, guerra en la que participaba el Gobierno español de ese momento. Es, por tanto, una implicación directamente política, pero que se hace en nombre de valores éticos universales. O la declaración de la Facultad de Ciencias Biológicas de la Universidad de Valencia, de 25 de marzo de 2010, pronunciándose en contra de las corridas de toros y en defensa de los derechos de los animales. Es una declaración de ciertos valores, que seguro que no compartían todos los estudiantes o todos los profesores, pero que sí compartía suficiente mayoría de la comunidad universitaria para hacer una declaración ética, no política. O la declaración institucional de la Universidad de Murcia, el 19 de febrero de 2020, en contra del pin parental. T ambién otra posición en términos de principios, pero que tenía consecuencias o implicaciones políticas indirectas. La decisión acerca de cuándo esas posiciones cruzan la línea roja de neutralidad, tal como lo ha entendido el Tribunal Constitucional, no es algo que pueda establecerse a priori. Tal pretensión supondría instaurar un sistema de censura previa gubernamental para las decisiones de un órgano dotado de autonomía constitucional. Si el Gobierno pretendiera establecer motu proprio dónde está ese límite para la neutralidad, estaría actuando de manera inconstitucional, ilegal e ilegítima en un sistema democrático. La posición del Gobierno, por tanto, es la de reafirmar que la universidad debe mantener la neutralidad política con respecto a partidos políticos o Gobiernos, a actores políticos. Al mismo tiempo, puede --y, en nuestra opinión, debe-- afirmar valores éticos fundamentales manteniendo la tolerancia y la pluralidad en el espacio de libertad que forma parte de la esencia de la universidad. (Aplausos)."
}