{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL CUMPLIMIENTO DE LOS PRINCIPIOS DE NEUTRALIDAD E IMPARCIALIDAD INSTITUCIONAL DE LAS UNIVERSIDADES EN CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Martín Llaguno",
                "apellidosNombre": "Martín Llaguno, Marta",
                "codParlamentario": 155,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍN LLAGUNO"
    },
    "text": "Gracias, presidenta. Ministro, esto es mucho peor de lo que yo me imaginaba. Si usted no puede hacer nada para garantizar la neutralidad ideológica de las universidades porque depende de la universidad, depende de la comunidad autónoma, depende, depende, depende…, ¿qué hace usted siendo ministro? (Aplausos). En segundo lugar, y es lo que más me preocupa; usted es catedrático de opinión pública; ¿está usted diciéndome que un posicionamiento político es lo mismo que un valor? ¿Está queriéndome decir que un posicionamiento político es lo mismo que un valor? ¿Usted cree que cuestionar una sentencia del Tribunal Supremo es una decisión ética? Porque me asusta. Señor Castells, hay una cuestión importante de 1.º de Derecho en la información: la libertad de expresión es un derecho humano individual. La libertad de expresión no es colectiva. Esto es de 1.º de democracia. (Aplausos). Lo dice la sentencia sobre la Universidad de Barcelona, pero también toda la doctrina del Tribunal Constitucional en sentencias como la 254/1993, la 14/2003, en fin, hay varias. Los sujetos de la libertad de expresión somos los profesores, los alumnos y el personal de administración y servicios, no las universidades y, especialmente en cuestiones políticas, porque cuando una institución se ampara en la libertad de expresión para vulnerar la libertad de expresión de quienes la componemos, está pasando como un rodillo. Estos manifiestos partidistas son sinécdoques de la comunidad universitaria y un atropello a la democracia. Además, hay otra cuestión importante que tampoco entendemos igual. La autonomía universitaria está recogida en el artículo 27 de la Constitución y desarrollada por la LOU, un derecho fundamental que se reconoce a la comunidad universitaria, pero que está circunscrito a determinadas funciones y tiene algunos límites. La autonomía universitaria se determina o se limita por la naturaleza de las funciones que la universidad tiene encomendadas. Por supuesto, la compartición de valores y la formación del pensamiento crítico son una función encomendada a la universidad, pero no lo es, para nada, la representación política. La Constitución encomienda la representación política a organismos como el Parlamento Europeo, las Cortes Generales, los ayuntamientos, pero no a las universidades. La única dimensión política que puede tener la universidad pasa por dos supuestos: el primero, que se habilite un espacio de libertad y de seguridad en el que se puedan contraponer ideas, sí, también políticas, libremente expresadas por los profesores y los alumnos y no por la propia institución. Y el segundo es que contribuya a la formación de ciudadanos críticos porque sin ciudadanía libre no hay política y sin educación pública no hay ciudadanía. Ambos supuestos exigen la neutralidad ideológica del espacio de educación superior del que usted, aunque no le guste, es el máximo responsable. Se lo repito, usted es el ministro de Universidades, por el momento; si no le gusta su función ni su cargo, pues no lo ejerza, pero es que está para eso. Venimos alertando desde hace mucho tiempo de lo que está pasando en la educación superior y en la no universitaria. Ustedes siguen negándolo y nos lo han seguido negando aquí. Basta ya de inhibirse, basta de fingir que no hay ningún problema porque ¿sabe lo que está pasando? Que ustedes están desprotegiendo a todos los alumnos que están viendo cómo, en lugar de darles una educación de calidad, se sienten impotentes por ver su educación absolutamente marcada por la ideología. Pero no solo eso, nos están desprotegiendo a todos los docentes que no pensamos como los que están ahora mismo ejerciendo los cargos que se adscriben a estos manifiestos. Yo no pienso que haya presos políticos, y lo que quiero es que haya un lugar y un espacio para el debate de ideas; no quiero que hablen en mi nombre, ni yo ni un montón de profesores más. Así que, por favor, respete y entienda el principio de neutralidad porque hoy usted dice que lo acata, pero en una respuesta que dio su Gobierno, usted dijo que la universidad no estaba sometida al principio de neutralidad sino al principio constitucional del pluralismo. No señor, está sometida al principio de neutralidad ideológica porque una universidad que no garantiza esta neutralidad ideológica y política, la libertad de cátedra y la autonomía universitaria de verdad, no es una universidad. Las universidades catalanas que yo he mencionado anteriormente no lo han hecho; así que usted verá si son universidades o son otra cosa. Si no lo hacen, son un engaño; y si son un engaño, usted es el máximo responsable de estar avalando este engaño. Espero que a partir de esta sentencia no vuelva a pasar lo que han tenido que vivir muchos compañeros en universidades catalanas. Gracias. (Aplausos)."
}