{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA GRAVE CRISIS ABIERTA EN EL SENO DE LA GUARDIA CIVIL POR LAS ÚLTIMAS DESTITUCIONES OCURRIDAS EN EL CITADO CUERPO, POR LA POLÍTICA GENERAL DE DESTITUCIONES Y NOMBRAMIENTOS LLEVADAS A CABO POR EL MINISTRO DEL INTERIOR Y, EN GENERAL, POR LAS ÓRDENES EMANADAS DEL GOBIERNO HACIA LOS ALTOS MANDOS DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO DURANTE ESTA CRISIS SANITARIA. ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERO PIQUERAS"
    },
    "text": "Gracias, señora presidenta. Buenas tardes ya, señorías. Primero, y ante todo, quiero felicitar a la Guardia Civil por el día de su patrona, este lunes, y a todos los españoles por el Día de la Hispanidad, incluyendo a los 350 diputados de esta Cámara. (Aplausos). Voy a hacer una consideración previa para Esquerra y para el señor Rufián, que ahora mismo no está, pero que ayer dijo que el señor Junqueras iba secuestrado, nada más y nada menos. Pues no, iba conducido a prisión por ser un delincuente condenado, así de simple. Los matices --señor Rufián, me dirijo a usted-- son importantes. Debatimos aquí una moción consecuencia de interpelación urgente al ministro del Interior, de mi grupo, el Grupo Parlamentario Ciudadanos, por las decisiones tomadas en el seno de la Guardia Civil y las órdenes dictadas a los mandos de las Fuerzas y Cuerpos de Seguridad del Estado, unas decisiones y órdenes lamentables por las que pedimos la reprobación del ministro del Interior. Urgente fue en su día esta interpelación y, a pesar de que ha pasado bastante tiempo, sigue siendo muy urgente que esta Cámara sancione la utilización partidaria y partidista de una institución tan amada y querida por todos los españoles como es la Guardia Civil. Esta iniciativa es consecuencia de unos hechos que nos hicieron a todos conscientes de la caza de brujas que se produjo durante el mandato del señor Marlaska también durante la pandemia. Lo que pensaba es que iba a pasar desapercibida, cosa que no sucedió. Esto es otra prueba más de que el ministro no ha estado a la altura del cargo que ostenta. Los hechos son conocidos ya por todos los españoles; son estos: a finales de enero el ministro del Interior cesó al jefe del Servicio de Prevención de Riesgos Laborales de la Policía Nacional, José Antonio Nieto, al parecer porque este elaboró un informe en el que advertía de los riesgos de la COVID-19 y de las medidas que había que tomar; a finales de enero de este año. El ministro, en lugar de leerse este informe, estudiarlo y actuar con arreglo a él, lo que hizo fue cesar fulminantemente a este muy buen funcionario, al parecer por falta de confianza. Increíble. Cuatro meses después, el pasado 25 de mayo, cesó también al jefe de la Comandancia de la Guardia Civil de Madrid, al coronel Diego Pérez de los Cobos. Desde entonces, hemos ido conociendo muchos hechos que demuestran que los motivos de este cese son puramente políticos. Según la información conocida, el general jefe de la Guardia Civil de Madrid, José Antonio Berrocal, inmediato superior jerárquico del coronel Diego Pérez de los Cobos, se puso en contacto con él para interesarse por las diligencias de las investigaciones del procedimiento abierto contra el delegado del Gobierno de Madrid, José Manuel Franco, que en aquel momento estaba siendo investigado por un presunto delito de prevaricación administrativa por permitir la manifestación del 8M, desoyendo las advertencias de riesgo de contagio por coronavirus. Al parecer, el coronel Diego Pérez de los Cobos manifestó su negativa a entrometerse en estas investigaciones y, por eso, recibió una segunda llamada, esta vez del teniente general Fernando Santa Fe, con el mismo objetivo. Pues bien, de nuevo se negó, y se produjo entonces el tercer contacto. Al coronel esta vez le llamó nada más y nada menos que la directora general de la Guardia Civil, María Gámez Gámez, comunicándole su inmediata y fulminante destitución. Esta deshonrosa llamada es, por cierto, lo único que se conoce de la escasa labor llevada a cabo por la directora general durante esta crisis. Hasta la fecha esta ha sido la única aportación de la directora general de la Guardia Civil a nuestra democracia. Esta cascada de sucesos así relatada nos hace afirmar sin género de duda que el coronel Diego Pérez de los Cobos fue destituido por motivos políticos, como he dicho, y no técnicos. Es más, por lo que ha trascendido, la propia directora general de la Guardia Civil le recriminó al coronel precisamente esto, no haber hecho lo necesario para conocer el contenido de la investigación dado lo --y abro comillas-- delicado para el Gobierno de ese proceso judicial. El señor Marlaska sabe con seguridad --y no solo por su condición de ministro, sino también por su condición de juez-- que la regulación de la figura de la Policía Judicial obliga a los funcionarios que la integran a guardar rigurosa reserva y secreto sobre la evolución y resultado de las investigaciones en las que participan si el juez lo ha exigido expresamente, como ha sido en este caso. Al coronel Diego Pérez de los Cobos se le pidió, en suma, que infringiera la ley y que actuara contra su honor y, al negarse a ello, fue destituido fulminantemente, al parecer también por pérdida de confianza. Qué poco vale la confianza de un ministro. Pero aún hay más, la prensa confirmó esta sospecha de cese político al revelar el documento reservado en el que la directora general propuso al secretario de Estado de Seguridad, el señor Rafael Pérez, el cese del citado coronel, especificando textualmente que esto era debido --y abro comillas-- a no informar del desarrollo de investigaciones y actuaciones de la Guardia Civil en el marco operativo y de Policía Judicial con fines de conocimiento. Con fines de conocimiento. El propio secretario de Estado no supo qué contestar a esta misma cuestión en la Comisión de Interior de hace dos semanas. La revelación de este documento compromete a toda la cúpula del Ministerio del Interior y, en representación del mismo, a su máximo dirigente. Desmiente, además, todas las manifestaciones del ministro en sede parlamentaria. Señorías, ¿normal reestructuración de equipos? ¿Esto es normal? Es sencillamente mentira, es mentira. El ministro ha mentido en sede parlamentaria, quizá en imitación de lo que viene siendo todo el Gobierno socialista, que está instalado además en la mentirocracia. Cuatro versiones dispares en apenas unos días para tapar la peor crisis vivida en la Guardia Civil en tiempos recientes. Al margen de las destituciones políticas, el deterioro infligido al Ministerio del Interior, a la imagen y reputación de las Fuerzas y Cuerpos de Seguridad del Estado es un hecho, y resulta enteramente inaceptable para con un colectivo que es merecidamente de los mejores valorados por los ciudadanos gracias a su buen hacer. Señorías, Grande-Marlaska debe ser reprobado por poner en riesgo la reputación y el buen hacer de las Fuerzas y Cuerpos de Seguridad del Estado. ¿Para qué? Para la obtención de beneficios políticos. Grande-Marlaska debe ser reprobado por destituir a importantes cargos del instituto armado por no plegarse a sus condiciones ilegales y sectarias, y Grande-Marlaska debe ser reprobado por nombrar a dedo, además, a cargos afines. Y aún voy más allá, el ministro podría estar condenado por haber mentido en sede parlamentaria y haber generado la mayor crisis vivida en el instituto armado. Señorías, como miembro de las Fuerzas y Cuerpos de Seguridad del Estado, creo que es indigno que un ministro del Interior dañe la imagen de un buen servidor público por motivos políticos y para tapar su nefasta gestión. Para acabar, en las Fuerzas y Cuerpos de Seguridad del Estado rigen unos principios básicos recogidos en la ley que los sucesivos Gobiernos han intentado extirpar: mérito, capacidad y antigüedad. Y esa va a ser mi lucha, recuperar esos principios. En consecuencia, es por todos estos motivos por los que el Grupo Parlamentario Ciudadanos presenta en este acto la moción para la reprobación del ministro del Interior. Señorías, voten en conciencia. Votar en contra de esta reprobación es ser cómplice de las injerencias del poder político en las investigaciones policiales. Es un precedente muy peligroso. Y quiero acabar dando mi más sentido pésame a todos los compañeros, familiares y amigos de mi compañero, policía nacional, caído por COVID en Ceuta, además, en acto de servicio. Señorías, mientras nos peleamos por luchas del pasado, esto sigue pasando. Deberíamos hacérnoslo mirar. Muchas gracias. (Aplausos)."
}