{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL CUMPLIMIENTO DE LOS PRINCIPIOS DE NEUTRALIDAD E IMPARCIALIDAD INSTITUCIONAL DE LAS UNIVERSIDADES EN CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Cantera de Castro",
                "apellidosNombre": "Cantera de Castro, Zaida",
                "codParlamentario": 38,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Zaida",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ZaidaCantera",
                "twitterUserId": "2610041328",
                "twitterUserName": "ZaidaCantera"
            },
            31
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE UNIVERSIDADES (Castells Oliván)"
    },
    "text": "Gracias, presidenta. Señoría, lo único que seguro que no voy a ser es censor de la libertad de expresión de nadie. (Aplausos). Y aseguraré con todos los medios legales al alcance de nuestro Gobierno la libre expresión de todas las opiniones en un espacio de tolerancia en el conjunto de la universidad. Ese no es el problema; el problema es saber si las universidades, como institución, pueden o no afirmar valores y afirmar el hecho de que ciertos derechos humanos hayan podido ser transgredidos. Yo no entro y el Gobierno no entra en los contenidos de la declaración de la Universidad de Barcelona ni de otras. Esa no es la cuestión; eso sería censura. Cada institución es libre de expresar lo que expresa, y si las autoridades judiciales piensan que no es así, existen los mecanismos judiciales para corregirlo. (Rumores)."
}