{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL CUMPLIMIENTO DE LOS PRINCIPIOS DE NEUTRALIDAD E IMPARCIALIDAD INSTITUCIONAL DE LAS UNIVERSIDADES EN CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Cantera de Castro",
                "apellidosNombre": "Cantera de Castro, Zaida",
                "codParlamentario": 38,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Zaida",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ZaidaCantera",
                "twitterUserId": "2610041328",
                "twitterUserName": "ZaidaCantera"
            },
            31
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE UNIVERSIDADES (Castells Oliván)"
    },
    "text": "Y si las autoridades judiciales emiten una sentencia, cuando sea firme, cuando sea firme, la Universidad de Barcelona y su comunidad de tutela serán las que deban realizar las correcciones propiamente administrativas de la situación. Pero a mí lo que me importa es afirmar que la universidad, además de ser esencial como enseñanza, de ser esencial como investigación, de asegurar la libertad de cátedra --que, por cierto, no es la libertad solo del catedrático, como decía algún cargo político de un partido parlamentario, sino de todos los docentes en el marco de su enseñanza y en el marco de su aula--, también es desde siempre, desde su origen, una institución que defiende valores y principios universales, valores éticos, tanto en el ámbito mundial como en su entorno. ¿Cuáles son estos valores en cada caso? Como institución son los que afirma la universidad mediante sus procedimientos estatutarios y democráticos. Los ejemplos que yo he citado de universidades españolas muestran la diversidad de estas expresiones por parte de universidades muy distintas, y puede darse el caso de que algunos miembros de la comunidad universitaria no compartan contenidos concretos, como en el caso de la condena de la guerra de Irak en la que estaba involucrado el Gobierno español. No compete al Gobierno establecer límites a la expresión de estos valores, ni de estos ni de la crítica, lo cual coartaría el principio constitucional de la autonomía universitaria. Es el Poder Judicial que así lo considera el que debe intervenir, y la asunción de las consecuencias administrativas de las actuaciones judiciales corresponde a la comunidad autónoma concernida. Las universidades, en cambio, no deben ni pueden expresar un apoyo explícito a partidos políticos de ningún Gobierno. Eso es la neutralidad política, no otra; no es la indiferencia ante lo que pasa en el mundo o ante derechos humanos percibidos como abusados --percibidos, no digo que lo sean--, porque eso sería reducir la universidad a una especie de burocracia expedidora de títulos y eso no va a ser bajo mi ministerio la universidad. (Aplausos). La universidad es una institución que defiende valores, que proclama principios éticos y que lucha por ellos. El Gobierno del Estado debe garantizar --y nuestro Gobierno garantizará-- la neutralidad política. Asimismo, el Gobierno protegerá con todos los medios legales a su alcance la libertad de cátedra, la autonomía universitaria y el desempeño ético de la universidad en defensa de los derechos humanos en aquellos casos en que la institución universitaria, mediante un procedimiento establecido estatutario y democrático, considere que han sido transgredidos, sin que el Gobierno entre en la valoración del contenido de las declaraciones institucionales de la universidad. Muchas gracias, señorías. (Aplausos)."
}