{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA GRAVE CRISIS ABIERTA EN EL SENO DE LA GUARDIA CIVIL POR LAS ÚLTIMAS DESTITUCIONES OCURRIDAS EN EL CITADO CUERPO, POR LA POLÍTICA GENERAL DE DESTITUCIONES Y NOMBRAMIENTOS LLEVADAS A CABO POR EL MINISTRO DEL INTERIOR Y, EN GENERAL, POR LAS ÓRDENES EMANADAS DEL GOBIERNO HACIA LOS ALTOS MANDOS DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO DURANTE ESTA CRISIS SANITARIA. ",
        "diputado": [
            {
                "apellidos": "Gil Lázaro",
                "apellidosNombre": "Gil Lázaro, Ignacio",
                "codParlamentario": 295,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ignacio",
                "nombreCircunscripcion": "Valencia/València"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIL LÁZARO"
    },
    "text": "Muchas gracias, señora presidenta. La enmienda presentada por mi grupo parlamentario pretende completar el sentido reprobatorio de la moción, al proponer la inclusión de un segundo párrafo en la misma, para que el Congreso de los Diputados inste al cese inmediato del secretario de Estado de Seguridad y de la directora general de la Guardia Civil, por ser al fin y al cabo los perpetradores formales del cese del coronel Pérez de los Cobos. Sobre el caso Pérez de los Cobos se ha dicho ya todo. Mi grupo parlamentario, este diputado que les habla, ha podido en esta misma Cámara expresar con rotundidad y con claridad todas sus posiciones, pero hoy, en síntesis, recordamos simplemente la cuestión central: Pretender forzar y amenazar a un servidor público para que incumpla su deber, para que cometa un delito, todo ello por someterse a los intereses partidistas del Gobierno, es bananero, miserable e indigno, y es bananero, miserable e indigno como postulados que constituyen la base de lo que está siendo la conducta política --política-- del señor ministro del Interior en el ejercicio de su cargo. Pero no es solamente eso; la conducta del ministro del Interior está siendo también prepotente y sectaria, porque solo desde la prepotencia se puede entender que el 5 de abril, cuando miles de españoles morían en las UCI, cuando miles de ancianos morían abandonados en las residencias, esas que eran competencia del vicepresidente Iglesias, cuando miles de españoles perdían su empleo, su trabajo y sus perspectivas de futuro, el ministro del Interior declarara públicamente que este Gobierno no tiene que pedir perdón por nada. (Aplausos). Y sectaria, sectaria es desde luego la conducta de un ministro que tiene la osadía de ordenar a las Fuerzas y Cuerpos de Seguridad del Estado que rastreen, es decir, que espíen, censuren y manipulen las redes sociales con el único objetivo de minimizar el clima contrario a la gestión del Gobierno en esta crisis. (Aplausos). Prepotencia y sectarismo, junto a ese carácter indigno y miserable que antes señalaba, bastarían --simplemente, bastarían-- para justificar su reprobación. Pero es que no se queda ahí. La conducta política del ministro del Interior ha sido y sigue siendo cobarde y vil. Sigue siendo cobarde frente a los socios golpistas y bilduetarras de este Gobierno cada vez que calla, dentro y fuera de esta Cámara, cuando insultan y vejan a las Fuerzas y Cuerpos de Seguridad del Estado o cuando realizan actos de homenaje a asesinos salidos de prisión o cuando queman o decapitan públicamente estatuas del jefe del Estado. Cobarde y consentidor. (Aplausos). Pero, eso sí, amenaza con multas y con no se sabe qué más a ciudadanos pacíficos que simplemente colocan banderas de España en homenaje a los muertos del COVID. Aunque esa cobardía del ministro del Interior ya bastaría para justificar su reprobación, se justifica aún mucho más cuando la ejerce en el propio seno del Gobierno, cuando calla ante los ataques, los insultos y las vejaciones de miembros del Gobierno, como el vicepresidente Iglesias, la ministra Irene Montero o el ministro Garzón, contra el honor, la dedicación y el servicio de nuestro Cuerpo Nacional de Policía y de la Guardia Civil. Cobardía impropia de un ministro y vileza, señoras y señores diputados. (Aplausos). Con esto voy concluyendo, señora presidenta. Vileza que vale, solamente como ejemplo inmediato, referir a lo sucedido en las últimas horas. El pasado domingo en la televisión pública vasca se emitió un programa que fue todo un compendio de basura, un auténtico linchamiento contra la Guardia Civil, a la que se llamó, entre otras cosas, golpista, anacrónica, corrupta, torturadora y represora. Ya han transcurrido cuarenta y ocho horas sin que el ministro del Interior haya tenido la decencia y el coraje político de salir a la palestra a defender el honor del cuerpo y el honor de los hombres y de las mujeres del cuerpo en su servicio a España. (Aplausos). Y vileza, porque ayer mismo Instituciones Penitenciarias comunicó…"
}