{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA GRAVE CRISIS ABIERTA EN EL SENO DE LA GUARDIA CIVIL POR LAS ÚLTIMAS DESTITUCIONES OCURRIDAS EN EL CITADO CUERPO, POR LA POLÍTICA GENERAL DE DESTITUCIONES Y NOMBRAMIENTOS LLEVADAS A CABO POR EL MINISTRO DEL INTERIOR Y, EN GENERAL, POR LAS ÓRDENES EMANADAS DEL GOBIERNO HACIA LOS ALTOS MANDOS DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO DURANTE ESTA CRISIS SANITARIA. ",
        "diputado": [
            {
                "apellidos": "Gil Lázaro",
                "apellidosNombre": "Gil Lázaro, Ignacio",
                "codParlamentario": 295,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ignacio",
                "nombreCircunscripcion": "Valencia/València"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIL LÁZARO"
    },
    "text": "Termino enseguida, señora presidenta. … comunicó el traslado de seis asesinos etarras a prisiones próximas al País Vasco, entre ellos, el multiasesino Troitiño y, entre ellos también, Otegi Eraso. ¿Saben sus señorías quién es Otegi Eraso? Otegi Eraso es el asesino de la niña Sonia en el atentado contra el cuartel de la Guardia Civil en Santa Pola. (Aplausos). Es una vileza que ese traslado se produzca, pero es una vileza mayor que se produzca apenas unos días después de que la madre de Sonia criticara abierta y duramente al presidente del Gobierno por darle su pésame a Bildu por el suicidio de un etarra. Entonces, millones de españoles tenemos el derecho a preguntarnos si ese traslado es un castigo añadido a la madre de Sonia por atreverse a levantar dignamente su voz como madre, como española y como demócrata. Por todo eso, señora presidenta, la reprobación de este ministro es justa, como es justa en extensión la moción de censura que se debatirá aquí la semana que viene…"
}