{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA GRAVE CRISIS ABIERTA EN EL SENO DE LA GUARDIA CIVIL POR LAS ÚLTIMAS DESTITUCIONES OCURRIDAS EN EL CITADO CUERPO, POR LA POLÍTICA GENERAL DE DESTITUCIONES Y NOMBRAMIENTOS LLEVADAS A CABO POR EL MINISTRO DEL INTERIOR Y, EN GENERAL, POR LAS ÓRDENES EMANADAS DEL GOBIERNO HACIA LOS ALTOS MANDOS DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO DURANTE ESTA CRISIS SANITARIA. ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Eguerdi on. Muchas gracias, señora presidenta. Señores de Ciudadanos, esto parece una alegoría a las cloacas del Estado. En primer lugar, nos presentan un relato de los hechos que obvia partes fundamentales de este rifirrafe que ha existido en Interior en esta legislatura. Como saben ustedes, cuando se nombró en el gabinete de estudios de la secretaría de Estado a un miembro de la Policía Nacional en vez de a un guardia civil, a algunos agentes, a algunos mandos policiales que se creen por encima del bien y del mal les sentó como una afrenta y decidieron vengarse de alguna manera de Interior, desafiando a Interior. En primer lugar, hubo un caso en el que el jefe de la UCO, el señor Sánchez Corbí, filtró una queja a la prensa, y por eso fue destituido. Posteriormente, su compinche, el señor Pérez de los Cobos, ha hecho algo similar, pero más grave: ha filtrado a la prensa, pero también ha estado detrás de alguna de esas cazas de brujas que usted mencionaba. Es algo que no es nuevo. Yo veo de sentido común que a agentes así se les destituya, pero, es más, creo que lo normal con estas personas sería expulsarlas de las Fuerzas y Cuerpos de Seguridad del Estado, no solamente por el bien de la ciudadanía, sino también por el bien de los propios cuerpos policiales. Cuando se habla de cloacas del Estado o cloacas de Interior, se está hablando de personas como estas, que han estado involucradas en hechos, durante las últimas décadas, en los que siempre aparecen esos nombres, los mismos nombres. Cuando hablamos de Euskal Herria, del País Vasco, de hechos de tortura condenados, vemos cómo estos señores posteriormente han sido indultados por Gobiernos --en este caso del Partido Popular--, ascendidos y condecorados. Esos mismos nombres aparecen también en la brutalidad policial del 1 de octubre en Cataluña, en informes falsos. Pero, por si fuera poco, nos encontramos con que el señor Pérez de los Cobos también aparece en el caso Kitchen como pagador de los fondos reservados. Y, por si fuera poco, no solamente aparece, como he dicho, en Euskal Herria, en Cataluña, en las cloacas de Interior --como es el caso Kitchen--, sino que también se ha dedicado, aparentemente, a hacer lo que ya hizo en Cataluña o en Euskal Herria, que es hacer informes falsos y cazas de brujas y filtrar a la prensa. ¿Por eso les extraña que sean destituidos? Yo creo que lo normal en cualquier Estado sería expulsar a esas personas de cualquier cuerpo policial. En tercer lugar, nos dicen que esta es una de las mayores crisis vividas en Interior. ¿A ustedes el caso Kitchen qué les parece? Ya sé que son sus socios los que están detrás, pero que se haya creado una estructura delictiva para hacer la guerra política ad intra y ad extra, creo que es un caso de crisis de Interior seria. ¿Qué les pareció cuando sus socios del Partido Popular destituyeron a toda la cúpula policial que investigó los casos claves de corrupción en 2012? Diez de trece mandos policiales destituidos. ¿Ahí no hubo ninguna crisis? Recientemente, en una pregunta parlamentaria, el Ministerio del Interior me confirmaba que más de 10 000 agentes --2883 en la Guardia Civil y 7091 en la Policía Nacional-- son de libre designación, más allá de los que son secretos porque se dedican a labores antiterroristas. O sea, más de 10 000 agentes. Podríamos entrar en un debate sobre si es normal o no que haya puestos de libre designación, puestos políticos, pero es otro debate. A ustedes lo que no les gusta es que destituyan a algunos que están implicados en casos de cloaca. Ya nos explicaran por qué. Sobre la reprobación del señor Grande-Marlaska, es sabido que en Euskal Herria Bildu el señor Grande-Marlaska nos merece una reprobación, pero no solo por este hecho, sino también por no ver en el pasado casos de torturas por los cuales el Estado español ha sido condenado en repetidas ocasiones. Nos parece también que debe ser reprobado por mantener una política penitenciaria de venganza y excepción. De igual forma, nos parece que debe ser reprobado por mantener esa Ley mordaza, que dice que va a derogar y aplica más que los Gobiernos anteriores. Pero por esto, no; por esto no voy a decir que merezca ser felicitado, porque ya digo que creemos que merece más, merece que todos aquellos agentes que están implicados en casos de cloaca sean expulsados, ya digo, por salud y por higiene democrática. Muchas gracias, señora presidenta."
}