{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA GRAVE CRISIS ABIERTA EN EL SENO DE LA GUARDIA CIVIL POR LAS ÚLTIMAS DESTITUCIONES OCURRIDAS EN EL CITADO CUERPO, POR LA POLÍTICA GENERAL DE DESTITUCIONES Y NOMBRAMIENTOS LLEVADAS A CABO POR EL MINISTRO DEL INTERIOR Y, EN GENERAL, POR LAS ÓRDENES EMANADAS DEL GOBIERNO HACIA LOS ALTOS MANDOS DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO DURANTE ESTA CRISIS SANITARIA. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, buenos días. La verdad es que el señor Marlaska, aunque se le repruebe, no se va a enterar. No están en el hemiciclo ni él ni sus compañeros, con lo cual, una vez más asistimos a una sesión en la que nadie del Gobierno se digna a escuchar lo que tienen que decir los representantes del pueblo español. Aparte de las personas a las que se ha referido el señor Gil Lázaro, también esa persona, el señor Otegi, asesinó a nuestro compañero José Javier, sí, también lo asesinó, y su viuda vio cómo se quemaba en el coche; sí, ese, el que van a acercar. Ese es el pago que está haciendo el Ministerio del Interior al pacto que tienen con Bildu. Sí, es aberrante, es una indignidad y es un sufrimiento añadido a las víctimas; pues sí, sí, tiene razón. (Aplausos). Pero es que, además, el otro día una portavoz socialista decía que lo normal es que los presos estén con sus familias. Claro, y nosotros decimos: ¿Y los asesinados, dónde tendrían que estar? ¿Y los asesinados, con quién tendrían que estar? Los asesinados son los que tendrían que estar aquí sentados, porque más de uno era representante del pueblo y los demás trabajadores al servicio de España. (Aplausos). Solo por eso debería dimitir el señor Marlaska, pero también por permitir que se haga el Ospe Eguna y que no diga nada, que se haga el día contra la Guardia Civil y mire para otro lado porque no puede incomodar a sus socios de Gobierno. Y ya no valen las excusas que se decían antes por parte del Partido Socialista, esas excusas de: es que ustedes nos han abocado a pactar con Bildu porque, claro, nos han cerrado todas las puertas. Eso se lo han dicho sobre todo al Partido Popular. Es que es mentira, es que ayer en Navarra se comprobó que era mentira. Ayer --para que lo sepa todo el mundo-- Navarra Suma ofreció en Navarra al Partido Socialista abstenerse en los presupuestos para que hiciera el presupuesto que le diera la gana para no depender de Bildu. ¿Y qué dijo el Partido Socialista? No, por favor, es que yo quiero a pactar con Bildu, no me regalen ustedes los votos. Eso hizo el Partido Socialista. Ayer fue la prueba más evidente de que el Partido Socialista no pacta con Bildu por obligación, sino que pacta por convicción, por absoluta convicción (aplausos), y estamos viendo cómo se está haciendo el pago a ese acuerdo. Por lo tanto, ya vale de echar la culpa a los demás, asuman su responsabilidad. Queda claro que si el Partido Socialista tiene los acuerdos que tiene es porque está encantado de tener esos acuerdos. Es evidente que la situación que se está produciendo, como digo, en la que tenemos que ver a los presos al lado de sus familias, cómo se humilla a los asesinados, cómo se dan pasos para que estas personas pasen al olvido, desde luego no es para que dimita el ministro Marlaska, es que el ministro Marlaska hace mucho que tendría que haber dejado de ser ministro, pero es una situación en la que el Partido Socialista debería rectificar, porque vemos una vez más que ponen el poder por encima de todo, desde luego por encima de la dignidad las víctimas. Muchas gracias. (Aplausos)."
}