{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA GRAVE CRISIS ABIERTA EN EL SENO DE LA GUARDIA CIVIL POR LAS ÚLTIMAS DESTITUCIONES OCURRIDAS EN EL CITADO CUERPO, POR LA POLÍTICA GENERAL DE DESTITUCIONES Y NOMBRAMIENTOS LLEVADAS A CABO POR EL MINISTRO DEL INTERIOR Y, EN GENERAL, POR LAS ÓRDENES EMANADAS DEL GOBIERNO HACIA LOS ALTOS MANDOS DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO DURANTE ESTA CRISIS SANITARIA. ",
        "diputado": [
            {
                "apellidos": "Santiago Romero",
                "apellidosNombre": "Santiago Romero, Enrique Fernando",
                "codParlamentario": 45,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Enrique Fernando",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ensanro",
                "twitterUserId": "",
                "twitterUserName": "ensanro"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTIAGO ROMERO"
    },
    "text": "Esta moción trata del secuestro de las instituciones y su utilización por la derecha para alcanzar sus fines partidistas. Como ya sabemos, durante años el Partido Popular utilizó el Ministerio del Interior para perseguir a sus opositores, destruir las pruebas de su corrupción y ajustar cuentas dentro de su partido, igual que tienen capturado desde hace años al Poder Judicial con la finalidad de llevar a las más altas magistraturas a jueces que les resulten funcionales a sus intereses. Los funcionarios que se apartan de su obligada imparcialidad y neutralidad, con el fin de hacer oposición al Gobierno de España, deben ser cesados de inmediato, además de que los ceses y cambios de destino son práctica habitual de la Administración. Desde junio del año 2018 Interior ha cambiado de destino a catorce altos cargos de la Policía, la Guardia Civil y el ministerio, sin que a nadie le haya parecido problemático. Purgas eran las que hacía el exministro de Interior y ahora investigado por la justicia, Jorge Fernández Díaz, que en dos años se deshizo de tres comisarios generales de la Policía que investigaban la corrupción de la trama Gürtel, Lezo y los papeles de Bárcenas, lo que no ha impedido que hoy el Tribunal Supremo acabe de confirmar la sentencia de Gürtel y la condena al Partido Popular como beneficiario a título lucrativo de la corrupción. Y mienten cuando califican el cese de Pérez de los Cobos como expulsión; engañan a los españoles diciéndoles que un funcionario es dueño del cargo de confianza, cuando han sido dos generales de la Guardia Civil --sus superiores-- quienes le pidieron información a Pérez de los Cobos cuando este filtraba a la prensa el informe prospectivo y fraudulento de su autoría; un informe que daba valor de pruebas a mentiras inventadas por la prensa sensacionalista ultraderechista para responsabilizar al movimiento feminista del COVID, y de paso atacar despiadadamente al Gobierno. En un país democrático en el que el poder civil emana de la voluntad popular el cese de un mando de la Guardia Civil es una prerrogativa de la dirección general de ese cuerpo y, por supuesto, del Ministerio del Interior. Pérez de los Cobos fue cesado por revelación de secretos, informó el ministro de forma quizá muy benévola, por publicarse en medios de comunicación un informe policial falsario que la juez había indicado que no se difundiera. Este comportamiento desleal de un funcionario, que utilizaba su puesto para hacer política, podría suponer un delito del Código Penal Militar, aunque no conocemos que haya habido ninguna actuación sancionadora. Estamos ante una posible desobediencia del artículo 44 del Código Penal Militar o ante una deslealtad del artículo 55: dar a sabiendas información falsa. Esto trae a colación la necesidad de acabar con la aplicación del Código Penal Militar a la Guardia Civil, ya que en la práctica no se aplica a los mandos superiores, pero sí se utiliza para expulsar del cuerpo a aquellos que defienden los derechos de representación, como el sargento Morata y otros agentes expulsados. El informe prospectivo elaborado sobre bulos, falsedades y manipulaciones no reunía los mínimos cánones para ser considerado investigación policial, lo cual quedó claro cuando el juzgado de instrucción lo ignoró y archivó la causa organizada por el coronel para que Ciudadanos, el Partido Popular y VOX pudieran atacar al Gobierno durante dos meses en los momentos más duros de la pandemia. Pérez de los Cobos utilizó su posición en la Guardia Civil para intentar blanquear las demenciales teorías conspirativas de la derecha extrema y la extrema derecha, y nos sorprende la torpeza de Ciudadanos emulando las intoxicaciones pos 11-M y trayendo aquí estas teorías conspirativas ya descalificadas por los tribunales. Los testigos, la Abogacía del Estado, la fiscalía, negaron validez al informe de Pérez de los Cobos y estuvieron de acuerdo con archivar la causa. Vienen aquí a defender al autor de un inmenso fraude en materia de investigación policial, tras ser descalificada su actitud por los tribunales. Caso cerrado, señorías. Han tratado y siguen tratando de instrumentalizar a la Guardia Civil y a las instituciones; no respetan nada, manosean las instituciones y sepan que cuando estas se degradan pierden legitimidad democrática. Es irresponsable y temerario lo que hizo Pérez de los Cobos, quien debería haberse esforzado por mantener su credibilidad. Sin embargo, lo que han omitido en esta moción es contar que Pérez de los Cobos tenía conocimiento del uso de los fondos reservados para llevar a cabo la operación Kitchen. Eso lo declaró el señor Lacasa, secretario general de la DAO de la Policía, con Eugenio Pino, cuando Pérez de los Cobos era encargado de supervisar esos fondos, y también lo dijo el militante del Partido Popular y secretario de Estado y Seguridad Francisco Martínez, que decía que Pérez de los Cobos era quien firmaba ese dinero que se utilizaba para espiar, en esa trama parapolicial, al señor Bárcenas, destruir pruebas incriminatorias al Partido Popular y demás atrocidades. Es decir, un coronel de la Guardia Civil experto debería conocer que los fondos reservados que firmaba estaban destinados a tapar delitos en lugar de a resolverlos. La próxima vez que traigan aquí una moción que tenga que ver con la Guardia Civil…"
}