{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA GRAVE CRISIS ABIERTA EN EL SENO DE LA GUARDIA CIVIL POR LAS ÚLTIMAS DESTITUCIONES OCURRIDAS EN EL CITADO CUERPO, POR LA POLÍTICA GENERAL DE DESTITUCIONES Y NOMBRAMIENTOS LLEVADAS A CABO POR EL MINISTRO DEL INTERIOR Y, EN GENERAL, POR LAS ÓRDENES EMANADAS DEL GOBIERNO HACIA LOS ALTOS MANDOS DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO DURANTE ESTA CRISIS SANITARIA. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NOGUERAS I CAMERO"
    },
    "text": "Gràcies, presidenta. Vemos la realidad de manera muy distinta. Lo que para ustedes es cumplir el deber, en realidad es prevaricar. Y hablando de kitchens, de prevaricaciones, etcétera, acabamos de saber que el Supremo confirma la condena del Partido Popular por beneficiarse de la trama Gürtel. Aquellos a los que ustedes defienden son los mismos que nos encarcelan a nosotros y que nos vienen a pegar, con lo cual yo creo que el hecho de que seamos independentistas está mucho más que justificado. Les cuento quién es De los Cobos para nosotros, porque lo hemos sufrido. Pérez de los Cobos ha dirigido el operativo conjunto de la Policía Nacional y de la Guardia Civil durante el referéndum del 1 de octubre; Pérez de los Cobos es uno de los máximos responsables de la violencia ejercida por las Fuerzas y Cuerpos de Seguridad del Estado contra Cataluña y Pérez de los Cobos es uno de los principales protagonistas de la construcción del falso relato, un falso relato esparcido por los desagües de las cloacas del Estado, es decir, por sus medios de comunicación. Es de los que aplauden que Felipe González de los GAL, que Aznar o que Rajoy estén de rositas y que els tres últims presidents de la Generalitat de Catalunya estén inhabilitados por defender los derechos fundamentales y por poner urnas. Señores y señoras de Ciudadanos, España está atascada. No entienden ni pueden reconocer el siglo XXI. Y les voy a hacer una pregunta: ¿Ustedes se creen que alguien con un mínimo de sentido común o con un mínimo de cultura histórica se puede tragar o se ha tragado que el día después de la muerte del dictador español aquí no quedaba ni un solo franquista? Mientras en España se permita que sigan mandando los franquistas, este país va a seguir hundiéndose. Este personaje, mientras fue jefe de la Comandancia de la Guardia Civil, permitió que este cuerpo militar siguiera fabricando informes falsos, informes infectados de mentiras, informes chapuza, informes mal redactados, informes de un bajo nivel que dan vergüenza ajena a cualquier demócrata que los lea, informes que han afectado al Govern de la Generalitat de Catalunya, porque sí, porque en España hay presos polítics i exiliats y hay policía patriótica y hay jueces patrióticos; informes que han afectado a personas como Tamara Carrasco o como la nostra companya Laura Borràs. Hoy hace un año de la sentencia indigna del juicio farsa del procés, y les voy a recordar una cosa: el señor del que hablamos hoy, el señor De los Cobos, mintió ante el juez en este juicio. Dijo que el 1 de octubre no había habido violencia policial. La pregunta, señoras y señores de Ciudadanos, no es por qué se ha cesado a este personaje, la pregunta es por qué tan tarde y por qué no está sentado en el banquillo de los acusados en lugar del mayor Trapero y la cúpula dels Mossos d´Escuadra de Catalunya. Pero por qué tan tarde se lo voy a contestar yo: porque les era útil para seguir condenando independentistas, a todos ustedes ya les iba bien, incluso a los equidistantes que van de progresistas, pero que han demostrado ser unos cobardes acomodados, porque no se le ha cesado por nada de lo que acabo de contar yo hoy aquí, pero ahora les ha tocado a ellos, a los equidistantes. Déjeme que termine con algo para ellos: el rodillo ha empezado a rodar y no lo van a parar por muy bien que se porten, por mucho que se arrodillen y por mucho que continúen vendiendo que lo que está pasando en España, que lo que está haciendo el Estado español con Cataluña no pasa. ¡Visca Catalunya lliure! ¡Llibertat presos politics i exiliats! (Aplausos)."
}