{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA GRAVE CRISIS ABIERTA EN EL SENO DE LA GUARDIA CIVIL POR LAS ÚLTIMAS DESTITUCIONES OCURRIDAS EN EL CITADO CUERPO, POR LA POLÍTICA GENERAL DE DESTITUCIONES Y NOMBRAMIENTOS LLEVADAS A CABO POR EL MINISTRO DEL INTERIOR Y, EN GENERAL, POR LAS ÓRDENES EMANADAS DEL GOBIERNO HACIA LOS ALTOS MANDOS DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO DURANTE ESTA CRISIS SANITARIA. ",
        "diputado": [
            {
                "apellidos": "Carvalho Dantas",
                "apellidosNombre": "Carvalho Dantas, María",
                "codParlamentario": 190,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/_Maria_Dantas_",
                "twitterUserId": "87042194",
                "twitterUserName": "_Maria_Dantas_"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARVALHO DANTAS"
    },
    "text": "Moltes gràcies, senyora presidenta. Bona tarda, señorías diputadas. Començo dient una frase molt important: Ha’evéma ñembopoguy. Esto es guaraní, señorías; una frase importantísima en guaraní; una lengua que hablan millones de personas en todo el mundo. Empiezo también recordando a Anacaona, del pueblo taíno, a la gaitana cacica de Timaná, de los Andes colombianos; Micaela Bastidas, de Perú; Bartolina Sisa, de Bolivia; Sonia Guajajara, de Brasil; Dandara, lideresa del quilombo Dos Palmares, en Brasil. Me hago eco aquí, señorías, aquí en esta Casa, en uno de los poderes del Estado español, del grito de los excluidos de todo el continente americano, nuestra Abya Yala. ¿Por qué? Porque el 12 de octubre celebramos la resistencia al saqueo y a la eliminación todavía en curso. El grito de los excluidos de nuestra Abya Yala, en el cual recuperamos el 12 de octubre como una fecha de resistencia indígena, negra y popular contra las violencias, la exclusión, el racismo y la dominación de todo tipo practicados hasta hoy contra nuestros pueblos. ¡Viva Abya Yala! Respecto de la moción del Grupo Parlamentario Ciudadanos, señorías, podemos reprobar, lo hemos hecho y lo hacemos cada día, al Ministerio del Interior, al ministro Grande-Marlaska, por muchísimas, muchísimas acciones. Enumero unas cuantas, como hacemos cada día: expulsiones ilegales, de hecho acaba de salir una sentencia del Tribunal de Justicia de la Unión Europea resolviendo que España no puede deportar a los extranjeros por el simple hecho de no tener papeles. Reapertura de los CIE, de estas cárceles de gente inocente, donde hay vejaciones, donde hay muertes, donde hay suicidios. No lo digo yo, lo dicen el Defensor del Pueblo, Amnistía Internacional y muchas organizaciones pro derechos humanos. Redadas e identificaciones por perfil étnico, tampoco lo dice el Grupo Republicano, lo dicen muchas organizaciones pro derechos humanos. Devoluciones en caliente, que desgraciadamente el secretario de Estado de Seguridad y también el ministro Grande-Marlaska, con lo cual este Gobierno, no reconocen que existen. Sí las hay. Ejemplo, este año en las islas Chafarinas. Las escasísimas medidas tomadas para garantizar el traslado, la salud, la protección de las personas migrantes, las solicitantes de protección internacional, trasladar a estas personas de los CETI, trasladar a estas personas de los centros donde hay sobreocupación, donde hay hacinamiento, personas que se han quedado sin techo, sin comida tras el desalojo, por ejemplo, de la nave de El Tarajal. Cero, señorías, cero. Resoluciones del enorme problema de la falta de citas previas en oficinas de extranjería o toma de huellas en dependencias de comisarías de Policía Nacional para trámites de documentación de residencia. El Grupo Republicano podría estar todo el día reprochándoselo al ministro Grande-Marlaska, pero también reprochamos y denunciamos --no tiene nada que ver con su moción-- a la policía patriótica y al Deep State. Hace tres años en esta Casa se celebró una Comisión de investigación para esclarecer las implicaciones y usos de los organismos del Ministerio del Interior para fines partidistas, es decir, quedaba acreditado en esta Casa que se habían utilizado la estructura y los recursos públicos del Ministerio del Interior para crear una policía patriótica destinada a perseguir, a difamar y a eliminar la disidencia política. Al ministro Grande-Marlaska le preguntamos: ¿existe aún esta policía patriótica --¡qué pena que no esté aquí el ministro!-- o alguna otra estructura parapolicial o en el seno de la organización del Ministerio del Interior? ¿Han llevado a la justicia a los implicados en aquella trama para dirimir posibles responsabilidades penales? Voy acabando, señora presidenta. Lo hemos visto también con el espionaje a distintos cargos institucionales como el presidente del Parlament de Catalunya, a través de sistemas que solamente compran los Estados. Por tanto, cero policía patriótica, cero Deep State, viva Abya Yala y viva el 12 de octubre de nuestra Abya Yala. Muchas gracias. (Aplausos)."
}