{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA GRAVE CRISIS ABIERTA EN EL SENO DE LA GUARDIA CIVIL POR LAS ÚLTIMAS DESTITUCIONES OCURRIDAS EN EL CITADO CUERPO, POR LA POLÍTICA GENERAL DE DESTITUCIONES Y NOMBRAMIENTOS LLEVADAS A CABO POR EL MINISTRO DEL INTERIOR Y, EN GENERAL, POR LAS ÓRDENES EMANADAS DEL GOBIERNO HACIA LOS ALTOS MANDOS DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO DURANTE ESTA CRISIS SANITARIA. ",
        "diputado": [
            {
                "apellidos": "Vázquez Blanco",
                "apellidosNombre": "Vázquez Blanco, Ana Belén",
                "codParlamentario": 115,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 32,
                "idLegislatura": 14,
                "nombre": "Ana Belén",
                "nombreCircunscripcion": "Ourense",
                "twitter": "https://twitter.com/anadebande",
                "twitterUserId": "397867366",
                "twitterUserName": "anadebande"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VÁZQUEZ BLANCO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, me ha precedido un comunista impartiendo sentencias y decidiendo el juez que quiere que le juzgue, por eso ayer dieron un nuevo salto por encima de la justicia y de la neutralidad de la justicia, para así salvar al soldado Iglesias. (Aplausos). Decía el diputado de Bildu que nosotros estamos sujetados por una estructura criminal. Aquí el único partido sujetado por una estructura criminal, que extorsionaba y asesinaba vilmente, es Bildu, sujetado por ETA, no el Partido Popular ni ningún otro partido. (Aplausos). Dicho esto, señorías, no sé qué hacemos aquí, porque el señor Marlaska tendría ya que haber dimitido o le tendrían que haber cesado. Debatimos nuevamente una reprobación, esta vez a un señor que ha perdido toda legitimidad, a un juez de prestigio que ahora es un ministro desprestigiado y el ministro de la censura, a un ministro a quien le falta la valentía para estar presente hoy aquí, en esta reprobación --hoy tenía que estar aquí y no en una exposición, como acabo de ver, en el Museo del Prado--. Hay motivos, no solo por Pérez de los Cobos. Este señor cesó de manera arbitraria y sectaria a quien le vino en gana. Cesó al coronel Sánchez Corbí por quejarse de que no tenía fondos para investigar casos de corrupción que afectaban al PSOE. Cesó al director del gabinete de coordinación para poner a un comisario afín al PSOE. Cesó al responsable de riesgos laborales de la Policía Nacional por avisar el 24 de enero de lo que iba a venir con el COVID. Cesó también al director de la Guardia Civil anterior por no filtrarle las detenciones de los CDR. Cesó al coronel Pérez de los Cobos porque no le filtró un informe que era perjudicial para el Gobierno y que les podía incriminar por las manifestaciones del 8-M, el mayor ataque a la Guardia Civil. Pero hay más motivos: por desautorizar con mentiras a la Policía Nacional permitiendo que el señor Ábalos se entrevistara con una dictadora y torturadora, convirtiéndose en una trituradora de mentiras en el caso Delcy, en Barajas. Pero hay más motivos para reprobar al señor Marlaska: por ocultar la verdad, por ocultar los informes de la Guardia Civil del 23 de enero, que avisaban del COVID; los de la Policía Nacional del 24 de enero; los de Instituciones Penitenciarias del 4 de febrero. ¡Cuántas muertes podría haber evitado el señor Marlaska si hubiera publicado todos esos informes! (Aplausos). Pero hay más motivos para reprobar al señor Marlaska: por coartar la libertad de expresión, ordenando a la Guardia Civil perseguir las noticias peligrosas contra el Gobierno; por mandar monitorizar las redes; por solo dejarnos libertad para aplaudir a los españoles, no permitiendo la mínima crítica. Ustedes todo lo que tocan se pudre, señorías; ahora, la neutralidad de la justicia. Pero aún hay más motivos para reprobar al señor Marlaska: por acercar a los presos de ETA a cambio de votaciones a favor del Gobierno; por acercar a los presos de ETA a cambio de presupuestos; por acercar a sesenta y tres presos de ETA, aprovechando el estado de alarma, para blanquear a Bildu y ahora pactar con ellos. Y el peor de todos los motivos para reprobar al señor Marlaska ha sido por permitir visitas de los familiares de los terroristas a las prisiones durante el estado de alarma. El señor Marlaska solo daba esos salvoconductos a los familiares de los asesinos. Esos salvoconductos no existieron para los familiares de las personas que fallecían en soledad en los hospitales, que no pudieron ir a enterrar a sus familiares. Les pongo un ejemplo, ese salvoconducto no existió para la familia de Miguel Ángel Blanco, donde su hermana tuvo que esperar dos meses para poder ir a enterrar a sus padres junto a su hermano a mi tierra, a Ourense; para ella no hubo salvoconducto. (Aplausos). Señorías, hay más motivos para reprobar a Marlaska. Le reprobamos por defender a los intolerantes y ningunear a las víctimas, por permitir ataques a la Guardia Civil y a la Policía Nacional, como esta semana en Campezo y en Zarauz. Le reprobamos también por permitir recibir a asesinos como si fueran héroes, ayer mismo en Eibar, al chivato que le puso el tiro en la nuca a Miguel Ángel Blanco. Le reprobamos por permitir los ataques del señor Iglesias y del señor Garzón a la Policía Nacional y a la Guardia Civil. Le reprobamos por haber abandonado a los policías nacionales, a los guardias civiles y a los funcionarios de prisiones sin declararlos personal de alto riesgo, sin ponerles test, sin darles los medios para poder prevenir, y les sancionaban a ellos cuando llevaban los suyos de sus casas; no reconocerles el fallecimiento en acto de servicio, como sí lo ha hecho el Ministerio de Defensa; no darles condecoraciones, a pesar de que estaban arriesgando su vida y la de los familiares, como sí hizo Defensa. Señorías, voy finalizando. El señor Marlaska, en su afán de ser el fiel escudero, la marioneta del señor Sánchez, se ha olvidado de aquellos que han jurado dar la vida por España. Hoy, el señor Marlaska es el paradigma del sectarismo de este Gobierno. Hoy ya no queda nada de aquel juez; hoy es el hooligan, otro hooligan más de este Gobierno. Señorías, hoy nos llamaban antisistemas; hoy hemos recibido todo tipo de insultos."
}