{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA GRAVE CRISIS ABIERTA EN EL SENO DE LA GUARDIA CIVIL POR LAS ÚLTIMAS DESTITUCIONES OCURRIDAS EN EL CITADO CUERPO, POR LA POLÍTICA GENERAL DE DESTITUCIONES Y NOMBRAMIENTOS LLEVADAS A CABO POR EL MINISTRO DEL INTERIOR Y, EN GENERAL, POR LAS ÓRDENES EMANADAS DEL GOBIERNO HACIA LOS ALTOS MANDOS DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO DURANTE ESTA CRISIS SANITARIA. ",
        "diputado": [
            {
                "apellidos": "Serrada Pariente",
                "apellidosNombre": "Serrada Pariente, David",
                "codParlamentario": 37,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "David",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/dvserrada",
                "twitterUserId": "271436089",
                "twitterUserName": "dvserrada"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SERRADA PARIENTE"
    },
    "text": "Muchas gracias, señora presidenta. Señora Vázquez, leo: El Tribunal Supremo confirma la condena del PP por beneficiarse de la trama Gürtel. Esto sí es una reprobación al Partido Popular hoy. Esto sí es una reprobación. (Aplausos). Miren, señorías, hoy están haciendo aquí un teatrillo, una vez más, para apropiarse de una institución, como es la Guardia Civil, que merece el respeto de todos los españoles. Yo me voy a quedar con la imagen de la Guardia Civil que ha dado un ejemplo durante este periodo de pandemia ayudando a muchos ciudadanos de la España vaciada, protegiendo a las mujeres de la violencia de género, protegiendo a nuestros menores de la ciberdelincuencia. Yo me quedo con esa imagen de la Guardia Civil y de las Fuerzas y Cuerpos de Seguridad del Estado, y no con la imagen cuartelaria que hoy están trasladando aquí sobre nuestras Fuerzas y Cuerpos de Seguridad del Estado. (Aplausos). Es más, sobre la trama Gürtel, sobre ceses por pérdida de confianza, los comisarios de la Policía Nacional que estaban investigando los casos de corrupción del Partido Popular fueron cesados por ustedes --por ustedes-- por decir que habían perdido su confianza. (Varios señores diputados: Mentira.--Aplausos). Esos son ceses por pérdida de confianza, señorías."
}