{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA GRAVE CRISIS ABIERTA EN EL SENO DE LA GUARDIA CIVIL POR LAS ÚLTIMAS DESTITUCIONES OCURRIDAS EN EL CITADO CUERPO, POR LA POLÍTICA GENERAL DE DESTITUCIONES Y NOMBRAMIENTOS LLEVADAS A CABO POR EL MINISTRO DEL INTERIOR Y, EN GENERAL, POR LAS ÓRDENES EMANADAS DEL GOBIERNO HACIA LOS ALTOS MANDOS DE LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO DURANTE ESTA CRISIS SANITARIA. ",
        "diputado": [
            {
                "apellidos": "Serrada Pariente",
                "apellidosNombre": "Serrada Pariente, David",
                "codParlamentario": 37,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "David",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/dvserrada",
                "twitterUserId": "271436089",
                "twitterUserName": "dvserrada"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SERRADA PARIENTE"
    },
    "text": "Tratan ustedes aquí de confundir la profesionalidad de policías y guardias civiles y de introducir cuestiones que tienen que ver con la honorabilidad y con el respeto al honor de los cuerpos. Miren, el respeto al honor de los cuerpos se va utilizándolos como si fueran una mera arma política para construir informes. Y , señor Gil Lázaro, no hay mayor acto de cobardía que permita el derroche del honor de la Guardia Civil y de la Policía Nacional que ponerse de perfil en una votación y abstenerse para la creación de la comisión de investigación en esta Cámara, precisamente para luchar contra eso que ustedes generaron dentro de la Policía Nacional. (Aplausos). Pero yo les entiendo, yo entiendo que ustedes quieran seguir montando ese teatrillo. Por cierto, señor Cambronero, cuatro meses y siete minutos después para que el señor Gil Lázaro les diga que ya está dicho todo. Efectivamente, si es que ya está dicho todo, si es que no hay caso, señorías, si es que aquí se han dado explicaciones, se han dado explicaciones en el Senado, ha habido comparecencias. ¿Saben lo que les pasa, señores de Ciudadanos? Que ustedes siguen ejerciendo la política de la posverdad, pero es que ni siquiera llega a eso; es la política del cuñadismo de barra de bar la que ustedes están ejerciendo pensando que la ciudadanía cree que ustedes están a un lado y al otro de la línea de teléfono cuando se producen llamadas; si es que ustedes están en todos los sitios. Señor Cambronero, ¿no se da cuenta? De cincuenta y siete diputados a diez. Esa es su contradicción, eso es lo que les penalizan los ciudadanos, su falta de credibilidad, como hoy trayendo aquí esta moción. Por cierto, una moción cuya prioridad ustedes decían que es salvar vidas y salvar empleos. ¿Qué empleo quieren salvar hoy con esta moción, me lo quieren explicar? ¿Quieren trasladar a los ciudadanos qué empleo? (El señor Cambronero Piqueras: Hay otras). Sí, sí, claro que traen más mociones, y esta después de cuatro meses; y esta también. Esta, señores de Ciudadanos, es su credibilidad. (Rumores). Miren, ustedes eluden el fondo de la cuestión, y el fondo de la cuestión es que durante todo el periodo de pandemia ustedes --los de la bancada de la derecha-- se han dedicado a hacer una estrategia de acoso y derribo al Gobierno. El único objetivo que tienen para suceder y para que todo esto tenga algún sentido es que algún miembro del Gobierno dimita, pero no lo van a conseguir, señorías; no lo van a conseguir. Su estrategia queda desacreditada porque no son creíbles. No es creíble que hoy aquí, en sede parlamentaria, quien destruyó la sanidad pública en la Comunidad de Madrid y en la Comunidad de Castilla-La Mancha pida la dimisión del ministro de Sanidad. No son creíbles, señorías; no son en absoluto creíbles. (Aplausos). Defender el honor y la profesionalidad de la Guardia Civil es convocar más de cinco mil plazas en dos años, es hacer un plan de infraestructuras, es que la cúpula en la Guardia Civil esté renovada y esté ampliada en estos momentos, es que la tasa de reposición para el próximo año se eleve al 123 %. Lo cierto es que todo esto permitirá que la Guardia Civil tenga más implementos en el territorio. Todo eso es lo que contribuye al honor de la Guardia Civil, y no los discursos que ustedes están lanzando hoy aquí. Finalizo ya, señorías, diciéndoles solo una cosa: El caso es que no hay caso. Muchas gracias. (Aplausos)."
}