{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN POLÍTICA DEL GOBIERNO, LA DEFENSA DEL ESTADO DE DERECHO Y DEL ORDEN CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Mariscal Anaya",
                "apellidosNombre": "Mariscal Anaya, Guillermo",
                "codParlamentario": 339,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Palmas (Las)",
                "twitter": "https://twitter.com/gmariscalanaya",
                "twitterUserId": "196204374",
                "twitterUserName": "gmariscalanaya"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARISCAL ANAYA"
    },
    "text": "Gracias, señora presidenta. España es hoy una nación democrática avanzada, y esto se debe al propósito de una generación de políticos que supieron y quisieron trasladar la voluntad unánime de los españoles, la de contraponer el consenso al disenso, la voluntad de convivencia al conflicto, el pacto constitucional como espacio de soluciones; un equilibrio perfecto en el que construir nuestro futuro. Lamentablemente, todo lo que tantas personas comprometidas ayudaron a crear durante la Transición --incluidos los comunistas de Carrillo-- hoy está en riesgo. Los responsables se sientan en el Consejo de Ministros y son los socios preferenciales del señor Sánchez. Hace hoy dos semanas la portavoz del Grupo Parlamentario Popular alentaba desde esta tribuna diciendo que España sufre un embate rupturista contra las instituciones del Estado. ¿Esto por qué sucede? Verán, estos revolucionarios de salón, el señor Iglesias y el señor Garzón, ya son ministros. Ya está, ya se sientan en el Consejo de Ministros. Pero en lugar de trabajar buscando el bienestar y el progreso de los españoles, disimulan y lo hacen creando problemas donde no los hay y apuntando a nuevos enemigos. Ahora toca el rey, acosan al rey de España que no se puede defender por imperativo legal, por imperativo legal. Esa es la penosa manera que tienen de justificar una silla en el Consejo de Ministros. No es libertad de expresión, ya no son solo dirigentes de un partido político, son ministros del Reino de España por mucho que les pese. Decía el señor Iglesias el 13 de enero en la Zarzuela: «Prometo por mi conciencia y honor cumplir fielmente las obligaciones del cargo de vicepresidente segundo del Gobierno y ministro de Derechos Sociales y Agenda 2030 con lealtad al rey, guardar y hacer guardar la Constitución como norma fundamental del Estado». Lo ha incumplido todo. Lo de estos ministros es un ejercicio permanente de distracción y disimulo. A un lado, está el primer ministro del Partido Comunista de España de la historia en un Gobierno de veintitantas carteras al que le ha correspondido un cuarto de cartera, Consumo, cuyo mayor logro ha sido denostar la principal industria del país, el turismo (aplausos), al que gracias a sus imprudentes declaraciones ha perjudicado gravemente. Al otro lado, está el vicepresidente segundo, el de la agenda 2030, el señor vicepresidente al que no se le puede interrumpir. ¿Será en el año 2030 cuando conoceremos alguna de sus propuestas, o la agenda, o vendrá a comparecer en la Comisión que le corresponde? Lo suyo es disimular porque no les gusta trabajar, son unos perfectos comunistas. Son solo palabras, palabrería. Hablan del escudo social, pero el escudo mínimo vital no llega a quienes tienen derecho, la gente no cobran los ERTE, la destrucción de empleo cabalga a sus anchas --3,8 millones de personas se encuentran en esa situación-- y sus políticas nos sitúan a la cabeza de la recesión económica en Europa. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Me gustaría dirigirme ahora a los diputados de la bancada socialista, que se presentaron por alguna de las cincuenta y dos circunscripciones de nuestro país. Piensen en sus votantes. ¿Alguno de ustedes sería capaz de presentarse a las elecciones repitiendo lo que ha dicho el vicepresidente segundo o el ministro de Consumo sobre el jefe del Estado? ¿No perciben el aroma totalitario de quien exige respetuoso silencio cuando él habla, pero es incapaz de saludar siquiera al jefe del Estado constitucional? ¿No sienten vergüenza de apoyar a miembros de un Gobierno con este currículum? ¿Hasta cuándo, señores del Grupo Socialista, van a ser capaces de aguantar? ¿Hasta cuándo dos Gobiernos en uno? ¿O es el miedo a perder el Gobierno? Les voy a dar más datos para que reflexionen. ¿Qué ha hecho estos meses el señor Iglesias? Ha puesto en el punto de mira a las Fuerzas y Cuerpos de Seguridad del Estado, esas que han asistido a residencias que eran de su obligación y a las que él ignoró. Ha impulsado ataques contra el juez que le investiga por graves delitos y que pide al Tribunal Supremo que se le impute por denuncia falsa, daños informáticos y --atención-- descubrimiento y revelación de secretos con el agravante de género. ¿Dónde quedó aquello de ‘apertura de juicio oral: dimisión’? ¿Dónde está el Gobierno feminista? Pues bien, como ambos no ofrecen soluciones tienen que calmar sus voces más radicales cuestionando la figura del rey. Tienen que justificarse de alguna manera ante quienes quizás no les hubiesen votado si hubieran conocido su incapacidad. Quizás tienen que justificarse ante sí mismos y si es necesario acabar con todo lo que ha tejido nuestro país durante la democracia. Lo que creo que les pasa es que no les gusta España. No les gusta España. El último despropósito del vicepresidente segundo es arremeter contra el Poder Judicial que le está investigando contra la independencia del Poder Judicial y la separación de poderes que junto al principio de la legalidad nos hacen a todos iguales y nos hacen seres libres. (Aplausos). La verdad es que dudo que los principios liberales pueden asentarse en quien ha sido adoctrinado en el comunismo, la más letal de las ideologías. Ayer fabricaban un nuevo concepto los socios de Gobierno: la mayoría viable. Un fraude que consiste en establecer como mayoría parlamentaria no la predeterminada por las leyes --como venía siendo hasta ahora--, sino aquella que se ajusta al reducido apoyo parlamentario con el que cuentan para con ello conseguir desmontar todas las estructuras del Estado. ¿Merece la pena, señores socialistas, traicionar los principios y la historia de su partido? ¿De verdad merece la pena? Ayúdense y hagan un servicio a la democracia española votando a favor de la moción del Grupo Parlamentario Popular aquí, donde reside la soberanía nacional, para que el Gobierno ponga fin a sus ataques a las instituciones, a esa conspiración permanente que sufren desde el Gobierno, para reprobar al vicepresidente segundo del Gobierno como principal instigador de los ataques a la Corona y por sus ataques al Poder Judicial ahora que está siendo investigado, para urgir al presidente del Gobierno a que cese al ministro Garzón por sus afirmaciones en relación con el jefe del Estado. No deben ser reprobados o cesados por ser comunistas, a pesar de que esa ideología ha llevado al desastre absoluto a los países donde se ha puesto en práctica, ni siquiera por defender a un liberticida, asesino confeso y homófobo, como el Che Guevara, ni siquiera por eso. Debe ser reprobado uno y cesado el otro por no defender la democracia, por atacar a la Constitución desde el Consejo de Ministros y por ser cómplices de una campaña de acoso a los jueces que les investigan. (Aplausos). En definitiva, insisto en que uno debe ser reprobado y el otro ser cesado --no están aquí porque no han tenido el coraje y el valor de estar presentes ante esta reprobación-- por querer llevar a España a la peor versión de sí misma. Muchas gracias. (Aplausos)."
}