{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN POLÍTICA DEL GOBIERNO, LA DEFENSA DEL ESTADO DE DERECHO Y DEL ORDEN CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Sánchez García",
                "apellidosNombre": "Sánchez García, José María",
                "codParlamentario": 322,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ GARCÍA"
    },
    "text": "Gracias. Con la venia. Anticipo que apoyaremos esta moción resultante de dos iniciativas previas, ambas relativas a la degradación institucional que España sufre en razón de la acción del Gobierno. En la moción se precisa que esa acción está constituida por agresiones a la unidad nacional, a la Corona, a la libertad ideológica, a la independencia del Poder Judicial y a la imparcialidad del ministerio público. Hemos formulado una enmienda relativa a la precisión de ese contenido en relación con las agresiones y hemos incluido una adición consistente en una declaración de esta Cámara de renovación de la lealtad a su majestad el rey, jefe del Estado. Señorías, señor presidente, la Corona representa la unidad nacional, que es fundamento del orden constitucional. Esto no lo dice VOX, sino que lo dispone la Constitución y porque la Constitución lo dispone, lo dice VOX. (Aplausos). Además, hay que tener en cuenta la doctrina de la Constitución interna, de Cánovas, que fue el ideólogo de la Constitución de 1876. Ya advirtió entonces que lo fundamental no era el texto positivo de la Constitución, sino el sustrato histórico político de ese texto. Cuando Cánovas defendió tal doctrina --que hoy tiene trasunto en la doctrina constitucionalista contemporánea, por ejemplo, en la llamada Constitución en sentido material, de Costantino Mortati, que ha sido recibida por la jurisprudencia constitucional italiana-- dijo que de la historia de la patria había cuatro elementos irrenunciables y que eran: uno, la Corona; dos, las Cortes, que son el pueblo; tres, la unidad católica, y cuatro, la propiedad privada como concesión a la ideología liberal burguesa de aquel tiempo. Nosotros profesamos esta convicción monárquica, porque consideramos que la monarquía es la forma de Gobierno histórica de España. No repudiamos ningún tipo de expresión de ideas republicanas, no las repudiamos ni pretendemos que se persigan, pero sí rechazamos que se estimulen manifestaciones y acciones contra la Corona desde el Gobierno de la nación. Nos parece un planteamiento inaceptable, inaceptable. No se trata de ejercer la libertad de expresión, se trata del estímulo de acciones --acciones con contenido no verbal solamente-- contrarias a la institución. (Aplausos). Por lo tanto, creemos que son acciones de lesa patria y acciones estimuladas con un objetivo de lesa patria por quien lo hace, que es el Gobierno; un Gobierno que no nos puede sorprender que lo haga, toda vez que el hipotéticamente reprobado en esta moción es un bolchevique irredento, convencido y confeso que no renuncia a sus convicciones y que, como se ha dicho ya y reitero, no cree en España, por más que últimamente se llene la boca con la palabra patria. El deterioro institucional es máximo cuando se refiere al Poder Judicial. Hay noticias recientes sobre este particular. El 9 de octubre --hace unos días-- la Comisión de Venecia se ha referido a la cuestión del Poder Judicial y también a lo que llama cambios constitucionales radicales, que dice que son ilegítimos. En esos cambios podemos insertar, sin dificultad alguna, todas esas mesas y procesos de negociación en los que participa este Gobierno desleal a España y al jefe del Estado con fuerzas separatistas. Son expresamente objeto de consideración en las conclusiones de 9 de octubre de la Comisión de Venecia, órgano consultivo del Consejo de Europa. En cuanto a la independencia judicial --y concluyo, porque el tiempo me apremia--, el comunicado de 13 de octubre de la Asociación Europea de Magistrados manifiesta su rechazo a esta nueva iniciativa de reforma del modo de elección de los vocales del Consejo General del Poder Judicial, rebajando las mayorías. Por cierto, llueve sobre mojado."
}