{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN POLÍTICA DEL GOBIERNO, LA DEFENSA DEL ESTADO DE DERECHO Y DEL ORDEN CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. No existen precedentes de un Gobierno que se dedique a la degradación de otros poderes democráticos y que tenga ministros enfrascados en el menosprecio institucional en una chabacana exhibición que resulta inadmisible, por lo que supone además de pertinaz desgaste de nuestros principales símbolos; símbolos que afectan nada más y nada menos que a la unidad territorial, a la Corona, a la Constitución y, en definitiva, al sistema que los españoles nos dimos libre y abrumadoramente en 1978, y cuya calidad democrática está reconocida hoy como una de las mejores del mundo por diferentes organismos evaluadores internacionales. Sánchez solo ejerce su autoridad como presidente fuera de su Gobierno para tapar la imagen de incompetencia dentro del suyo propio. Es también de su exclusiva responsabilidad nombrar o cesar a los ministros que no saben estar a la altura de un cargo desde el que zarandean a discreción y sin medida a otras instituciones, en lugar de aplicarse a solucionar los graves problemas de los españoles que se han agudizado con la pandemia. No se puede presumir de que España sale más fuerte cuando nos arrolla la segunda oleada del COVID-19, mientras están veraneando los responsables y no hay una sola institución del Estado que no esté seriamente dañada por las agresiones con epicentro en el Ejecutivo. Señorías, Pablo Iglesias es el prototipo perfecto del alcaraván zancudo: consejos para otros, para mí ninguno. Su progresismo de pega es el mayor anacronismo de la política española, porque su ‘republiqueta’ ya fracasó dos veces hace casi un siglo. La conducta del vicepresidente segundo no supone novedad alguna respecto a lo que el propio Pedro Sánchez diagnosticó públicamente hace un año en el escenario de la Moncloa, es la redifusión actualizada de la serie televisiva Historias para no dormir. Señores del PSOE, deberían ustedes cambiar de canal, o casi mejor, de socios. Muchas gracias."
}