{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN POLÍTICA DEL GOBIERNO, LA DEFENSA DEL ESTADO DE DERECHO Y DEL ORDEN CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidente. Buenos días, señorías. Por supuesto, nosotros vamos a apoyar esta moción porque creo que no es ninguna novedad el rechazo que genera España entre los nacionalistas, entre los independentistas y entre los separatistas, pues llevan años, llevan décadas tratando de socavar los pilares de nuestra convivencia. Tampoco es ninguna novedad que la extrema izquierda haya asumido estos postulados. Lo que sí es una novedad es que esos ataques a los pilares de nuestra convivencia se hagan ahora desde el Gobierno, porque el señor Iglesias --Podemos desde el Gobierno-- está utilizando el Gobierno para arremeter contra España, para atacar la división de poderes, para devaluar nuestras instituciones, para romper el marco de convivencia. Su objetivo no es sustituir la monarquía por la república; su objetivo es mucho más profundo, su objetivo es acabar con la España constitucional. Y para eso están contando con un Partido Socialista entregado, arrodillado, sumiso, adormilado, que tiene mucha más ambición de poder que respeto a los principios. Así es como esa España del pacto, esa España del entendimiento, esa España del respeto entre los que pensábamos diferente ha quedado absolutamente diluida. Esa España, que miraba mucho más al futuro buscando el progreso que a un pasado pensando en la revancha, ya no la vemos. Hoy asistimos con preocupación, como cada semana en esta Cámara, a un lodazal: vemos cómo la palabra se ha sustituido por el grito, el respeto por el insulto, las posiciones por las trincheras y el debate por el matonismo, y ese no puede ser el camino. Hemos visto cómo un ministro de Fomento abre las puertas de España a una dictadura venezolana, y no pasa nada; hemos visto como un ministro del Interior trata de utilizar a la Guardia Civil en una investigación judicial, y no pasa nada; hemos visto cómo un vicepresidente del Gobierno de España está a las puertas de una imputación, y no pasa nada. Y así hemos llegado a un momento en el que, como no pasa nada, no se respeta nada, no se respeta al Gobierno, no se respeta al Parlamento, por supuesto se ataca a la independencia del Poder Judicial y, por no respetarse, no se respeta ni al jefe del Estado, a su majestad el rey. Y no se le respeta, no porque uno sea monárquico o republicano, sino porque el rey simboliza la unidad y la permanencia de la nación española, y precisamente los socios del Gobierno de Sánchez lo que quieren atacar es la unidad y la permanencia de la nación española. Si de verdad detrás y debajo de todo este sanchismo queda algo del PSOE que actúe, porque España espera ver al PSOE que no ve. Muchas gracias. (Aplausos)."
}