{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN POLÍTICA DEL GOBIERNO, LA DEFENSA DEL ESTADO DE DERECHO Y DEL ORDEN CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, presidente. Debo reconocer que hasta en los debates más toscos --y de estos hay muchos en este hemiciclo-- surgen expresiones bellas, casi como música celestial, porque así me ha sonado lo de bolchevique irredento ante lo que hay que escuchar aquí día tras día. Por centrarme en la iniciativa, he tenido la deferencia de leerla y la verdad es que he disfrutado leyéndola, por la prosa que contiene, de la que hablaré luego. En primer lugar, quiero señalar que esto no es sino un tráiler, un anuncio de lo que nos espera la semana que viene. En esa competición alocada por generar las condiciones de 1936, la semana que viene hablaremos de una moción de censura, la de VOX, y ustedes hoy nos traen una moción que, en definitiva, plantea prácticamente las mismas cosas. Plantean que a este Gobierno se le censure por lo que dice que son sus agresiones institucionales --es lo que dice en su primer punto-- y propone luego una especie de carrera, un reprobómetro o algo así, por reprobar al pack de Pablo Iglesias y Alberto Garzón, a uno por ser instigador de ataques a la Corona y a otro por groseras afirmaciones. Vamos a ver, groseras afirmaciones en esta Cámara hay muchas todos los días, pero también en esta Cámara muchas veces se oye aquello de ¡viva el rey! en muchos debates. No sé en estos días a cuál de ellos se refieren, si a Albert o a Felipe, pero en cualquier caso no deja de ser ridículo, por no decir decimonónico, que estemos a estas alturas en estos debates, teniendo en cuenta la realidad que se está viviendo. Lo digo con claridad: nosotros vamos a votar en contra de esta iniciativa por algo muy básico. Yo soy de aquellas personas que piensan que los vascos y las vascas no tenemos rey, lo que tenemos es conciencia republicana. Como tenemos conciencia republicana, y por desgracia tenemos que sufrir y pagar las vidas de lujo y dispendio de los Borbones, nunca apoyaremos una reprobación hacia aquellos que se atreven a mantener la dignidad republicana en alto también en estos tiempos. Ustedes dicen algo más en la iniciativa, hablan de los pilares fundamentales del Estado español. Cuando hablan de los pilares fundamentales --es más, llegan a decir que se están talando--, de lo que hablan es de la judicatura y de la monarquía, dos piezas fundamentales de eso que se llama el régimen del 78. Ustedes tienen un problema y es el problema de fondo, que se ponen verdaderamente nerviosos cuando no pueden detentar el rumbo del Estado a través de esos pilares, es decir, de la monarquía --que cuando quieren la sacan a hablar o a bailar, como en el 3 de octubre-- o de la judicatura --que la utilizan como bien tienen pensado en más de una ocasión--. Pero tan mal lo hacen, que no pueden impedir que, por ejemplo, hoy les vuelvan a condenar --y esta vez con sentencia firme-- a trescientos años de cárcel, a gente que algo que tenía que ver con el Partido Popular porque o eran colaboradores o eran cargos del Partido Popular. Eso lo ha dicho un tribunal español, con el que ustedes tienen más sintonía seguramente que cualquiera de nosotros y nosotras. Defienden la judicatura y defienden la monarquía --aquella del atado y bien atado, que dijo el dictador-- porque en definitiva lo que quieren es un modelo de continuidad, mientras que hay gente que queremos un modelo de ruptura; un modelo de ruptura para que lo que no fue posible en el 78 sea posible ahora. Como le decía, he disfrutado también con su iniciativa porque es un crisol de obsesiones, no cabe duda, pero también es un ejercicio de prosa que parece sacado del cantar de gestas más que del siglo XXI. Es más, uno llega a pensar si no se les habrá colado algún actor de El ministerio del tiempo a través de una de esas puertas para escribirles la moción. Hablan de empobrecimiento democrático. ¿Cómo se mide el empobrecimiento democrático para el Partido Popular? ¿Se mide en la pobreza de la población, en la vulneración de los derechos humanos de la población? Me temo que no, se mide en la capacidad de la libertad de expresión para manifestarla respecto a alguno de esos poderes del Estado que ustedes señalan. Hablan de la tala de las vigas maestras del Estado de derecho, esas mismas de las que acabo de hablar, la judicatura y la monarquía. Nos hablan de una comisaria política --la señora Delgado, entiendo que es--, y tiene sorna que lo digan los mismos que trampeaban con Villarejo o que tienen a media Policía investigándoles por la operación Kitchen. Hablan también de colonizar y someter a vasallaje político --y este sí que es un término más monárquico, cierto es--. Dicen más, dicen que Pablo Iglesias es un negacionista del pacto constitucional. Ustedes han decidido incorporar como novedad, como aportación al debate político en el Estado español, el término negacionismo también en el orden constitucional. Dicen también que Bildu es la heredera por línea directa de una organización terrorista. Mire, se lo voy a decir una vez y muy claro: si ustedes creen que esto es así, si todas las barbaridades que oímos en esta Cámara sobre nosotros y nosotras, sobre las gentes de Bildu, creen que son ciertas, ustedes deberían ir a un tribunal a denunciarnos porque pasaríamos más años en la cárcel que el conde de Montecristo. Pero ustedes no van a los tribunales porque saben que es mentira, y les da igual que sea mentira porque ustedes, como el más puro Goebbels, prefieren repetir mil veces una mentira que tener que arrodillarse ante una verdad. (Aplausos). Pero aún diré más. Ustedes hablan de desmemoria histórica para no tener que mirar a las cunetas del Estado español, donde decenas de miles de personas siguen clamando dignidad por lo que algunos hicieron, y no fue la izquierda independentista vasca. Citaban --y termino-- una expresión. Decían que la izquierda no era muy amiga de Montesquieu. Hay cosas de Montesquieu que a ustedes no les vendría mal: la primera dice que no hay peor tiranía que la que se ejerce a la sombra de las leyes y bajo el calor de la justicia --aplíquensela, señores del Partido Popular--, y una segunda, que no le vendría mal al monarca, al Borbón, que para ser realmente grande hay que estar con la gente y no por encima de ella, y mucho menos en Abu Dabi. Pero le voy a ser más sincero, es cierto que nosotros no somos mucho de Montesquieu. De ser de alguien de esa época y coetáneos, preferiríamos ser, ya que el debate lo trae a colación, de Robespierre, que decía cosas como que los países libres son aquellos donde son respetados los derechos de las personas y donde las leyes, por consiguiente, son justas. O esta otra, que también la pueden tener en cuenta: el secreto de la libertad radica en educar a las personas, mientras que el secreto de la tiranía está en mantenerlas ignorantes. (Aplausos)."
}