{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN POLÍTICA DEL GOBIERNO, LA DEFENSA DEL ESTADO DE DERECHO Y DEL ORDEN CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señor presidente. Son las dos y media de la tarde y tengo la sensación de que desde ayer por la tarde seguimos debatiendo lo mismo. Hablemos de lo que hablemos estamos hablando de lo mismo. Ciertas cosas que voy a decir ya las han repetido otros también, será que todos leemos lo mismo. El Partido Popular presenta una moción sobre la gestión política del Gobierno, la defensa del Estado de derecho y del orden constitucional, rampante título, muy acorde al texto; un texto engolado, lleno de lugares comunes y estilísticamente barroco, casi churrigueresco, pero sin luz propia y con carencias de imitador. Pero no estamos aquí para hacer análisis literarios, aunque el estilo y el texto son bastante acordes: nos retraen a épocas muy anteriores, épocas oscuras y muy poco modernas; nos retrotraen a esa visión de España que ustedes tienen en mente. Su texto rezuma amargura política, mucha bilis y poca luz, muy poca luz. Le voy a hacer un inventario de esas expresiones --ya se han citado algunas--: empobrecimiento democrático, tala de las vigas maestras del Estado de derecho, libérrimamente echarse en brazos de todos los enemigos de la España constitucional, colonizarla y someterla a vasallaje político, quiebra de la integridad territorial, voladura en mil pedazos de la soberanía nacional, estrategia frentista, agenda ideológica socialmente divisiva, adoctrinamiento por ley… Les faltan las siete plagas de Egipto. ¿Quién ha escrito esto? Este texto no deja de ser una segunda parte del debate que iniciamos ayer y de la enmienda que presentaron ayer a otra proposición no de ley. Y vuelven a cometer los mismos errores --ayer fueron dos, hoy tres--: primero, mezclar cuestiones que entre sí no están relacionadas y que inexorablemente ustedes las unen como si fueran indivisibles; segundo, no aceptar ni entender que la crítica y la opinión política de quien sea hacia quien fuere son lícitas en democracia, y tercero, que los motivos por los que piden la reprobación y destitución del vicepresidente y el ministro no existen como tales, porque confunden aposta lo que llaman ataques y groseras afirmaciones con la lícita crítica y la libertad de pensamiento político. Pero, claro, si estas dos cuestiones no se disocian no hay nada que hacer, no hay moción. Yo no soy del Gobierno ni de la coalición que lo sustenta, y no me hago responsable ni partícipe de sus decisiones ni de sus declaraciones --¡faltaría más!--, pero evidentemente soy demócrata y, como decía ayer, defiendo la libertad ante todo. Ustedes no, ustedes vuelven a confundir, para ustedes la libertad siempre estará encorsetada; la libertad de crítica y la opinión política para ustedes es insulto y falta de respeto. ¿Qué pasa? Que sobre nosotros se puede decir todo, incluso insultarnos. Aquí se nos ha llamado golpistas, recogenueces, conniventes, todo lo que sea, pero existen estamentos políticos o institucionales que por gracia divina deben estar exentos no del insulto, que yo no comparto, sino de la crítica política. No confundan ustedes, aunque lo hacen: no es lo mismo el insulto o la injuria que la crítica, incluso la protesta o el rechazo político. Decía Octavio Paz que sin libertad la democracia es despotismo, pero que sin democracia la libertad no deja de ser una quimera. Ambas son necesarias y no podemos amputar lo que no nos gusta de una de las dos. En este Estado no se puede criticar a ciertos poderes o cuerpos, no se puede cuestionar la unidad de España, no se puede rechazar la monarquía. ¿Qué concepción de la democracia tienen ustedes? La crítica, el cuestionamiento y el rechazo o la adhesión son claves y ejes de cualquier sistema democrático. Ayer mismo, un portavoz de su partido en esta tribuna afirmaba, o más bien declamaba con fervor, lo de la patria común e indivisible de todos los españoles. Lo decía con un tono impositivo, como diciendo: aunque no lo quieran, lo va a ser, porque lo dice la Constitución o porque lo digo yo. Pues qué desgracia de país, ¿no?, señor Mariscal, que tiene que obligar a sus ciudadanos a sentir o a ser algo, aun en contra de su voluntad. ¡Qué desgracia de país! ¿Se han preguntado por qué a algunos no nos convence eso? ¿Se han preguntado por qué pasa eso o les pesa demasiado el pasado, la historia y así les va? Hablan de adoctrinamiento por ley de la desmemoria histórica en un punto de su moción. Perdonen, pero la amnesia que proponen ya nos la inocularon a sangre y fuego como para que ahora cuestionen incluso el derecho de las familias a recuperar lo único que les quedaba: la dignidad de sus seres queridos cuyos restos siguen desperdigados en cunetas y a los que se les ha negado el derecho a la reparación. Termino. Con este tipo de mociones, están ustedes impulsando un modo de hacer política muy peligroso y muy antidemocrático. No pueden andar todo el día, señores del PP, mirando con el retrovisor a su vecino para quererle superar en todas estas cosas. Apliquen aquella frase de Kofi Annan, que yo aprendí del lehendakari Ibarretxe, y que decía: se puede amar lo que se es sin odiar lo que no se es. Yo lo intento aplicar todos los días, tanto en política como en la vida. Amo lo que soy, vasco, sin odiar lo que no soy, ni español ni monárquico. Gracias. (Aplausos)."
}