{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN POLÍTICA DEL GOBIERNO, LA DEFENSA DEL ESTADO DE DERECHO Y DEL ORDEN CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. Después de más de 50 000 muertos y en este fin de semana en un solo día 200 muertos, nos encontramos aquí con una moción que lo que sorprende es que sea verdaderamente útil, es decir, que verdaderamente tengamos que estar hablando de esto y haya interés en hablar de esto. Y hay interés en hablar de esto como consecuencia de los ataques injustificados que desde Unidas Podemos se han realizado al equilibrio entre las instituciones del Estado, a la Jefatura del Estado y, en concreto, al Poder Judicial, y todo ello ante el silencio cómplice del Partido Socialista. Es para preguntarse dónde están aquellos buenos y viejos socialistas que construyeron la Constitución de 1978, que apostaron, que aceptaron la monarquía que se basaba en la independencia del Poder Judicial. Ya no están. Somos el único país de Europa donde desde el Gobierno se ataca a la Jefatura del Estado y al Poder Judicial. ¡Menuda imagen que estamos dando en Europa, ahora que tenemos que recibir sus fondos de ayudas! El Partido Socialista, en cuanto llegó al poder, trató de laminar la independencia de la Administración, no se leyó el artículo 103 de la Constitución, que dice que la Administración sirve con objetividad los intereses generales y actúa con sometimiento pleno a la ley y al derecho, no con sometimiento pleno al PSOE y a Podemos. Después, cuando Podemos entró en el Gobierno, entraron los separatistas, para los que nada es gratis: indultos, amnistías, hablar de un presunto derecho a la autodeterminación… Señores del Partido Socialista, se lo hemos dicho varias veces, se lo decimos en relación con la negociación de presupuestos, tienen ustedes la vía de la moderación, del centro, del pragmatismo, que les ofrece la mano tendida y exigente de Ciudadanos o tienen, por el contrario, la mano de Esquerra, de Bildu, de todos aquellos que quieren una España peor, una España más débil, esos que el día de la Hispanidad, el día nacional, decían que no tenían nada que celebrar, y otros decían que Euskadi estaba tomado por fuerzas de ocupación. Todo ha ido de mal en peor en estos cuarenta años, porque al principio, es verdad, que en el Partido Popular y en el Partido Socialista se descubría que algunos habían metido la mano en la caja, trataban de meter a sus amigos en las empresas, trataban de influir sobre el Poder Judicial o sobre la Fiscalía, pero se notaba un ligero pudor, una cierta vergüenza, un cierto disimulo. Ahora lo que rige es el descaro, el descaro en la reforma de la Ley Orgánica del Poder Judicial para adaptarla a su mayoría prescindiendo de los trámites esenciales; el descaro en los ceses en las Fuerzas y Cuerpos de Seguridad del Estado y en la Abogacía del Estado de gente intachable; el descaro en el nombramiento de la fiscal General del Estado, diputada socialista y ministra de Justicia; el descaro en el nombramiento de los presidentes de las empresas públicas como Correos, Paradores o Radiotelevisión Española, con el único mérito de ser del partido; el descaro de poner al frente de las encuestas que pagamos con el dinero de todos a un alto cargo de la Ejecutiva del Partido Socialista. Antes metían a sus amigos en las cajas de ahorros, ahora los meten en los consejos de administración de las empresas privadas. Más que puertas giratorias, lo que están construyendo es un tiovivo. En su técnica de elevar el umbral del dolor democrático tratan de tapar una barbaridad con otro atropello más grave, y ya nos encontramos finalmente con que el Gobierno prohíbe al rey que vaya a la entrega de despachos del Poder Judicial en la promoción número 69 a Barcelona, aduciendo baratas excusas de convivencia pacífica y de seguridad ciudadana. ¿Saben cómo se consigue la seguridad ciudadana o la convivencia pacífica? Cumpliendo la Constitución y las leyes. ¿Quién hace cumplir estas normas? El Poder Judicial en nombre del rey, por jueces, que son independientes, inamovibles, responsables y sometidos únicamente al imperio de la ley. ¿Cómo se explica entonces que salgan el señor Iglesias o el señor Garzón diciendo que no se ha respetado por parte del jefe del Estado su neutralidad política? Efectivamente, como el señor Mariscal, pienso en lo mismo: un día juraron o prometieron por su conciencia y honor cumplir fielmente las obligaciones de su cargo, con lealtad al rey, y guardando y haciendo guardar la Constitución como norma fundamental del Estado. ¿Dónde está esa conciencia? ¿Dónde está ese honor? Y después de ellos toda la tropa, el señor Echenique, el señor Asens, toda la gente de Podemos, en tropel, el mismo tropel que ha llegado a causar amenazas al señor García-Castellón, a quien desde esta tribuna le transmito todo mi apoyo, como también al resto de jueces y magistrados que hace mantener viva la fe de creer en un Estado de derecho y en el imperio de la ley, por mucho que se pongan ustedes contra el Poder Judicial, Estado de derecho, por cierto, que recoge el aforamiento al cual se amarra el señor Iglesias y sin el cual estaría ya imputado. Votaremos a favor de esta moción, por supuesto, pero quiero decir que desde mi grupo parlamentario, desde mi partido político, desde Ciudadanos, no daremos un paso atrás en mantener el respeto a la ley y a la Constitución, en defender al jefe del Estado y en amparar la independencia del Poder Judicial. Gracias. (Aplausos.--Un señor diputado: ¡Muy bien!--La señora Montesinos de Miguel: Hoy, bien. No se nos olvida)."
}