{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN POLÍTICA DEL GOBIERNO, LA DEFENSA DEL ESTADO DE DERECHO Y DEL ORDEN CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NOGUERAS I CAMERO"
    },
    "text": "Gracias, president. La verdad es que todo este teatro suyo para mí no tiene ningún tipo de interés, así que voy a ser muy breve. Años viendo como ustedes han manipulado la justicia, han instrumentalizado la Fiscalía y han usado los Cuerpos y Fuerzas de Seguridad para sus fines partidistas y nacionalistas les deslegitiman para cualquier iniciativa de estas características. En lugar de llenarse tanto la boca de reproches y de su Constitución, hagan un auténtico mea culpa, que supongo que se lo habrán enseñando en la escuela, y reconozcan sus delitos. Mientras tanto, ustedes, que están fuera de la Constitución, no son quiénes para reprobar ni para pedir nuestro apoyo ni en esta ni en ninguna otra iniciativa. Voy terminando. Les voy a dar una cifra, recuérdenla: 43,9 %. Es la tasa de paro juvenil en España; sí, España es líder en Europa en alguna cosa. Les voy a dar otra cifra: 17,6 %; es la media europea. Y les voy a dar una última: 5,8 %; es la tasa de paro juvenil en Alemania. España es claramente un Estado en descomposición. Hoy más que nunca la independencia es una necesidad; no podemos seguir dejándonos arrastrar por ustedes. Llibertat presos polítics i exiliats i visca Catalunya lliure."
}