{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN POLÍTICA DEL GOBIERNO, LA DEFENSA DEL ESTADO DE DERECHO Y DEL ORDEN CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Rosique i Saltor",
                "apellidosNombre": "Rosique i Saltor, Marta",
                "codParlamentario": 185,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/martarosiq",
                "twitterUserId": "572925673",
                "twitterUserName": "martarosiq"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROSIQUE I SALTOR"
    },
    "text": "Gracias. Alarma ver cómo el Partido Popular se deja llevar por la extrema derecha de VOX. No solo asume sus discursos como propios, sino que, incluso, está empezando a adoptar sus formas. Utiliza un lenguaje simple. Incluso en esta PNL que han presentado hablan de torpedos. Pero es que, además, apuestan por eliminar a aquellos que no piensan como ellos, en vez de debatir con ellos, algo lógico en una democracia. Estamos a un paso de que la derecha que pretendía identificarse con Angela Merkel alcance en ultraderechismo a Donald Trump. Yo nací en 1996, más de veinte años después de que muriera el dictador Francisco Franco. Para mí, como para tantos otros jóvenes, la Dictadura no es un marco de referencia ideal. Nosotros, aunque conocemos nuestra historia, hemos crecido pensando que vivíamos en una democracia, por lo que ya no analizamos el mundo comparándolo con el franquismo, sino con unos estándares de libertad colectiva elevados. La institución monárquica, por mucho que esté incluida en la Constitución, va en contra de estos principios democráticos. Tener una familia monárquica puesta a dedo por el mismo dictador Francisco Franco viola el principio de igualdad ante la ley. No poder investigar a esta familia, que tiene varios casos de corrupción, viola los principios de legalidad y transparencia. Ser juzgado y condenado a penas de cárcel por criticar al rey en una canción viola la libertad de expresión. Pregúntense por qué en la gran encuesta publicada por dieciséis medios independientes, en la franja de dieciséis a veinticuatro años, los partidarios de una república casi triplican a los partidarios de una monarquía. Les aseguro que no es ninguna casualidad. La Ley de seguridad ciudadana, la Ley mordaza, va en contra de los principios democráticos. Por ejemplo, la sanción de entre 30 000 euros y 600 000 euros por manifestarse sin previo aviso va en contra del derecho de protesta. Y les daré dos motivos muy claros para justificarlo: en primer lugar, porque atemoriza a la ciudadanía para que no alce la voz contra el poder y, en segundo lugar --y esto es muy preocupante--, porque ampara actuaciones policiales arbitrarias, hasta el punto de tener acreditados distintos casos de tortura. Diputados y diputadas, yo ayer me enteré por la prensa --insisto, por la prensa-- de que era una de las personas investigadas, junto a doscientas personas más, en una de las causas judiciales por una de las protestas contra la sentencia de los presos políticos catalanes. Como ustedes, yo soy diputada, lo que me da distintas prerrogativas judiciales y, además, cobertura mediática. A mí no me da miedo, pero me indigna pensar en lo que les puede pasar a todas las otras personas que no son aforadas. Me están utilizando a mí como escarmiento ante las 2800 personas represaliadas en Cataluña después del 1 de octubre y ante las personas catalanas y del resto del Estado español que quieren ejercer su derecho de protesta. Probablemente, esto que estoy contando hoy aquí sorprenda a aquellos que únicamente se manifiestan en Núñez de Balboa. Los que no llevamos una bandera española sino que defendemos el derecho de autodeterminación estamos acostumbrados a ello, porque esta es una tendencia habitual. Hoy mismo hace un año de la sentencia de nuestros compañeros presos políticos, miembros del Gobierno y activistas independentistas. El Estado, aquel día, condenó el ejercicio de la democracia participativa a más de cien años. La independencia judicial, que tanto reclaman, brilla por su ausencia. A Dolors Bassa, aquel año, la condenaron a doce años de cárcel; la acusaban de haber abierto los colegios para hacer de ellos centros de votación. La acusaban como consejera de Educación, ¿y saben qué? Que Dolors Bassa era la consejera de Trabajo. Esto se puede deber a dos cosas: o a la ineptitud de los jueces o a que esta es la prueba definitiva de que el Supremo es el brazo ejecutor de un Gobierno reaccionario."
}