{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN POLÍTICA DEL GOBIERNO, LA DEFENSA DEL ESTADO DE DERECHO Y DEL ORDEN CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Señores del Partido Popular, nos presentan aquí una moción que evidencia como mínimo dos cosas. Por un lado, que el régimen del 78 es profundamente antidemocrático y, por otro, que ustedes se sitúan cada vez de forma más clara en parámetros de ultraderecha, exigiendo coartar la libertad de opinión y de expresión cuando no coincide con sus parámetros ideológicos. Es muy poco democrático, para empezar porque su Constitución, en vez de prever que el jefe del Estado sea elegido por los ciudadanos y ciudadanas, consagra una Jefatura del Estado hereditaria, vitalicia y que existe por la gracia de Dios; en este caso, sería más correcto decir por la gracia del dictador Francisco Franco. Una monarquía anacrónica y que, además, se ha manifestado profundamente corrupta, pero ustedes, tan habituados a tapar su propia corrupción, pretenden que no se pueda opinar ni investigar --en eso se ponen de acuerdo en este Congreso PSOE, PP y VOX-- la corrupción de los Borbones. Poco democrática también, porque su Constitución niega la existencia de naciones distintas a la española, naciones como Galiza, y por tanto también los derechos colectivos que le asisten, reconocidos internacionalmente como el derecho de autodeterminación. Pero, miren ustedes --y finalizó--, el BNG va a defender la libertad de expresión siempre y para todo el mundo, cueste lo que cueste, y por supuesto va a ejercerla como siempre hizo. El nacionalismo gallego no apoyó en su día la Constitución de 1978 y tampoco lo hace hoy. Nuestra alternativa es verdaderamente democrática, es la construcción de una república de Galiza soberana en la que podamos vivir…"
}