{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN POLÍTICA DEL GOBIERNO, LA DEFENSA DEL ESTADO DE DERECHO Y DEL ORDEN CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Crespín Rubio",
                "apellidosNombre": "Crespín Rubio, Rafaela",
                "codParlamentario": 107,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Rafaela",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/rafi_crespin",
                "twitterUserId": "3348787462",
                "twitterUserName": "rafi_crespin"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CRESPÍN RUBIO"
    },
    "text": "Gracias, presidente. Señorías del Partido Popular, señorías de la derecha, cuanto más vapulean y cuestionan el Pacto constitucional y, por tanto, lo que significa la soberanía popular, más nos reafirmamos, nos enorgullecemos y clamamos alto y claro que los socialistas somos demócratas por convicción y socialistas como mejor elección. Aquí está el PSOE, señorías. (Aplausos). Señorías, sé que esto no les gusta, pero no son ustedes quienes defienden ni legitiman el Estado de derecho, es la voluntad libre, democrática y plural del pueblo español en las urnas. Sí, señorías, las urnas, el voto, lo que nos hace iguales; sabemos que esto tampoco les gusta mucho. Cada vez que abren este debate más se delatan y más fácil nos ponen demostrar su intencionalidad, quiénes son y para qué quieren los poderes del Estado. Se ha visto hoy mismo, el Supremo acaba de confirmar la condena del Partido Popular, el único partido sentenciado. Por eso la resistencia, resistencia que no han dejado de mostrar desde aquel referéndum al que llegaron tarde; muchos no llegaron y hoy, en brazos de VOX, debilitándolo al máximo. Señorías, vamos a votar en contra de esta moción por las mentiras vertidas y por las actitudes y comportamientos que están alentando, porque son lo más antagónico que existe al espíritu de la Constitución. (Aplausos). Señor Mariscal, yo también he leído la moción y la he leído detenidamente y muchas veces porque no daba crédito. No he visto muchos párrafos poéticos, pero es una moción que suelta muchas perlas y hoy aquí se han expresado algunos términos. Hablan de munición ideológica --munición ideológica-- y empiezan la moción llamando a un Gobierno que es legítimo, que ha sido elegido por la voluntad mayoritaria de los ciudadanos, enemigo de la España constitucional. Es evidente que cuando dan rienda suelta a sus pensamientos la añoranza por términos como estos y actitudes que se apoyan en ellos se contraponen radicalmente a lo que la Constitución defiende y extiende en aras de la convivencia. Señoría, cuánta añoranza, qué viejo, qué triste, qué pobre. ¿De verdad creen que los hijos de la democracia, y sobre todo las hijas de la democracia --aquí hay una--, las generaciones mejor formadas durante estos años gracias a la educación pública amparada por la Constitución, en igualdad de oportunidades, se van a dejar engañar por la escenificación que hacen de lo más superfluo y nocivo? Señorías, a estas generaciones, en la pública, nos educaron en el respeto a los demás, pero también nos enseñaron a exigir ser respetados. (Aplausos). ¿Creen de verdad que no hemos aprendido a respetar, defender y preservar lo esencial, lo que nos ha traído hasta aquí? Sí, señoría, lo esencial, lo principal, lo indispensable, eso que algún diputado desde esta tribuna dice que es lo importante para los ciudadanos y las ciudadanas, que es gobernar, que es el BOE. Eso es lo que está haciendo este Gobierno, gobernar; gobernar en defensa del pacto constitucional, defender las leyes de igualdad, la memoria democrática, defender los derechos humanos, el respeto a la diversidad, la inclusión de lo diferente, el amor libre y muchas más leyes. Es imposible, señorías, defender algo en lo que no se cree. Ni siquiera cumplen la Constitución. Cumplan ustedes el artículo 122 para la renovación del Consejo General del Poder Judicial. Cúmplanlo y entonces sí defenderán la Constitución. Como demócratas por convicción, protegemos, defendemos y desarrollamos el proyecto político que representamos, porque, señorías, nosotros sí, desde la oposición y desde el Gobierno, cumplimos con las normas dadas. Señorías, a pesar de las dificultades y la complejidad de la situación que vivimos con la pandemia, España puede y puede porque este Gobierno responde con seriedad y trabajo a las esperanzas que el pueblo español tiene puestas en él. Lo vamos a hacer en defensa de las prioridades marcadas, primero, preservando la salud de los españoles y, segundo, con políticas que protejan de la crisis social y económica a las familias. Señorías, ¿tienen ustedes esas mismas prioridades? Ah, no, que se ha visto estos últimos días en Madrid que no, que no son sus prioridades. Dejen de mirarse el ombligo, señorías, y el bolsillo; miren a los españoles a los ojos, díganles que están aquí para ayudar y demuéstrenlo. Y si no lo van a hacer, déjennos a nosotros. Déjennos a nosotros porque el PSOE es un partido de Gobierno, un partido de mayoría que por convicción estará al lado del Estado de derecho y democrático. Como socialistas, lo haremos pensando en el Estado social, mejorando cada día el marco de convivencia entre los españoles y las españolas. Muchas gracias. (Aplausos)."
}