{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN POLÍTICA DEL GOBIERNO, LA DEFENSA DEL ESTADO DE DERECHO Y DEL ORDEN CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Presidente, señorías, señorías del Partido Popular, qué mala suerte, han venido ustedes a hablar de regeneración democrática el mismo día en que se ratifica la condena de la Gürtel. La Gürtel es tan escandalosa que ni sus jueces amigos en el Supremo la han podido tapar, apenas maquillar. Lo cierto es que ustedes traen aquí un debate pertinente y dicen en la moción que existe una operación de subversión del orden constitucional. Eso es cierto; lo que no dicen es que esa operación la dirigen ustedes, y eso es lo que estableció este Congreso en las conclusiones de la Comisión de investigación de su corrupción, donde se decía que ustedes utilizaron las estructuras de Estado para perseguir a sus adversarios políticos y para intentar asegurar la impunidad de sus crímenes. ¿Con qué objetivo? Pues el de mantenerse en el poder entonces y ahora el de intentarlo recuperar a cualquier precio, también por vías no democráticas si hace falta. Y es que ustedes, en la tradición de la que vienen, eso de la alternancia democrática nunca lo han entendido mucho. Por eso, cuando pierden el poder, quien lo ocupa consideran que lo hace de forma ilegítima. Lo hicieron con el Gobierno Zapatero y lo hacen ahora otra vez. Hablan de dictadura, de totalitarismo y se atrincheraron en el gobierno de los jueces, a pesar de tener el mandato caducado, desobedeciendo el mandato de las urnas y el mandato constitucional. Y tienen la cara dura de venir hoy aquí para presentarse como los defensores, los salvadores de la Constitución; ustedes, ustedes que son el partido de Europa con más corruptos, casi ochocientos, entre imputados y condenados, seis ministros, ocho presidentes autonómicos (aplausos); ustedes, que han sido calificados por la policía como organización criminal; ustedes, que son los de la Fiscalía te lo afina; ustedes, que utilizaron las instituciones para financiarse ilegalmente, para amañar elecciones; ustedes, que gobiernan con el apoyo de la extrema derecha, los del Cara al sol; ustedes, que son los de las cloacas del Estado, los de la operación Kitchen, una trama de corrupción para tapar la Gürtel. La verdad, señorías del Partido Popular, es que ustedes más que una organización al servicio de la gente o del interés general parecen una trama mafiosa. (Aplausos). Cuando hablamos de su brazo judicial, de las cloacas judiciales, estamos haciendo referencia precisamente a esa operación, a la operación de secuestro del gobierno de los jueces para corromperlo, para controlarlo, para colonizar los puestos clave en el Supremo, en el Constitucional. Estamos hablando de que el presidente de la cúpula es un alto cargo de los Gobiernos de Aznar --ocho años estuvo en su Gobierno--, y a pesar del mandato caducado sigue ahí y siguen nombrando jueces en la Sala segunda, que es la que tiene que examinar sus casos de corrupción. ¿A quién han mandado ahí? Al señor Hurtado, una especie de señor Lobo del Partido Popular que se opuso a la condena de la Gürtel, que se opuso a que testificara M. Rajoy, que evitó la cárcel de la mujer de Bárcenas. ¿Se acuerdan de aquello de «sé valiente, sé fuerte, hacemos lo que podemos»? Él hizo lo que podía: una condena de trece años de prisión y no ha pisado la cárcel, y desde entonces el señor Bárcenas está callado, no ha tirado de la manta. Hablamos de eso, hablamos de esa sala que ustedes dijeron en SMS del señor Cosidó, el senador de su partido, que controlaban por detrás, y también dijo que era vital para su partido ocupar esos puestos. Claro que era vital, porque, si no, el señor Casado igual habría sido condenado cuando una juez de instrucción dijo que había indicios criminales suficientes para imputarlo. Pero, claro, como lo llevó el Supremo a esa sala que ustedes controlan por detrás, se archivó, y a esa sala es a la que quieren mandar --a un juez afín a ustedes-- el caso de Pablo Iglesias, un caso de espionaje del vicepresidente en el que sus superiores jerárquicos le han dicho a ese juez que la víctima se llama Pablo Iglesias. Y, a pesar de eso, el juez, que es el mismo que sale en esa operación de corrupción de su partido, en el pinchazo judicial de Ignacio González con un ministro de su Gobierno --es el mismo--, desobedece a sus superiores jerárquicos. Hablamos de eso y hablamos de que este fin de semana la señora Ayuso ha dicho que tanto el rey como los jueces trabajan contra este Gobierno de coalición. Esa es la prueba de que utilizan a los jueces como ariete contra nosotros; pero no solo contra el Gobierno, sino contra esta Cámara, contra el mandato de las urnas. Y es que ahora ya no suenan los ruidos de sable; ahora lo que retumba es el ruido de togas. Estamos ante un complot de las togas, y ustedes lo conocen muy bien. (Aplausos). Termino, presidente. Y en esa deriva, en esa pendiente deslizante, ustedes se están llevando por delante la Monarquía. Se han atado a ella y, por eso, mucha gente cree que en la foto del trío de Colón faltaba un cuarto, Felipe VI; y ahí están las encuestas de este fin de semana que certifican que esa es una institución del pasado. Por eso, me temo que si la infanta no logra ser nunca reina no será por los aciertos nuestros, de los republicanos, será más bien por su torpeza, y, por eso, hoy el horizonte republicano está más cerca que ayer. Primer aviso. Muchas gracias. (Aplausos)."
}