{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, PARA VALORAR LA AUSENCIA DE MEDIDAS PUESTAS EN MARCHA POR PARTE DEL GOBIERNO PARA ASEGURAR LA SUPERVIVENCIA DE LOS NEGOCIOS Y EMPLEOS EN EL SECTOR DE LA HOSTELERÍA Y OTROS SECTORES RELACIONADOS CON EL TURISMO EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Rueda Perelló",
                "apellidosNombre": "Rueda Perelló, Patricia",
                "codParlamentario": 75,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/_patricia_rueda",
                "twitterUserId": "2613310915",
                "twitterUserName": "_patricia_rueda"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUEDA PERELLÓ"
    },
    "text": "Gracias. Se insta una vez más al Gobierno a que actúe para la supervivencia de la hostelería y del turismo, una moción a la que VOX ha presentado veinticuatro medidas y, aunque no todas han sido aceptadas, entre ellas la reducción del IVA, votaremos a favor porque el sector agoniza y porque es nuestro deber; es mejor hacer algo bueno por ellos que no hacer nada o, lo que es peor, hacerlo mal, en lo que es experto este Gobierno. Veamos lo que está haciendo. Aparte de atacarlo directamente Iglesias y Garzón, lo que hacen son cambios de criterios, reinos de T aifas, vetos a las comunidades en las que no gobiernan, prohibiciones, planes de estímulo que llegan tarde y mal, restricciones para los viajeros, Bruselas les saca los colores porque no solicitan ayudas y hacen mucho daño a nuestra imagen, a la imagen de España porque generan desconfianza e incertidumbre, lo que produce un daño irreparable. Señorías del Gobierno y aquellas señorías que no han tenido negocios, que no han trabajado en empresas y mucho menos han dirigido alguna, los trabajadores, los empresarios y los autónomos necesitan certidumbre, la economía necesita estabilidad y certidumbre, y el Gobierno parece olvidar que de sus decisiones dependen millones de españoles. ¿Saben qué me decía la semana pasada un hostelero malagueño? A dos metros tengo pérdidas y debo cerrar; a metro y medio puedo rescatar de los ERTE a seis trabajadores, lo que supone el sustento para seis familias. ¿Y el virus solo ataca las once de la noche? ¿No ataca a las tres de la tarde? La distancia en los bares y restaurantes es relevante, la hora de cierre es determinante y las buenas decisiones son importantes. PSOE y Podemos ¿qué harán hoy? ¿Ejercerán su habitual hipocresía diciendo que les preocupa el sector pero después votarán en contra? Ya lo hicieron ayer en la Comisión a la proposición no de ley que este grupo parlamentario presentó. En hostelería más de 50 000 establecimientos han cerrado ante la caída de las ventas, la imposibilidad de hacer frente a los gastos y el pago de impuestos; se estima que cerrarán 100 000. Están destruyendo un millón de empleos, que serán muchos más. Han obligado a cerrar a los empresarios de ocio nocturno, 25 000 empresas que crean 200 000 puestos de trabajo. La Confederación Española de Comercio afirma que van a destruir 120.000 negocios. Dicen que los números de nuestra moción de censura no salen. Para nosotros estos son los números, porque son los números de cierre y desempleo, que son el dolor y la ruina de millones de compatriotas. PSOE y Podemos dicen enarbolar la bandera de los trabajadores y lo único que hacen por ellos es subirles impuestos, quitarles poder adquisitivo y enviarlos a las colas del desempleo, a la ruina y a la miseria. Y a la representante de Podemos, que ayer dijo que la moción es inútil, le digo que inútil es que Podemos y PSOE estén en el Gobierno. El Fondo Monetario Internacional señala a España como la peor economía. Nuestra moción cada día tiene más sentido porque el virus ha atacado a muchos países y tenemos el peor Gobierno porque no nos protege y porque nos hunde, porque miente, porque solo le interesa mantenerse en el poder y porque constantemente nos incita o incitan a muchos al odio y a la confrontación. Diputado Simancas, oscuro y siniestro es usted por su presunta implicación en la Púnica y por el discurso de odio que ayer pronunció en esta tribuna. (Aplausos). Aquí los ultras son ustedes."
}