{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, PARA VALORAR LA AUSENCIA DE MEDIDAS PUESTAS EN MARCHA POR PARTE DEL GOBIERNO PARA ASEGURAR LA SUPERVIVENCIA DE LOS NEGOCIOS Y EMPLEOS EN EL SECTOR DE LA HOSTELERÍA Y OTROS SECTORES RELACIONADOS CON EL TURISMO EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Rueda Perelló",
                "apellidosNombre": "Rueda Perelló, Patricia",
                "codParlamentario": 75,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/_patricia_rueda",
                "twitterUserId": "2613310915",
                "twitterUserName": "_patricia_rueda"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUEDA PERELLÓ"
    },
    "text": "¡Cuánta miseria moral! PSOE y Podemos, dejen de meter sus sucias manos en las herramientas del Estado para socavar la democracia y la libertad. Finalizo comentando a la diputada de Podemos que turismo sostenible, sí, muy bien, pero si se cargan el turismo poco sostenible va a poder ser. Hablando de héroes y grandes gestas voy a finalizar con la reciente festividad del Día de la Hispanidad. En una batalla clave, el valiente malagueño don Bernardo de Gálvez, considerado uno de los padres de los Estados Unidos, entró en una bahía repleta de navíos británicos y envió al jefe de la flota el siguiente mensaje: El que tenga honor y valor, que me siga. Entró solo a través del fuego enemigo, lo que le valió la leyenda en su escudo de armas ‘Yo solo’. El 12 de octubre miles de españoles no estuvieron solos, ondearon con orgullo su bandera para hacer frente al peor Gobierno. No estamos solos, cada vez somos más, y hoy los héroes son muchos: militares, funcionarios de prisiones, Policía, Guardia Civil, sanitarios, agricultores, hosteleros; la España que madruga, son todos los que luchan por mantener abiertos sus negocios, sus empresas, y aquellos que desean la oportunidad de trabajar y de ser libres. Termino con la frase del ilustre malagueño: El que tenga honor y valor, que me siga, que nos siga. ¡Viva España! (Algunas señoras y señores diputados: ¡Viva!--Aplausos de las señoras y los señores diputados del Grupo Parlamentario Vox, puestos en pie)."
}