{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, PARA VALORAR LA AUSENCIA DE MEDIDAS PUESTAS EN MARCHA POR PARTE DEL GOBIERNO PARA ASEGURAR LA SUPERVIVENCIA DE LOS NEGOCIOS Y EMPLEOS EN EL SECTOR DE LA HOSTELERÍA Y OTROS SECTORES RELACIONADOS CON EL TURISMO EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Cañadell Salvia",
                "apellidosNombre": "Cañadell Salvia, Concep",
                "codParlamentario": 21,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Concep",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/conceptermens",
                "twitterUserId": "2867230876",
                "twitterUserName": "conceptermens"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑADELL SALVIA"
    },
    "text": "Gracias, presidente. El sector turístico es uno de los más perjudicados por la crisis sanitaria del COVID-19. Cataluña recibe unos 19 millones de turistas al año; somos una potencia turística mundial. El sector presenta el 12 % del producto interior bruto. Según un estudio de la Universidad de Barcelona, las previsiones apuntan que este año se pueden llegar a destruir entre 82 000 y 95 000 puestos de trabajo directos. El sector supone el 25 % del total de los ERTE presentados en Cataluña. El grado de ocupación de las plazas hoteleras dista mucho de las cifras de los años anteriores: bajada drástica de las pernoctaciones, un gran porcentaje de los hoteles no han abierto sus puertas y se prevé que la caída de la facturación directa sea de unos 15 000 millones de euros. El impacto total se situaría en unas pérdidas de facturación de entre los 25 000 y los 28 000 millones de euros para todo el ejercicio 2020. El turismo lo tenemos que entender como un sector de sectores, es decir, la llegada de turistas afecta a otros sectores, como el de la alimentación, la industria, el comercio, el transporte, el ocio, la cultura, los taxistas, los autónomos, la hostelería y la restauración, entre otros. Si nos referimos al sector de la hostelería y de la restauración, a diferencia de otros sectores económicos, ha sido uno de los más damnificados por esta crisis. El Govern de la Generalitat de Catalunya ha anunciado este mediodía que en las próximas horas Cataluña cerrará durante quince días todos los bares y restaurantes, entre otras acciones, con el objetivo de frenar los contagios. Es imprescindible --repito, es imprescindible-- que desde la política económica, laboral y presupuestaria se sigan adoptando medidas de apoyo a las personas y a las empresas afectadas por los rebrotes, por ello solicitamos al Gobierno estatal medidas compensatorias para paliar los efectos de los distintos episodios de cierre temporal de los negocios y especialmente de la restauración. Las empresas piden ayudas directas, flexibilización de los ERTE y reducción del IVA. Muchas de ellas nos informan que padecen tensiones de tesorería preocupantes. Aprovecho para reclamar la participación en los fondos europeos para la reactivación del sector. Desde la Conselleria d’Empresa i Coneixement de la Generalitat de Catalunya se ha comunicado al ministerio una estimación de recursos para la reconstrucción y recuperación del sector turístico en Cataluña de unos 7500 millones de euros. Esperamos que se atienda dicha petición para poder reactivar el sector. Respecto a la moción que hoy debatimos, estamos de acuerdo con el texto original de la misma. Hemos presentado una enmienda sobre el redactado del punto 3.c), que vemos que se ha tenido en cuenta --y así nos ha informado la compañera-- en la enmienda transaccional que nos presentan, pero hay algunos puntos de esta enmienda transaccional que nos producen ciertas dudas, por eso nuestra postura dependerá del texto final que se someta a votación. Gracias."
}