{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, PARA VALORAR LA AUSENCIA DE MEDIDAS PUESTAS EN MARCHA POR PARTE DEL GOBIERNO PARA ASEGURAR LA SUPERVIVENCIA DE LOS NEGOCIOS Y EMPLEOS EN EL SECTOR DE LA HOSTELERÍA Y OTROS SECTORES RELACIONADOS CON EL TURISMO EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidente. Señorías, el sector hostelero y las empresas del sector turístico, que son muchísimas y con actividades muy diferentes, nos necesitan. Esa variedad de empresas hosteleras y turísticas con una altísima calidad de servicio, creadas y mantenidas con el dinero y esfuerzo de la iniciativa privada, conforman un sector estratégico en nuestro país reconocido internacionalmente como uno de los mejores del mundo y corre el riesgo de desaparecer. ¿Vamos a permitir que esto ocurra, señorías? En mi grupo parlamentario ya les anticipo que no nos vamos a quedar con los brazos cruzados. En la interpelación a la ministra Maroto, de la cual es consecuencia esta moción, desde mi grupo parlamentario quisimos mostrar la realidad del sector de la hostelería, el alma y la cara para que no perdamos la realidad, pero ahora toca ver los números. Una radiografía del sector antes del COVID. Supone más del 12 % del producto interior bruto. Representa el 13 % del empleo. Crea más de 2,5 millones de puestos de trabajo directos e indirectos, que generan muchísima actividad económica. Su carácter es estratégico y ello se debe a su transversalidad en el resto de actividades productivas, además de crear marca España en el exterior. El sector turístico español lideró en 2019 el ranking de competitividad turística mundial, ocupando la segunda posición mundial en volumen de ingresos solo por detrás de Estados Unidos y la tercera en número de turistas, más de 80 millones de turistas visitaron nuestro país. El 92 % de las empresas tienen menos de diez trabajadores. El 95 % de los negocios son microempresas. Ahora vamos a ver los datos actuales después de un confinamiento, de la paralización de la economía y de una temporada de verano muy atípica. Los negocios del sector hostelero facturaron este año un 52 % menos, solamente la restauración tuvo una caída del 35 %. Los alojamientos tuvieron una caída del 67 %. Se estima que 65 000 establecimientos hosteleros desaparecerán este año; a día de hoy ya han desaparecido 40 000. Los hoteles sufrieron un derrumbe del 69 % de las pernoctaciones y un desplome del 85 % de las noches de hotel de clientes extranjeros. Uno de cada cuatro hoteles ha permanecido cerrado en agosto y, según estimaciones de los hosteleros, las ventas serán bastante peores en el tercer trimestre dado que el virus sigue teniendo rebrotes en muchísimas ciudades turísticas. La ministra Maroto aseguró desde esta misma tribuna, cuando le preguntamos desde Ciudadanos, que el Gobierno había destinado 25 000 millones, pero en realidad eso tiene letra pequeña. De los 25 000 millones de euros solo 4000 han sido ayudas directas al sector, mientras que el resto, los 21 000 millones restantes, son créditos que las empresas van a tener que pagar. Por todo esto, solo hay una solución y es que desde la oposición no dejemos de trabajar para ayudar a un sector que lo necesita tantísimo y que además se lo merece. Desde mi grupo parlamentario proponemos que el Gobierno presente en los próximos tres meses un plan urgente de ayuda al turismo y a sectores relacionados, como la hostelería, para ayudar cuanto antes a los autónomos, las pymes y las familias españolas que viven de este sector. Las ayudas que proponemos contemplan a los autónomos. Por ejemplo, que la ayuda del cese de actividad sea para autónomos con una caída en la facturación igual o superior al 40 %; establecer una tarifa plana de 60 euros para los autónomos que reanuden su actividad durante los años 2020 y 2021, porque los clientes no están esperando, cuando vuelvan a su actividad tendrán que empezar desde cero. Para las pymes, queremos que se alarguen los créditos ICO avalados por el Estado para las empresas que aún se encuentran por debajo del 80 % de su facturación respecto de 2019. Se deben destinar recursos a mejorar la formación a los trabajadores en ERTE de los sectores asociados al turismo y a la hostelería, realización de eventos, espectáculos, etcétera. Permitir de forma inmediata que los profesionales de este sector puedan utilizar espacios públicos para determinadas actividades. Hay muchos autónomos pequeños que necesitan un lugar para realizar sus actividades con seguridad porque no tienen un establecimiento donde puedan mantener las medidas de seguridad. Y también necesitamos garantizar la supervivencia del sector. Se debe implementar de forma urgente para que no pierdan su mejor temporada un corredor sanitario entre las islas Canarias y los principales países emisores de turistas al archipiélago e implementar posteriormente esta medida el resto del territorio nacional. Impulsar desde la Unión Europea un acuerdo para establecer la libertad de movimiento de las personas y establecer las mismas medidas de control sanitario a nivel europeo. Crear un fondo plurianual para los próximos tres años en los Presupuestos Generales del Estado de 20 000 millones de euros que contemple ayudas directas para que los negocios de este sector puedan adaptarse a los nuevos tiempos, se puedan modernizar a través de la digitalización, de la formación o para que puedan reorientar su negocio. Por ejemplo, un pequeño local que ahora no puede abrir a lo mejor con este fondo podría comprar una pequeña moto para hacer repartos a domicilio. De estos 20 000, 15 000 millones irán para empresas cuya facturación no exceda los 800 000 euros, para que puedan acceder también las más pequeñas. El pasado miércoles el vicepresidente Iglesias dijo que el sector turístico es una de las debilidades de la economía española. Es indignante que un sector que crea más de 2 millones de empleos directos y que el resto del mundo copia y admira por ser uno de los más eficientes a nivel internacional sea considerado como una debilidad y no como una fortaleza de nuestro país. Algunos miembros de este Gobierno continúan despreciando el esfuerzo de tantas y tantas empresas, familias y trabajadores, profesionales del mundo de la hostelería y del turismo, y lo hacen cada día haciendo perder el tiempo y haciendo perder muchísimos empleos. Hemos recibido varias enmiendas de varios partidos de esta Cámara y hemos llegado a una transaccional que vamos a firmar entre el Partido Popular, VOX y Ciudadanos. En esa transaccional también hemos añadido parte de lo que nos ha propuesto el Partido Socialista en su enmienda, porque, aunque ellos lo vean difícil, nosotros creemos que todo suma. También hemos accedido a introducir una enmienda que ha propuesto Junts per Catalunya porque entendíamos que sumaba, y ahí está. Señorías, no podemos permitir que a nuestro sector turístico y hostelero se le trate así. Debemos dar respuestas a una situación dramática para todos españoles, pero especialmente para ellos. Antes de terminar, quiero acordarme de ellos porque ayer fue el Día de la Hostelería. Están sufriendo, muchos de ellos no volverán a ejercer su trabajo. Tenemos la obligación de defenderlos entre todos. Muchísimas gracias. (Aplausos)."
}