{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, PARA VALORAR LA AUSENCIA DE MEDIDAS PUESTAS EN MARCHA POR PARTE DEL GOBIERNO PARA ASEGURAR LA SUPERVIVENCIA DE LOS NEGOCIOS Y EMPLEOS EN EL SECTOR DE LA HOSTELERÍA Y OTROS SECTORES RELACIONADOS CON EL TURISMO EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Jover Díaz",
                "apellidosNombre": "Jover Díaz, Antonia",
                "codParlamentario": 334,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Antonia",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/Antonia_jover_",
                "twitterUserId": "230807056",
                "twitterUserName": "Antonia_jover_"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JOVER DÍAZ"
    },
    "text": "Gracias, señor presidente. Bon dia. Seguramente con la PNL que nos presenta hoy Ciudadanos han querido mejorar las medidas puestas en marcha por parte del Gobierno. Los españoles saben bien que, al contrario de las políticas austericidas que puso en marcha el Partido Popular en la crisis estafa de 2008, este Gobierno progresista ha creado un escudo social que está protegiendo a trabajadores, autónomos y empresas. El sector turístico se está beneficiando de los ERTE, las ayudas a los autónomos y de las diferentes líneas de financiación de las empresas, entre otras medidas que sin duda se tienen que ir implementando o modificando en función de las necesidades que la pandemia imponga en cada momento. El consenso, la escucha y el respeto deberían ser la actitud de cualquier partido democrático. Desde la voluntad de consenso que nuestra formación tiene hemos presentado, conjuntamente con la formación socialista, enmiendas que esperamos valoren porque son una mejora a sus propuestas. Nadie niega que la aplicación de los ERTE ha supuesto la mejor herramienta para la supervivencia de las empresas y la defensa de los trabajadores, de ahí la necesidad de su mantenimiento, tal y como se está haciendo, con una revisión constante para incluir a más sectores, como el de eventos y espectáculos. Señorías, nos enfrentamos una crisis mundial, por ello se sigue intensificando la imprescindible colaboración con todas las instituciones internacionales y la máxima colaboración con la Unión Europea para abrir corredores seguros, para eliminar cuarentenas, que tanto están perjudicando en general, y en particular a las Islas Baleares y a las Canarias, y la continua cooperación para recuperar la confianza de los turistas y el levantamiento de las restricciones de las fronteras en base a criterios epidemiológicos comunes, claros y transparentes. También les proponemos la adición de dos puntos. El primero hace referencia a la necesidad de colaboración y coordinación con las comunidades autónomas y con las entidades locales porque hacen falta planes de sostenibilidad para destinos maduros o con sobrecarga urbanística y ambiental para su reconversión hacia un modelo sostenible. El segundo es la necesidad de seguir trabajando en la reactivación de los mercados emisores a corto plazo adaptada a las circunstancias actuales, porque hoy hay que dar seguridad a los trabajadores, que están muy preocupados al no poder recuperar sus puestos de trabajo y por la deriva que está siguiendo la pandemia. Pero si queremos que el turismo siga siendo motor de la economía, si queremos dar a los trabajadores tranquilidad en el futuro es necesaria la transformación del sector en un modelo que sea sostenible, responsable, accesible e inclusivo, y no lo decimos nosotras, es lo que defiende la Organización Mundial del Turismo. Ha de ser un turismo sostenible que no solo se limite a la protección de su entorno físico más próximo y del medio ambiente, sino que entienda y extienda la sostenibilidad a los planos económico y social adecuando su operativa de negocios a sueldos dignos, promoción de los trabajadores e igualdad. En resumen, al respeto estricto de los derechos de los trabajadores y trabajadoras. ¿Están dispuestos a trabajar en esto? Desearíamos poder votar afirmativamente la PNL porque se ha aceptado la inclusión de las enmiendas, que sin duda son una gran mejora, pero, señores de Ciudadanos, ¿ustedes creen que va a servir de algo el alud de medidas que se han tomado y se siguen tomando si sigue aumentando la transmisión del virus? Ustedes están gobernando en dos de las autonomías con más transmisión de COVID, ¿piensan seguir usando el virus para derribar al Gobierno legítimo o se van a poner a trabajar para combatirlo? Les voy a recordar cuáles son las medidas urgentes y necesarias que ustedes tienen la obligación de poner en marcha para que puedan volver los turistas: refuercen la sanidad pública, reanimen la atención primaria, que está en la UVI, pidan más rastreadores, y si se ven incapaces, no les dejan sus socios o simplemente no quieren luchar contra la pandemia, váyanse, no se aferren al sillón, no se rían de los trabajadores y empresas turísticas, simplemente váyanse. Gracias. (Aplausos)."
}