{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, PARA VALORAR LA AUSENCIA DE MEDIDAS PUESTAS EN MARCHA POR PARTE DEL GOBIERNO PARA ASEGURAR LA SUPERVIVENCIA DE LOS NEGOCIOS Y EMPLEOS EN EL SECTOR DE LA HOSTELERÍA Y OTROS SECTORES RELACIONADOS CON EL TURISMO EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Cortés Carballo",
                "apellidosNombre": "Cortés Carballo, Mario",
                "codParlamentario": 317,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Málaga"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CORTÉS CARBALLO"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. Les propongo un ejercicio de imaginación. Imaginemos que durante esta crisis sanitaria la canciller Angela Merkel se dedica a ignorar y a marginar el sector del automóvil, que en Alemania supone el 7 % del PIB. Imaginemos también que el número dos de Boris Johnson se dedica a despreciar al sector financiero, que en el Reino Unido representa el 12 %. Y, por último, imaginemos que el ministro de Consumo de Corea del Sur hace todo lo posible por hundir la industria electrónica en su país. Realmente, señorías, es difícil imaginarlo, ¿verdad? Otro ejercicio, pensemos ahora en un país que ha decretado uno de los confinamientos más duros de todo el mundo, un país donde el sector turístico supone el 15 % del PIB y da empleo a 3 millones de familias, y ahora imaginemos a su portavoz sanitario alegrándose de las cancelaciones de los turistas extranjeros en pleno verano. Imaginemos también a su vicepresidente criticando al sector turístico y pidiendo un cambio de modelo productivo, a su ministro de Consumo hablando de precariedad y de bajo valor añadido y, para colmo, a la ministra del ramo olvidando pedir ayudas específicas para el sector como sí han hecho otros países de su entorno. Desgraciadamente, señorías, no hace falta imaginar ese país, ¿verdad? Estamos hablando de España, y la consecuencia de todo esto es una pérdida de 100 000 millones de euros en el sector, 41 000 negocios que han echado el cierre definitivo y un sector turístico que mira con envidia a países como Francia, Reino Unido, Portugal o Italia, donde sus Gobiernos se destinan diez veces más ayudas al sector turístico, aun teniendo menos peso específico en economía. Y se lamentan también de la escasa presencia de medidas que para el sector ofrece el desilusionante plan de regeneración del Gobierno; un ejemplo más del indolente marketing político al que nos tienen acostumbrados. Mi provincia es el mejor ejemplo de lo que está pasando. Málaga recibió el año pasado más de 13 millones de turistas, lo que supuso la consolidación de 180 000 empleos, con un impacto económico de 14 500 millones de euros. Sin embargo, este verano los turistas extranjeros cayeron un 72 % y, con ello, la contratación en más de un 53 %. ¿Dónde está el escudo social para los miles de malagueños que ni siquiera han podido firmar su contrato de trabajo esta temporada de verano? ¿Dónde está? Señorías, ¿saben lo que quieren los malagueños? Quieren trabajar, no quieren ERTE; quieren que se establezcan cordones sanitarios en los aeropuertos de la Costa del Sol; no quieren préstamos ICO, que además no pueden devolver si no tienen ningún ingreso, y quieren que este Gobierno sea consciente de su situación y elabore un plan con ayudas directas y medidas efectivas para que vuelva la actividad. Eso es lo que quieren en mi provincia. Señorías, voy a recordarles qué es el turismo en España y quiénes son los que sufren la incompetencia de este Gobierno. El turismo en España son los hoteles, con todos sus trabajadores y todos sus servicios complementarios; son los apartamentos, las casas rurales; por supuesto, la hostelería; los chiringuitos de playa; las agencias de viajes; rent a car, operadores; pero también es el comercio, los campos de golf, las discotecas, los parques de atracciones, los monumentos y museos, los espectáculos culturales y los palacios de ferias y congresos. Por supuesto, también lo son los taxistas que bien conocen lo que supone que no haya turismo en sus ciudades. Señorías, el Partido Popular, con Pablo Casado a su cabeza, se ha reunido con todos los representantes del sector y hemos presentado un plan de medidas, pero hoy, además, exigimos un apoyo inmediato a los destinos turísticos de toda España, que precisamente ahora comienzan su temporada alta en los meses de otoño e invierno. Son las islas Canarias, son Baleares, la Costa del Sol y demás destinos con baja incidencia COVID, que necesitan corredores sanitarios con pruebas PCR para todos los turistas nacionales y extranjeros. Son los destinos de golf en España, que atraen a más de 1,2 millones de turistas y suponen un ingreso de 1300 millones de euros; es el turismo de congresos, que está abandonado a su suerte y que genera nada menos que 6000 millones de euros; y es el turismo cultural, que garantiza la supervivencia de cientos de ciudades y pueblos y que mueve más de 13 millones de turistas extranjeros y genera casi 14 000 millones de euros. Ahí es donde tiene que actuar este Gobierno de forma urgente. Señorías, la temporada de sol y playa se ha perdido y con ella cientos de miles de contratos y miles de negocios. Hoy, con esta moción tenemos una nueva oportunidad. Sería imperdonable que entre todos no consigamos que este Gobierno reaccione y aplique estas medidas para salvar la temporada turística de otoño-invierno; tres millones de empleos dependen de ello. Muchísimas gracias. (Aplausos)."
}