{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, PARA VALORAR LA AUSENCIA DE MEDIDAS PUESTAS EN MARCHA POR PARTE DEL GOBIERNO PARA ASEGURAR LA SUPERVIVENCIA DE LOS NEGOCIOS Y EMPLEOS EN EL SECTOR DE LA HOSTELERÍA Y OTROS SECTORES RELACIONADOS CON EL TURISMO EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Gracias, presidente. Señorías, desde Teruel Existe estamos de acuerdo con el objetivo de esta moción y la apoyaremos, a expensas de algunos matices o del texto definitivo que resulte de la transaccional que se nos ha presentado. Estamos de acuerdo porque compartimos la necesidad de medidas adicionales para un sector clave en nuestra economía como es el turismo. Es una actividad central en la economía española y también, aunque quizás se olvide muchas veces, lo es el turismo rural, con el que se disfruta de un gran patrimonio natural y cultural, de los deportes de aventura o de la nieve. Todo ello forma parte de uno de los sectores cada vez más importantes en la economía de las provincias de la España vaciada. El incremento de medidas específicas para apoyar a este sector, según nos transmiten ellos mismos, es imprescindible para su supervivencia. Queremos destacar, por ejemplo, dos motivos: por un lado, es necesario dotar de un año más de carencia adicional a los préstamos ICO que se han concedido a los empresarios de este sector, ya que, si no han podido recuperar su facturación, cómo van a poder asumirlos. No supone un gasto especial para el Estado y para las empresas es muy importante porque les permitirá afrontar el 2021 con seguridad y esperanza para asumir una recuperación que todos sabemos que puede ser muy lenta. Sin esa medida muchas empresas nos transmiten que no podrán afrontar el próximo año. Por otro lado, el sector turístico no solo son las grandes empresas o los turoperadores; también está formado por pequeñas pymes, muchas veces gestionadas solamente por autónomos y para ellos es imprescindible que les llegue la opción de acceder a la prestación extraordinaria por cese de actividad si sufren una caída en la facturación de su negocio. Sin esta opción, para muchos de ellos sería difícil continuar y remontar. Todas las empresas, no solo los alojamientos, son parte de este sector y aquí está el turismo, está la hostelería y están los eventos. A todos ellos, eslabones de una gran cadena, hay que apoyarlos y no apoyar a unos y abandonar al resto. En el contexto actual de pandemia que sufrimos, el medio rural, las montañas y las provincias de interior son, sin duda, uno de los espacios más seguros y saludables para toda la población, tanto para los residentes como para los turistas y los viajeros. El Gobierno debería aprovechar estas circunstancias para promocionar este turismo, que puede ayudar a revitalizar nuestra economía, además de contribuir a la cohesión territorial entre nosotros. Muchas gracias."
}