{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, PARA VALORAR LA AUSENCIA DE MEDIDAS PUESTAS EN MARCHA POR PARTE DEL GOBIERNO PARA ASEGURAR LA SUPERVIVENCIA DE LOS NEGOCIOS Y EMPLEOS EN EL SECTOR DE LA HOSTELERÍA Y OTROS SECTORES RELACIONADOS CON EL TURISMO EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Buenas tardes, señor presidente. Señorías, el tono de las intervenciones en anteriores puntos, incluso en esta iniciativa, invita poco a la reflexión e invita poco a la concordia, aunque creo que en esta proposición no de ley, en esta iniciativa como en cualquier otra, hay un problema de calado que es la actitud. (Aplausos). Hace unas fechas, unas semanas, me llamó el secretario de hostelería de la Delegación de Guipúzcoa para comentarme precisamente estas cosas. Me hablaba sobre cuál era su perspectiva de lo que estaba sucediendo, de cómo se le estaba --el señor Adanero lo comentaba-- imputando al sector de la hostelería cierta responsabilidad que creía que no tenía y que creía que había determinadas ayudas que había que canalizarse de otra forma y, sobre todo, unas decididas medidas de apoyo. Me las pasó luego por escrito y de alguna manera me decía más o menos esto. Me comentaba que ellos participaban de las medidas higiénico-sanitarias, pero reclamaban además medidas amigables de precinto y de cierre de la Administración. Me decía que necesitaban medidas de defensa del empleo, incluyendo los ERTE, con una elevación hasta el 70 % y también la formación, apoyo a estructuras empresariales en el ámbito de financiación, de avales y de alquileres. Es decir, aquellas cuestiones que mantienen el empleo y el estímulo a la demanda, impulsando bonos de consumo y descensos del IV A y reclamaba además un acompañamiento legislativo en todas estas cuestiones. Si cotejara eso que me decía el secretario de la hostelería con lo que dice la proposición no de ley, posiblemente haya una cierta concordancia en los contenidos, en la estructura más que los contenidos, pero lo que no hay es el mismo tono, la misma actitud y esa, aunque no sea la cuestión, también es la cuestión porque estamos en momentos de carencia absoluta de todo, de medios, pero también de certezas. Lo reclamaba la ministra el pasado día en la contestación a la interpelación en la que pedía seguridad y certidumbre en el planteamiento de soluciones a esta cuestión, pero si esa es la cuestión, si hay que plantear soluciones y hay que plantearlas con seguridad y certidumbre, con certezas que reclama el sector, ¿qué medidas sirven para sostener esta caída imparable mientras sigan los efectos de la pandemia? ¿Y cuáles podemos apoyar desde esta Cámara para evitar tanto la intensidad de la crisis como la supervivencia de muchas de esas microempresas? Porque por una parte vemos que los profesionales del sector del turismo y hostelería proponen unas determinadas ayudas. Por otra parte, la proposición no de ley también encamina otras con las que no estamos en desacuerdo, pero el Gobierno ha tenido iniciativas diferentes. Recordemos que incluso antes de la declaración del estado de alarma se pronunciaron los reales decretos, que no sé si eran 5 o 6 y 7 de 2020, de unas fechas antes del 13 de marzo, de medidas de apoyo y sostenimiento a la economía como consecuencia del COVID. Pero desde el Real Decreto 8/2020 hasta los que mañana posiblemente vamos a convalidar, que van del 28 al 31 de 2020, todos tienden a intentar paliar en alguna medida los efectos de una pandemia cuyas causas desconocíamos entonces y cuyos efectos hoy todavía entendemos que son imprevisibles. No estoy en desacuerdo con las medidas de la proposición no de ley como tampoco lo estoy con las medidas que propone o que ha adoptado el Gobierno, con lo que sí estoy en desacuerdo es con las actitudes porque estamos emponzoñando absolutamente todo debate con que tenga que ser una cuestión de confrontación pura y dura. Esa es la cuestión con la que yo nunca voy a poder participar desde esta Cámara porque creo que tiene otro propósito y otro fin. Vengo reclamando desde hace tiempo tiempo en esa tribuna que sufrimos unas actitudes que deben ser diferentes. Reclamo que esta también es una cuestión de actitud. Al Ejecutivo hay que reclamarle que se esfuerce en conseguir acuerdos con el sector y con los demás interlocutores en esta materia. También al Legislativo hay que pedirle que en su función de impulso y control participe de esa actitud. Impulso allí donde haya huecos, donde no se haya producido y control de las que se hayan producido, pero no vamos a ser fariseos porque todos hemos apoyado esas medidas que se han planteado en diferentes reales decretos-leyes, por parte del Legislativo, de apoyo a medidas que podría suponer evitar las consecuencias del COVID. Creo que hemos dado cobertura a las situaciones existentes, creemos, repito, que es una cuestión de actitud y creo por eso también que esta no es una cuestión de apoyar a unos frente a otros ni a otros frente a unos, sino que es una cuestión en la que lo que debemos buscar es el acuerdo, que es el que siempre ha facilitado la solución a los problemas y no el enfrentamiento, que es el que se está proponiendo como tónica en este y en el resto de puntos en este Hemiciclo. Por tanto, señora Martínez, sintiéndolo mucho, no le apoyaremos; tampoco votaremos en contra, nos abstendremos, pero esa es nuestra posición. Muchas gracias."
}