{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, PARA VALORAR LA AUSENCIA DE MEDIDAS PUESTAS EN MARCHA POR PARTE DEL GOBIERNO PARA ASEGURAR LA SUPERVIVENCIA DE LOS NEGOCIOS Y EMPLEOS EN EL SECTOR DE LA HOSTELERÍA Y OTROS SECTORES RELACIONADOS CON EL TURISMO EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Pérez Abellás",
                "apellidosNombre": "Pérez Abellás, Adolfo",
                "codParlamentario": 33,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 32,
                "idLegislatura": 14,
                "nombre": "Adolfo",
                "nombreCircunscripcion": "Ourense",
                "twitter": "https://twitter.com/apabellas",
                "twitterUserId": "3630263955",
                "twitterUserName": "apabellas"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PÉREZ ABELLÁS"
    },
    "text": "Buenas tardes, señorías. La moción que presenta hoy Ciudadanos en este Pleno, consecuencia de interpelación urgente, pone de manifiesto el interés por el sector turístico. Señorías, nosotros y el Gobierno compartimos el mismo interés por este sector, que es de lo que trata esta moción. Este interés quedó patente en comparecencias y declaraciones del presidente del Gobierno, en declaraciones y comparecencias de la ministra de Industria, Comercio y Turismo, tanto en Pleno como en Comisión, y en comparecencias del secretario de Estado de Turismo en Comisión. Nos congratulamos de que se unan a este interés por mejorar el sector, de que sumemos esfuerzos en esta tarea que no está exenta de dificultades. Esto es lo que la ciudadanía nos solicita a todos los políticos, que sumemos sinergias para solucionar problemas, y este es un buen paso. Dicho esto, señorías, debo hacer algunas puntualizaciones. Ustedes, señores de Ciudadanos, mencionan en el preámbulo de la moción: valorar ausencia de medidas puestas en marcha por parte del Gobierno, etcétera. Pues bien, les diré que el turismo es un sector estratégico en la agenda del Gobierno, y lo es para nuestro país por su importante peso en el PIB y en el empleo, pero lo es también, señorías, por su papel clave en la vertebración social y territorial. El turismo fue clave en la recuperación de la economía española en la crisis de 2008 y volverá a serlo tras la crisis sanitaria de la COVID-19. Desde el momento en que se decretó el estado de alarma, el Gobierno se puso al frente de la crisis adoptando todo tipo de medidas, medidas que no son lo suficientemente satisfactorias que todos deseamos, pero intentamos que nadie se quede atrás. Señorías, no es verdad que haya habido ausencia de medidas, como dice Ciudadanos en su moción, todo lo contrario. Desde el mes de abril, el ministerio ha activado diferentes medidas de choque para apoyar la economía española, que han supuesto hasta el mes de julio una inyección de 15 273 millones de euros para el turismo de nuestro país y que han beneficiado tanto a trabajadores como a empresas. Para minimizar el impacto de la COVID se puso en marcha una ambiciosa red de seguridad, un escudo social --que ya han mencionado algunos intervinientes--, con medidas como la flexibilización de ERTE, protección a autónomos o inyección de liquidez de las empresas; unos 100 mil millones de euros. En esta misma línea, el Gobierno presento, el 18 de junio, el Plan de impulso del Sector Turístico, dotado con 4262 millones de euros, elevando así a 25 000 millones de euros el apoyo del Gobierno al sector turístico. Este plan de impulso va a posibilitar la recuperación de un sector fundamental en la economía de todas las comunidades autónomas. El Gobierno, señorías, está trabajando intensamente para paliar los efectos de la crisis sanitaria en el sector y está en continua evaluación de las acciones puestas en marcha, valorando constantemente el establecimiento de otras acciones en un futuro próximo. En este sentido, ayer el Consejo de Asuntos Generales de la Unión Europea aprobó la homogenización de criterios de movilidad de la Unión Europea, recomendación que recoge la postura de España que solicitaba la exclusión del cierre de fronteras como medida a adoptar y el establecimiento de límites flexibles a la movilidad, siempre bajo criterios sanitarios objetivos. Se trata de un acuerdo de mínimos que garantiza la movilidad permanente de colectivos sensibles y la preferencia por la realización de test en origen y/o destino como medida preferente a las cuarentenas, acuerdo que garantiza los viajes seguros y es un primer paso para reactivar la actividad turística internacional. Así pues, trabajamos además en un plan específico de inversiones para el turismo que se presentará al Fondo de recuperación de la Unión Europea en los próximos meses, que permitirá el desarrollo de proyectos tractores en el ámbito turístico y se desarrollará junto con comunidades autónomas, ayuntamientos, agentes sociales y económicos para relanzar el sector en el medio y largo plazo. En consecuencia, señorías --ya voy terminando, señor presidente--, presentamos conjuntamente el Grupo Socialista y el Grupo Confederal Unidas Podemos-En Común Podem-Galicia en Común una enmienda de modificación que mejora sustancialmente la propuesta inicial de Ciudadanos, con medidas realizables y asumibles por todos, y es coherente con las políticas que lleva a cabo el Gobierno. Como ha dicho la portavoz de Ciudadanos no nos han aceptado esta enmienda de modificación y nos han propuesto una enmienda transaccional que no podemos aceptar. Por lo tanto, de no aceptar nuestra enmienda, nuestro voto va a ser contrario a la moción. Muchas gracias por su atención; gracias, señor presidente."
}