{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, PARA VALORAR LA AUSENCIA DE MEDIDAS PUESTAS EN MARCHA POR PARTE DEL GOBIERNO PARA ASEGURAR LA SUPERVIVENCIA DE LOS NEGOCIOS Y EMPLEOS EN EL SECTOR DE LA HOSTELERÍA Y OTROS SECTORES RELACIONADOS CON EL TURISMO EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señor presidente. Señorías, buenas tardes. A mí me ha llamado la atención la autocomplacencia de los grupos que apoyan al Gobierno. Es difícil solucionar un problema si ya se cree que se ha hecho todo, y en ese sentido me ha llamado la atención también que la culpa de la situación sea que el Partido Popular fue austericida en su momento y que hace falta invertir más en la sanidad pública. Yo creo que cuando se está hablando de un gran motor económico en España como es el turismo, que se acabe diciendo eso como discurso creo que deja en evidencia las pocas ganas que se tienen de solucionar un problema gravísimo. Porque, como bien decía el portavoz que me ha precedido en el uso de la palabra, aparte de los grandes operadores de turismo, que lógicamente tienen muchos empleados a los que hay que atender, muchas personas y muchas familias que viven de eso. Este sector, como también decía la portavoz de Junts per Cat, tiene mucho alrededor y va desde la tienda pequeña hasta el que hace excursiones por el campo, hasta el que alquila bicis, etcétera, que llevan muchos meses ya sin recibir nada, sin tener un ingreso. Esas personas, que dicho en cifras son muchas cifras, son personas con nombres y apellidos y el Gobierno se ha olvidado de ellas; es que ni saben que existen; esas personas comen todos los días como los demás y tienen familia a la que atender, y el Gobierno se ha olvidado totalmente de ellas, y hay que ayudarles. Y no digo ya a los hosteleros, que parece que los hosteleros son los que están haciendo que todo el mundo se contagie. No puede ser que cada vez que hay un incremento de contagios en cualquier sitio lo primero que se haga es decir que hay que cerrar todos los bares, que parece que son ellos los que están contagiando. A ver, que los hosteleros son ciudadanos como los demás, que tienen sus negocios y que no sé por qué se contagia más en un bar, como se decía antes, a las diez de la noche que a las doce del mediodía; eso alguien lo tendrá que explicar técnicamente. En todo caso, si se concluye que hay que cerrar los bares, habrá que ayudarles para cerrar ese bar, habrá que mantenerles, habrá que darles dinero para que puedan cerrar el bar. Lo que no podemos hacer es: cerramos todo, cerramos el turismo, cerramos los bares y no les ayudamos. Porque, entonces, ¿qué tenemos entonces? Con lo cual, creo que debe haber menos autocomplacencia por parte del Gobierno. Ya sabemos que una parte del Gobierno quiere acabar con el turismo, ya lo dijo el ministro Garzón, ya lo dijo el vicepresidente Iglesias y lo ha dicho hoy la portavoz de Podemos, que no cree en el turismo; eso es una cosa, pero lo crean o no, el turismo da de comer a muchísimas familias en España. Por lo tanto, tanto al turismo como a la hostelería y a las pequeñas tiendas de recuerdos, etcétera, que viven de eso, hay que apoyarles, y este Gobierno a día de hoy no les está apoyando. Muchas gracias. (Aplausos)."
}