{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Steegmann Olmedillas",
                "apellidosNombre": "Steegmann Olmedillas, Juan Luis",
                "codParlamentario": 135,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Juan Luis",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/jlsteeg_doc",
                "twitterUserId": "900446435111579648",
                "twitterUserName": "jlsteeg_doc"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "STEEGMANN OLMEDILLAS"
    },
    "text": "Muchas gracias. Con la venia, señora presidenta. Buenos días, señorías. Mire, señor ministro, así se guarda la mascarilla: se mete en un sobre o se envuelve en un papel, y no como usted ha hecho. ¿Qué enseñanzas podemos recibir de este Gobierno si lo primero que hace el ministro es no saber usar correctamente la mascarilla? (Aplausos.--Rumores). El Grupo Parlamentario VOX se opone a esta iniciativa. Acaba de amenazar usted no con un estado de alarma a Madrid, acaba de amenazar usted con un estado de alarma a toda la nación. Eso es lo que acaba de hacer usted. Estamos aquí para discutir el tratamiento preferido del señor ministro del Gobierno socialista y comunista, que es el de encerrarnos a los españoles para que no salgamos. Por cierto, señor Marlaska, se adelantó usted en tres horas a declarar un estado policial. El BOE se publicó a las 16:52. Típico de los comunistas: el muro para no salir. (Risas.--Rumores y protestas)."
}