{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Presidenta, señorías, el estado de alarma forma parte de lo que se conoce como derecho de excepción y es una responsabilidad del Gobierno. Por primera vez en la democracia un presidente no comparece ante el Pleno para comunicar al Congreso que el Consejo de Ministros ha hecho uso de las previsiones del artículo 116 de la Constitución. (Aplausos.--La señora vicepresidenta primera del Gobierno y ministra de la Presidencia, Relaciones con las Cortes y Memoria Democrática, Calvo Poyato, hace gestos negativos). Si a usted, señor Illa, le hubieran nombrado autoridad del estado de alarma, aunque lo es sanitaria, tendría algún sentido su presencia en esta sesión, pero, al no haberlo hecho y ser el Gobierno el responsable, quien debería de haber hecho este acto de presencia es el presidente. Así lo hizo el presidente Zapatero en el año 2010, con ocasión de la crisis de los controladores, una crisis que afectaba a muchos menos ciudadanos; en lugar de parapetarse en el señor Blanco, vino él. También lo hizo el propio señor Sánchez cuando, el 14 de marzo, el Consejo de Ministros aprobó el primer estado de alarma. Esta degradación institucional, esta falta de respeto a los ciudadanos, que es a quienes representamos aquí, es un paso más de un Gobierno que ha decidido acabar con cualquier vestigio de normalidad democrática. Ya sucedió durante el anterior estado de alarma, con el que aprovecharon para situar al vicepresidente Iglesias en la Comisión del CNI, cerrar el portal de transparencia y rehuir cualquier control parlamentario. Su deriva autoritaria se inició con el nombramiento de una diputada socialista como fiscal general del Estado. El último capítulo, a día de hoy y a esta hora, es la proposición de ley que registraron el pasado martes en la Cámara para perpetrar su asalto al órgano de gobierno de los jueces. ¡Hay que ver cuáles son sus prioridades! El tiempo que no han tenido para legislar en materia sanitaria, como les recrimina el Tribunal Superior de Justicia de Madrid, y que nos hubiera evitado estar hoy aquí, sí que lo tienen para intervenir la separación de poderes y controlarlos. (Aplausos). Hay que irse muy al oriente de Europa para contemplar algo así. En mitad de un proceso de renovación de órganos constitucionales, cambian la normativa vulnerando la propia Constitución y una sentencia del Tribunal Constitucional; y pretenden replicar su mayoría parlamentaria en todo aquello que haya de aprobarse para controlarlo. Todo ello mientras dos presidentes del PSOE están pendientes de una sentencia del Tribunal Supremo, el vicepresidente puede ser investigado por ese mismo tribunal, y Podemos imputado por un juez por delitos de financiación ilegal. Esto tiene mucho que ver con la pandemia y con la crisis que esta ha provocado. No olviden que la recepción de los fondos de los programas de reconstrucción está condicionada al respeto del Estado de derecho, como dejan claro las instituciones europeas. Y ante este último atropello, ya les aseguro que el Partido Popular va a activar todos los resortes en España y en Europa para evitarlo. Señoría, la ausencia del presidente del Gobierno y que no intervenga la vicepresidenta, que es quien estampó su firma en el ruinoso decreto de estado de alarma, le convierte a usted, señor Illa, en una suerte de Fernando Simón; le convierte en un escudo humano para venir a esta Cámara y hacernos comulgar con ruedas de molino con unas medidas que usted ha leído sin ninguna convicción. Señor Illa, es usted el ministro de Sanidad en el país con mayores tasas de fallecidos, cerca de 60 000 compatriotas --reconózcanlos hoy aquí--, a lo que ha contribuido su incompetencia. ¿Hasta cuándo vamos a tener que esperar los españoles para escuchar de usted y del señor Sánchez con humildad una palabra de disculpa por este desastre? Se niega a pedir perdón, se niega a dimitir y nos presenta hoy una decisión arbitraria, autoritaria y abusiva, y usted lo sabe. Señor Illa, estará de acuerdo conmigo en que una pandemia no conoce de fronteras; estará de acuerdo conmigo en que cualquier frontera que pongamos va a ser artificial; estará de acuerdo conmigo en que cualquier criterio que adoptemos para establecerla deberá poder explicarse científicamente; estará de acuerdo conmigo en que las medidas derivadas del mismo deben ser exigibles en todo el territorio bajo su responsabilidad. Pues bien, las medidas que usted ha tomado en Madrid carecen de fundamento científico. ¿Dónde están los informes técnicos que las avalan? ¿Por qué usted cambia los criterios constantemente? ¿Es usted el técnico en esta materia? Son, por tanto, arbitrarias. No se exige lo mismo en todo el territorio bajo su responsabilidad, cuando la pandemia es en toda España; por lo tanto, son discriminatorias. Se aplican a una zona perimetral donde se mezclan áreas con distinta incidencia; por lo tanto, está facilitando quizá que disminuya en algunas zonas menos controladas, lo que ya se estaba consiguiendo con las mismas medidas, pero muy probablemente aumente donde sí estaba controlada. No son, por tanto, idóneas. Comparece por un confinamiento indiscriminado de la ciudad de Madrid y de otras poblaciones, imponiendo un estado de alarma con unos datos falsos, ya que no correspondían a la situación del viernes, cuando el Consejo de Ministros público esta improcedente medida; usted mismo lo ha reconocido públicamente. Datos basados en unos indicadores improvisados exclusivamente con la intención de cerrar Madrid a cal y canto y ya, de paso, arruinar a miles de madrileños. Indicadores sin ningún aval científico que fueron rechazados por las comunidades más pobladas en el consejo interterritorial y con los que solo buscaba socavar las competencias de la Comunidad de Madrid. Señor Illa, no ha presentado un solo informe científico que avale el estado de alarma. Le pido que los entregué hoy aquí, que los haga públicos, si es que existen (aplausos), porque el estado de alarma ha sido una imposición contra los madrileños, perpetrada sin ningún tipo de dialogo y pisoteando los límites del Estado autonómico, una decisión desleal que no toman pensando en la salud de los madrileños o del resto de los españoles; han dejado en un segundo plano la salud de todos nosotros. Autonomías gobernadas por su partido han visto disparados el número de casos que debían haber obligado al confinamiento de la población si al Consejo de Ministros le hubiera importado la salud y actuase con un mínimo de equidad. ¿Por qué no se atreve hoy aquí a dar los datos de Navarra, por ejemplo? ¿O es que los navarros son de una condición diferente a los madrileños? ¿O es que en Navarra no tienen derecho a que el Gobierno les proteja cuando sobrepasan ampliamente el umbral de los 500 casos por 100 000 habitantes, el que usted mismo fijó? Señor Illa, la salud ha sido una coartada para el Gobierno, porque todos los datos epidemiológicos estaban mejorando con las medidas aprobadas por la Comunidad de Madrid, y lo siguen haciendo a día de hoy. No podían aceptar que era la propia comunidad la que doblaba la curva, porque se estaban tomando medidas, una autonomía --la de los madrileños-- cuya única culpa es que no quiso ser coartada de su ineficacia, una autonomía que en la primera ola de la pandemia le exigió que actuase cuando para usted no iba a haber más de uno o dos casos. Una autonomía que cerró los colegios cuando ustedes decían que era un error hacerlo, que repartió mascarillas a la población cuando ustedes decían que no servían para nada y eran contraproducentes, que hizo test cuando ustedes no los hacían, que mientras ustedes aburrían a los españoles con interminables y banales ruedas de prensa, para monopolizar el consumo informativo, montó un hospital en Ifema, que es el ejemplo de capacidad logística en una situación de crisis. Una comunidad que tuvo que afrontar las consecuencias de la invasión de un virus que entró por Barajas, competencia suya, por cierto, y ni entonces ni ahora la asumió, mientras que el Departamento de Seguridad Nacional le advertía del grave riesgo de no hacer nada. (Aplausos). Pero ustedes, rabiosos por la sentencia judicial del Tribunal Superior de Justicia, que resolvía y declaraba no una cuestión formal, sino su injerencia en los derechos fundamentales de los madrileños, sin habilitación legal para hacerlo, debían someter a la ciudadanía madrileña al yugo de su despotismo, camino que ya habían iniciado días antes organizando una confrontación política y de declaraciones ante la opinión pública, para desconcierto de los madrileños, que no entendían ni entienden absolutamente nada, y a continuación con un consejo interterritorial que aprobase una normativa que debería haber estado lista desde el día 21 de junio y que a día de hoy todavía no lo está. Señoría, la sentencia dice expresamente: Resulta llamativo que, ante el escenario sanitario descrito, no se abordara una reforma de nuestro marco normativo más acorde con las confesadas necesidades de combatir eficazmente la pandemia del COVID-19, y afrontar la grave crisis sanitaria que padece el país. Señor Illa, ni forma ni fondo. ¿Por qué no lo han hecho? Era y es su responsabilidad. Aquí no puede mirar a otro lado, culpar a las comunidades autónomas, a los ciudadanos o a otros países; solo cabe asumir responsabilidades. ¿Las va a asumir usted? Rechazaron las propuestas que les hicimos. El presidente del Partido Popular se lo advirtió desde el mes de mayo y mostró a Sánchez su disponibilidad para ir de la mano en el Congreso en las reformas de las leyes orgánicas. Confío en que casi seis meses después el PSOE ahora apoyará las mejoras en el marco legal que presentaremos en la proposición de ley orgánica que Pablo Casado anunció a finales de julio, que registramos en agosto, que durante casi dos meses ha retenido usted en su despacho y que, pese a sus maniobras dilatorias, está en disposición de ser debatida en esta Cámara el próximo 27 de octubre, y aquí la traeremos. (Aplausos). Lo que ustedes no han hecho sí lo vamos a hacer desde el Partido Popular, como alternativa que somos, pero hasta entonces, por culpa de su soberbia, nos encontramos hoy en el Congreso escuchando las justificaciones de su arbitraria imposición de la excepcionalidad constitucional, una cortina de humo para ocultar su nefasta e irresponsable gestión de la pandemia. A ustedes nunca les han preocupado las estadísticas ni de fallecidos ni de contagios ni de enfermos, porque, como han denunciado The Lancet, The Economist, Financial Times, Cambridge y John Hopkins, todas las publicaciones e instituciones internacionales que han hecho estudios sobre la gestión de la pandemia concluyen que la gestión del Gobierno de España es la peor. En todos los datos, en todas las estadísticas, en todas las valoraciones se señala que el Gobierno de Sánchez fracasó estrepitosamente en la primera oleada y está fracasando en la segunda. Cualquier político con un mínimo de decoro hubiera asumido alguna responsabilidad en esta crisis y hubiera dimitido. Señor Illa, su negacionismo sobre el peligro del virus provocó las cifras de fallecidos y de sanitarios contagiados más altas de Europa y el confinamiento más dañino para la economía de toda la OCDE. (Aplausos). Han muerto más ciudadanos que en ningún otro país. Salimos más pobres que el resto de Europa, y a Sánchez no se le ocurrió otra cosa que decir que salimos más fuertes. En julio, pocos días después del fin del estado de alarma presumía de haber derrotado al virus y, en lugar de preocuparse por la llegada de la segunda ola del virus y legislar, optó por marcharse a veranear. (Rumores). Su estrategia fue no hacer nada. T anto recomendaron lavarse las manos que ustedes lo hicieron con su responsabilidad. Incumpliendo la Ley de Salud Pública, que otorga la competencia exclusiva al Gobierno en caso de pandemias, trasladaron toda la gestión de la pandemia a las comunidades autónomas. La descoordinación ha sido mayúscula; que se lo pregunten a las comunidades autónomas de todo color político, porque usted y Sánchez han sido y son los responsables de que el nuevo incremento sea desproporcionado en contagios y en fallecidos. Como en su engaño habían derrotado al virus, no se establecieron criterios homogéneos para el conjunto de España en caso de rebrotes. Por cierto, los criterios para saber si una pandemia está controlada o no los estableció la OMS en su documento Criterios de salud pública para ajustar las medidas de salud pública y sociales en el contexto de la COVID-19. ¿Sabe en qué fecha, señor Illa? El 12 de mayo, y usted todavía sigue debatiendo. ¿En qué país desarrollado se ha visto que el Gobierno de la nación convierta a una autonomía en responsable de una pandemia? Solo ustedes en España, la maniobra de unos escapistas. Su estrategia ha fracasado. Ocho de las regiones con más coronavirus en Europa son españolas. El problema no es el Gobierno de cada autonomía, es el Gobierno de España, que son ustedes. (Aplausos). Usted, señor Illa, no ha protegido a los españoles y ahora pretende protegerse usted mismo, refugiándose en el estado de alarma, que no tiene más eficacia que una injusta y desproporcionada restricción de derechos y libertades de millones de madrileños. Acaben ya con esta injusticia discriminatoria. No mientan ni engañen ni disimulen más. Señor Illa, no se daban las condiciones el pasado viernes para decretar el estado de alarma que nos trae hoy aquí y, con la mejoría que continúa desde entonces, todavía se justifica menos que lo mantenga a día de hoy. Madrid mantiene su capacidad diagnóstica al doblar los test de antígenos en una semana, aunque usted no los publique. Madrid llegará a la próxima semana con una incidencia de 300. Está a solo diecisiete camas de UCI de bajar el umbral que usted inventó. Todas las ciudades, salvo Parla, están ya por debajo de 500 casos. Con los datos que la Comunidad de Madrid diariamente le aporta le exigimos que levante inmediatamente el estado de alarma en Madrid. Trabaje junto a las comunidades autónomas, como la Comunidad de Madrid, como predica pero no aplica, y después váyase. (Aplausos de las señoras diputadas y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}