{
    "metadata": {
        "celebrated": "2020-11-14T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, PARA VALORAR LA AUSENCIA DE MEDIDAS PUESTAS EN MARCHA POR PARTE DEL GOBIERNO PARA ASEGURAR LA SUPERVIVENCIA DE LOS NEGOCIOS Y EMPLEOS EN EL SECTOR DE LA HOSTELERÍA Y OTROS SECTORES RELACIONADOS CON EL TURISMO EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-052.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Advierto que quien ha aplaudido al señor Barandiaran he sido yo, compartiendo exactamente todo lo que ha dicho. La portavoz de VOX, a quien participo que sí he ejercido liberalmente mi profesión como autónomo y pagando nóminas, ha terminado su alegato con una especie de discurso estándar floreado con ocasión del Día de la Raza. Quiero advertir a los que atienden a ese discurso: en mi experiencia quien suele abusar de hablar de levantar persianas y de madrugar lo suele haber hecho muy poco. (Aplausos). Si hablamos de conmemoraciones, se celebró el Día Internacional del Turismo hace dos domingos y ha sido el bloqueo de VOX el que ha impedido una declaración institucional que a propuesta de la Mesa de la Comisión de Industria se pretendía elevar a declaración de la Cámara. Conste mi decepción, y entiendo que la de la Mesa que presido. El sector turístico lo merecía y es una pena que por ustedes no haya podido ser. Yendo al documento debatido en la sesión plenaria de hoy, he de decir que recoge algunas de las peticiones del sector para hacer frente a esta situación, la cual todos sabemos que es dramática, que precisa de actuaciones urgentes. Lo cierto es que el Gobierno del Estado ha dejado mucho que desear en cuanto a muchas medidas para mitigar el impacto de esta crisis, nunca vista antes, en un sector cuya contribución al PIB supera el 13 %. Abundando en los números que ha esgrimido la señora Martínez, quiero añadir uno. El comisario del Mercado Interior, Thierry Breton, a quien pediremos que comparezca ante la Comisión de Industria, anunció que entre el 20 y el 25 % de los recursos del plan europeo se destinarán al turismo. Lo cierto es que las intenciones desde el Gobierno del Estado se sitúan, todavía por lo menos, muy lejos de ese porcentaje. El famoso Plan de recuperación, transformación y resiliencia únicamente prevé un 17 % de intervención en la política de modernización del tejido productivo y digitalización del ecosistema empresarial. Nosotros nos preguntamos: de aquí, ¿qué parte se destinará al sector turístico? Lo cierto es que es decepcionante y, en ese sentido, la Comisión Europea a quien pone como ejemplo es al Plan France Relance, el cual es mucho más concreto y define con exactitud las estrategias de recuperación. Asimismo, como se ha venido diciendo en repetidas ocasiones, urge enmendar la situación del transporte discrecional, el cual queda excluido de la clasificación nacional de actividades económicas como objeto de ayudas. Solventar esta negligencia --cansa repetirlo-- supondría una medida concreta, efectiva, en cuanto a evitar destrucción de empleo y garantizar puestos de trabajo. El transporte discrecional también es turismo. La propuesta del Grupo Parlamentario Ciudadanos recoge buena parte de las inquietudes de empresarios del sector, pero olvida la necesidad de aprovechar la recuperación para avanzar hacia la transformación de un sector con un modelo que hace ya tiempo presentaba síntomas de agotamiento. Cabría señalar que ustedes piden corredores sanitarios para las islas Canarias, así como un ejercicio de presión frente a la Unión Europea para restablecer la libertad de movimientos y amortizar las medidas de control sanitario. Pues bien, como creo que ya ha dicho el portavoz del PSOE, son medidas que, parcial e insuficientemente, ha impulsado ya el Ministerio de Industria, quien, por cierto, ha tenido la consideración de incluir a las Islas Baleares, no como ustedes. Infórmense bien porque han tenido tiempo de enmendar su moción. Este mismo corredor, siempre que el resultado sea positivo, debería implementarse en las zonas de pistas de esquí. Cabría señalar todavía un montón de cosas, pero se me acaba el tiempo. Por todo ello, y agradeciendo el esfuerzo de la proponente y salvo iluminaciones pseudopaulinas ante sus transaccionalizaciones, la posición de nuestro grupo será la abstención. Moltes gràcies. (Aplausos)."
}