{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidente. Buenos días, señorías. Hace siete meses celebrábamos aquí presencialmente una sesión como esta, de la que salió la primera comunicación del estado de alarma a nivel nacional, un estado de alarma que impuso al conjunto de los españoles a un confinamiento durísimo en el que no podíamos pensar, no podíamos preverlo, y se hizo tarde --se hizo muy tarde--, se hizo a regañadientes. Ciudadanos trató de impulsar que se declarara esta medida, se legisló de forma unilateral a través de reales decretos-leyes, no se buscó el consenso, pero al final a través de la actuación responsable de partidos, de grupos parlamentarios como el mío, se consiguió salvar vidas, se consiguió frenar los contagios, se consiguió frenar la enfermedad. ¿Se acuerdan? ¿Se acuerdan de enero del año 2020, cuando aquí se discutía a la derecha, a la izquierda, todo el mundo tirándose puñales de un lado a otro y no nos podíamos imaginar lo que se nos venía encima? Tampoco nos podíamos imaginar, desde luego, que en julio, después de la declaración oficial de victoria al virus, realizada por el presidente Sánchez, fuéramos a encontrarnos con otro estado de alarma, fuéramos a encontrarnos con estos rebrotes, con esta segunda ola. No quiero hablar de culpas --no quiero hablar de culpas, como he escuchado antes aquí, en esta tribuna--, quiero recordar, en primer lugar, a los más de 50 000 fallecidos, quiero recordar a los trabajadores, a los empresarios, a los autónomos, que tienen miedo, que no saben cómo va a ser su vida económica, su vida social en el futuro inmediato; quiero recordar a todos esos españoles que han hecho cosas difíciles --muy difíciles--, que no se han podido despedir de sus familiares fallecidos, pero lo han hecho --lo hemos hecho--, porque España es un país serio, porque somos personas valientes No hemos estado a la altura en esta Cámara, no hemos estado a la altura. El Congreso de los Diputados no ha comprendido ni ha compartido el dolor de tantos españoles, el miedo de tantos trabajadores. Yo ya no sé bien qué esperan los ciudadanos de nosotros, no sé siquiera si habrá alguien ahí fuera mirando este debate, no sé si alguien nos estará escuchando, no sé siquiera si esto le interesa a alguien, pero les pido a todos ustedes, señorías, que hagamos una reflexión sobre cómo nos hemos comportado, que hagamos autocrítica y que en esta segunda ola lleguemos de verdad al acuerdo, lleguemos a la utilidad y nos comportemos todos con responsabilidad, porque hasta ahora la política ha fracasado. Ha fracasado porque ha puesto por delante las siglas, porque ha puesto por delante el rédito electoral, porque ha puesto por delante la lucha partidista y solo en último lugar ha puesto a los españoles, que son las personas a las que todos nosotros nos debemos. Ahora bien, esto no impide hacer una legítima crítica desde la oposición. Esto no impide decirles que, efectivamente, se llegó tarde a la primera ola, que se han desentendido ustedes, señores del Gobierno, de la segunda ola, que suena hoy realmente ridículo ese canto a la victoria del virus que hizo el presidente del Gobierno, que se veía venir desde finales de julio, que ya lo dijo Ciudadanos. El 16 de agosto teníamos 6000 contagiados. El presidente del Gobierno tardó diez días en reaccionar y ya estábamos en 7000 contagiados al día. Y cuando reaccionó, en una rueda de prensa dijo: Bueno, pídanme las comunidades autónomas el estado de alarma. Allá ustedes, apáñenselas. Señor Illa, Ciudadanos apoyó la sexta prórroga del estado de alarma con 300 contagios al día. ¿Puede usted explicar cómo con 7000 contagios al día dicen ustedes que la competencia es de las comunidades autónomas y miran para otro lado? ¿Me puede usted explicar esto desde el punto de vista sanitario, desde el punto de vista técnico? No tiene explicación. No tiene otra explicación más que quitarse de en medio, que dejar de asumir la responsabilidad política que tiene el Gobierno de España. Cuando preparaba ayer este discurso, quizá de una forma ingenua esperaba que el Gobierno se portara con lealtad, con la misma lealtad que Ciudadanos demostró en las prórrogas del estado de alarma, que no se ocuparan ustedes tan solo de acusar a un Gobierno de una comunidad autónoma cuando este es un problema nacional, cuando nueve de las diez regiones más infectadas de Europa son españolas y de todo color político. Me esperaba esa lealtad, esa amplitud de miras, esa responsabilidad de cara a los españoles, pero fíjese, me ha defraudado, señor Illa, se lo tengo que decir. Le pregunto: ¿Ha pronunciado usted la palabra acuerdo en su discurso o la palabra consenso? No, ninguna vez. Nos ha dado un montón de datos y nos ha dicho que las medidas eran necesarias. Claro que eran necesarias, pero no ha pronunciado la palabra acuerdo ni la palabra consenso, que es lo que los españoles necesitan. Ahora, en fin, espero que la señora Lastra, como jefa de la oposición en Madrid, salga aquí a echarle la culpa también al Gobierno de Madrid y a la oposición de lo que ha pasado con el virus. Eso se llama política fácil y yo no he venido aquí a hacer política fácil. Hacer una lista de reproches es muy fácil. Algunos de los que han intervenido antes que yo han hecho su lista de reproches contra la Comunidad de Madrid. Yo podría decir que se llegó tarde, que se ignoraron las advertencias de la Organización Mundial de la Salud, que se debieron prohibir las concentraciones masivas del mes de marzo, que, efectivamente, no iba a haber uno o dos contagios, como decía el señor Simón, que hacía falta un comité de expertos y conocer sus nombres, que hacían falta las mascarillas y, sin embargo, el señor Simón decía que no, que esto iba a ser no más que una gripe, que había test que no detectaban el virus, respiradores que no funcionaban y que se daban a los funcionarios de prisiones. En fin, esto es muy fácil hacerlo, está chupado, pero ¿vale de algo?, ¿esto vale para algo?, ¿esto salva vidas?, ¿esto salva empleos?, ¿vale para algo hacer esto mismo pero imputándoselo a la Comunidad de Madrid?, ¿salvamos la vida de alguien con esta actitud? Necesitamos el acuerdo. Eso sí que salva vidas, eso sí que salva empleos. Hay que ponerse de acuerdo. No quiero ni pensar qué hubiera pasado en España si esta pandemia nos hubiera pillado con ustedes en la oposición. Nosotros no somos así. Nosotros somos gente responsable que habla a los españoles como personas mayores y no como niños pequeños. Es verdad que no había un manual de instrucciones para afrontar la pandemia. Se han cometido errores por todos los Gobiernos: por el Gobierno de España, por los Gobiernos autonómicos y --se lo digo, no me importa-- por el Gobierno de la Comunidad de Madrid, claro. Ese es el principio para hacer autocrítica y para no volver a caer en esos mismos errores, pero ustedes se niegan a la autocrítica en una actitud francamente irresponsable. Se encuentran sujetos a la olla a presión de su mala gestión y su válvula de escape somos los madrileños. Por ejemplo, se olvidan de que el cierre de los colegios en la Comunidad de Madrid se decretó el 9 de marzo, antes de que se decretara el estado de alarma. Pues reconozcan que fue un acierto; no pasa nada; y reconozcamos también los errores. Se lo debemos a las familias que han perdido a sus seres queridos, a lo mejor, por haber llegado tarde. Le he pedido que creemos ese comité de expertos, el de verdad, el de los expertos de verdad, y ustedes persisten en repetir sus errores antes que reconocerlos. No pasa nada por hacerlo. Obviaron la autocrítica y cayeron en el autobombo --se acuerda, ¿no?; perdóneme la ironía-- cuando el presidente Sánchez vino a decir algo así como que ‘cautivo y desarmado’ el coronavirus se ha rendido. No, no era así. Salgan a los bares, vayan a los restaurantes, subamos la economía, váyanse de vacaciones. Vaya si se fueron de vacaciones cuando nosotros les pedíamos reuniones, que había que estar al pie del cañón, que ya en julio se sabía que iba a haber rebrotes. Bueno, pues, reconózcanlo, que no pasa nada. Fueron errores. Señor Illa, nosotros seguiremos buscando el acuerdo. Nosotros seguiremos siendo responsables. Nosotros seguiremos siendo útiles. Yo estoy convencido de que usted no comparte cosas que ha hecho el Partido Socialista, por ejemplo, cuando el delegado del Gobierno en Madrid llamaba a manifestarse en ciertos barrios, cuando el señor Simancas decía que en España había muchos casos porque Madrid está en España o cuando desde las cuentas oficiales de la redes sociales del PSOE se criticaba al Gobierno de Madrid. ¿Sabe lo que hacía Ciudadanos cuando en Aragón o en Castilla-La Mancha estaban en una situación delicada? Arrimar el hombro, apoyar a los Gobiernos socialistas de esas comunidades autónomas. Y el señor Lambán y el señor García-Page, con mucha caballerosidad, salieron a reconocer el papel de Ciudadanos; por cierto, también criticaban algo el papel de Podemos en estos Gobiernos, por nosotros arrimábamos el hombro. Pues, eso es lo que le pedimos en Madrid, señor Illa. Eso es lo que le ha pedido mi compañero Nacho Aguado, el vicepresidente de la Comunidad de Madrid, porque usted ha reconocido que efectivamente le llamó. Eso es lo que le estamos pidiendo al Estado. Eso les o que le pedimos al Gobierno, que se deje de luchas partidistas, que nos sentemos a hablar, que lleguemos a un acuerdo. El estado de alarma era evitable y usted lo sabe. Ustedes, por el contrario, lo que han hecho ha sido utilizar las medidas sanitarias como un arma política. Ustedes nos han convertido a los madrileños en rehenes. Ustedes han actuado con criterios puramente políticos. Han colaborado en el caos para luego querer aparecer como salvadores, ‘don Salvador’. Esto se llama populismo, simplemente se llama así. Nosotros hemos sido responsables, somos responsables y vamos a seguir siendo responsables. Seguimos teniendo la mano tendida, pero exigente. Sentémonos, por lo tanto, a solucionar el problema de la Comunidad de Madrid, porque estamos de acuerdo en muchas cosas, en la mayor parte. Estamos de acuerdo en salvar vidas y en salvar empleos. Estamos de acuerdo en que hace falta adoptar medidas de restricción de la movilidad, unas o las otras; nos ponemos a hablar, más estrictas o menos estrictas. Estamos de acuerdo en que no podemos permitirnos una tercera ola. Estamos de acuerdo en que hay que salvar la economía. Tenemos que llegar a Navidad con el semáforo en verde para que esta España nuestra no se hunda. Estamos de acuerdo de verdad en el fondo. ¿Y vamos a discutir por la forma, por el instrumento? ¿De verdad es importante que un presidente del Gobierno publique en el Boletín Oficial del Estado una declaración para así dar la sensación de que ha doblegado a la Comunidad de Madrid? ¿Esto salva vidas? No, son las medidas, fijémonos en esas medidas. Se lo pidió mi compañero, Nacho Aguado, se lo pidió la presidenta de la Comunidad de Madrid, le dijo que la situación en Madrid era preocupante, que hacían falta medidas. Se pudo evitar el estado de alarma. Se lo pedimos en Cataluña con la declaración de actuaciones coordinadas. El presidente del Gobierno dijo: bueno, pídanme el estado de alarma que yo ya se lo gestiono. En Cataluña se estaba hablando de abrir el ocio nocturno y, de repente, se han cerrado todos los bares y restaurantes. ¿Van a salir también ustedes a criticar, a echarle la culpa al Gobierno de la Generalitat porque ha adoptado esta decisión igual que están haciendo con el Gobierno de la Comunidad de Madrid? No, adopten criterios uniformes para toda España. Es evidente que hace falta un plan nacional, nos hacen falta esos criterios. No serán perfectos, pero los perfeccionaremos con buena voluntad, con sentido común, en beneficio de todos los españoles. Nos hacen falta criterios técnicos, criterios sanitarios, criterios que no huelan a política, porque si usted sale cada día cambiando los criterios, parece, parece, que es política; no parece que se esté usted fundando en razones técnicas. Y debe haber criterios iguales para toda España. Me cita usted los casos del extranjero, Alemania, Portugal y Francia, y le voy a decir una cosa que me duele decir, me duele decirlo: qué envidia me dan Alemania y Francia, qué envidia. ¿Sabe por qué? Porque la señora Merkel ha llegado a un acuerdo con 11 ciudades alemanas, un acuerdo con 11 ciudades alemanas, con un índice de incidencia menor al que tiene España y adoptando medidas; y, en Francia, con esas medidas que me ha contado usted, igualmente se ha llegado a acuerdos con la oposición. Hay consenso; ningún francés ni ningún alemán entiende que el Gobierno de su nación está utilizando el virus como un arma política contra el adversario. Esa es la diferencia, esa es la gran diferencia con esos países que usted me cita. Por lo tanto, le vuelvo a pedir el acuerdo, porque no sé cómo puedo explicar esto a los españoles a los que represento. Además, la Unión Europea ha llegado a unos criterios, a unas recomendaciones. Aceptemos esas recomendaciones, necesitamos llegar con el semáforo en verde a Navidad para reactivar la economía. Deje ya de utilizar Madrid como rehén, como arma política, sea ambicioso, ahorremos la bronca a los españoles, ahorrémonos la batalla política, adoptemos las medidas que sean necesarias; eso es lo que hace falta. Para ir terminando, señoría, no utilicen esta situación para reformar el Consejo General del Poder Judicial. (Aplausos). Yo sé que usted no puede estar de acuerdo con eso, ¡no puede estar usted de acuerdo con eso! Nos la estamos jugando."
}