{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Mayoral Perales",
                "apellidosNombre": "Mayoral Perales, Rafael",
                "codParlamentario": 336,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MayoralRafa",
                "twitterUserId": "1269484171",
                "twitterUserName": "MayoralRafa"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAYORAL PERALES"
    },
    "text": "Gracias señora, presidenta. Señorías, en primer lugar, quiero trasladar un abrazo fraterno a todas las personas que durante todo este tiempo han sufrido los efectos de la pandemia, la COVID-19. En segundo lugar, debemos un reconocimiento a todas las personas que en las peores circunstancias han dado todo porque hoy podamos estar aquí, porque la población pueda seguir viviendo y, fundamentalmente, porque tengamos una sociedad más justa, más solidaria, donde la dignidad de las personas y el derecho a la vida y a la integridad sean un elemento fundamental a la hora de construir una sociedad justa. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Desgraciadamente, estamos en un debate en el que tenemos que discutir sobre la declaración del estado de alarma en la Comunidad de Madrid. Ninguno de los que estamos aquí tenemos ningún ánimo de que esto hubiera tenido que llegar a ocurrir, pero es cierto que arrastramos problemas estructurales en la sanidad pública. Sobre este tema, comparto lo que dice la señora Ayuso. Se ha dicho que la señora Ayuso es la responsable de todos los males de la sanidad pública de Madrid y es injusto; es injusto porque es el resultado de la implementación de los recortes y del desmantelamiento de la sanidad pública que responde a un proyecto neoliberal, donde se ponen en el centro los intereses económicos de las grandes multinacionales que han aterrizado como buitres en la sanidad de nuestro país. (Aplausos). Nosotros y nosotras queremos decir que estamos de acuerdo en que sí hay problemas estructurales. Primer problema estructural: la precariedad del personal sanitario. Necesitamos un compromiso del conjunto de las fuerzas políticas de esta Cámara y del conjunto de las comunidades autónomas para acabar, de una vez por todas, con la precariedad estructural del sistema sanitario; no nos lo podemos seguir permitiendo. (Aplausos). Lo hemos dicho durante estos meses y hemos intentado hacer aportaciones para buscar fórmulas que ayuden a cuidar a la población de este país. Partiendo de que es cierto que ahora es difícil hacer cambios estructurales, sí era posible empezar a marcar la tendencia. Así lo planteamos en las diferentes sesiones de la Comisiones de Sanidad y además tendimos la mano al conjunto de las fuerzas políticas, muchas de ellas con responsabilidades en ejecutivos autonómicos. Les decíamos que si ahora tiene que haber refuerzos --que es evidente que tiene que haberlos--, ¿por qué los refuerzos en el sistema sanitario son con contratos de una semana, de un mes o de tres meses, cuando existe una previsión de que la pandemia va a durar como mínimo hasta junio del año que viene? ¿Cómo puede ser que nos echemos las manos a la cabeza diciendo que no hay personal sanitario para venir a la Comunidad de Madrid, cuando los contratos que se ofrecen no sirven ni para poder alquilar una vivienda? ¿Es que no entendemos que es un elemento esencial cuidar a quien nos cuida y que hay que poner en el centro que una de las debilidades que ha tenido este sistema sanitario no se deriva de la gestión concreta que se ha dado ahora, sino de cuestiones estructurales, como ha sido precisamente el maltrato sistemático al personal sanitario en sus condiciones laborales y, en primer lugar, en la estabilidad en el empleo? ¿O acaso creemos que nuestros médicos, nuestros enfermeros y enfermeras, nuestros auxiliares y nuestros celadores no preferirían estar aquí antes que tenerse que ir a otros países? Para que eso ocurra hay que ofrecerles unas mínimas condiciones, hay que darles la oportunidad de que se puedan quedar aquí y puedan tener una vida profesional que les permita realizarse, precisamente después de ser unos de los mejores profesionales de Europa. Eso también tiene que ver con esas medidas de estabilización en el empleo, con propuestas sencillas. Hay a quien le gusta dar medallas, a nosotros no es algo que nos guste especialmente. Sin embargo, creemos que ahora es cuando tienen que existir procesos de estabilización de las plantillas. Todos los profesionales del sistema sanitario que han estado dándolo todo durante estos meses, y que van a tener que seguir dando mucho, deberían tener un reconocimiento por parte de las administraciones públicas. Cuando uno va a hacer una oposición, si ha estado en primera línea dándolo todo por nuestra gente, tiene que tener ese reconocimiento, hay que aumentar su puntuación en todos los concursos y en todas las oposiciones para que puedan acceder al sistema sanitario. Sin embargo, eso no lo vamos a poder decidir aquí. Tenemos que conseguir establecer dinámicas de cooperación, tenemos que ser capaces de que en ese Consejo Interterritorial se hable también de estas cosas y tiene que haber compromisos políticos desde el ejercicio del autogobierno --repito, desde el ejercicio del autogobierno--, pero al mismo tiempo, teniendo muy claro que tienen que existir criterios compartidos para poder conseguir, precisamente, los mejores objetivos y poner en valor las buenas prácticas, que se dan en todos los lugares y que necesitaríamos que se compartiesen. Pero no estamos en esas, señorías, desgraciadamente, estamos en otras. La Comunidad de Madrid, desgraciadamente, lejos de asumir su responsabilidad --la responsabilidad del cuidado de la población-- se ha asumido como la trinchera de oposición al Gobierno elegido por esta Cámara, en un desconocimiento del reconocimiento de lo básico: la soberanía popular, que es de donde emanan todos los poderes del Estado. Yo lo recalco porque, últimamente, oigo mucho recitar artículos de la Constitución y, casualmente, siempre se les olvida esta parte, siempre se olvida de esta parte. Sinceramente, ¿cuál ha sido la actitud que ha habido desde la Comunidad de Madrid? Pues lo hemos visto en el debate del estado de la región. ¿Cuál es la propuesta estrella que tiene la Comunidad de Madrid para afrontar esta situación? Básicamente bajar los impuestos a los ricos, medio punto en todos los tramos --todo el mundo sabe que no es lo mismo cobrar 100 000 euros que 25 000 euros y que bajar un 0,5 de IRPF en todos los tramos beneficia más al tramo de arriba porque los pilla todos--. Han propuesto políticas de bajadas de impuestos a los que más tienen. También han planteado políticas a nivel sanitario, pero ¿destinadas a qué? Al hormigón, a hacer cuanto antes un gran hospital, cuando lo que hace falta no son ladrillos sino manos; no hace falta hormigón, hacen falta manos. Y ahí es donde se tienen que centrar todos los esfuerzos, en fortalecer todos los mecanismos de salud pública. Sinceramente, no sé cómo se pueden convertir en victorias o pretender vender como victorias los sonoros fracasos, y la crónica del fracaso que fue el Hospital del Ifema. (Rumores). Si ustedes viven un asedio, cuando se asedia al castillo --entendamos que el virus es el que asedia al castillo y que el castillo es nuestra comunidad--, la muralla, la primera línea, es la atención primaria. Cuando se organizó el Hospital del Ifema, lo primero que se hizo fue dar el grito a aquellos que estaban en primera línea, a los de la atención primaria, para que fueran al baluarte porque las murallas estaban sobrepasadas. Ustedes tienen un problema, aquellos que conciben la salud como negocio, y el problema es que ustedes pensaron que la salud tenía que ver única y exclusivamente con la atención individualizada al paciente para que pudiera terminar siendo externalizada a empresas privadas y se pudieran obtener beneficios como hacen las empresas parasitarias en este país, que es pescando peces en un cubo. Se deriva y externalizan los servicios que son más caros y más ineficientes, y eso debilita el sistema público de salud. Eso debería hacernos reflexionar. Se dice aquello de que hay que acabar con los mantras ideológicos, pues sí, puede ser que haya que acabar con los dogmas. Pero el dogma con el que hemos estado viviendo los últimos veinticinco años no lo han puesto aquellos que son mencionados por algunos partidos de esta Cámara, precisamente los dogmas con los que hemos vivido, el proceso de destrucción y desmantelamiento de los servicios públicos en este país, se llaman Milton Friedman y Von Hayek. Ya es hora de que guarden sus manuales y de que empiecen a mirar a la sociedad, de que empiecen a darse cuenta de que una pandemia nos pone nuevamente enfrente del problema: que esto es una enfermedad de carácter social, que no nos podemos curar individualmente, que tenemos que cuidar al conjunto de la población y que ese es el elemento central de salud pública. Ahí es donde tenemos que centrar todos los esfuerzos. Se necesitan rastreadores para poder saber cuáles son los contactos y poder establecer esos mecanismos de salud pública determinados en una lógica comunitaria, pero para la presidenta de la Comunidad de Madrid son ‘turquetes’. ¿‘Turquete’ es el hecho de que se busquen cuáles son los contactos de las personas y se les pueda comunicar que han estado expuestas al riesgo para que puedan establecer medidas de prevención? ¿‘Turquetes’? No, son medidas de salud pública. Pero es que ustedes tienen un problema fundamental con el concepto de salud pública, ese es el problema fundamental que tienen y tienen que revisárselo, porque si algo ha caído en esta pandemia ha sido precisamente ese concepto del darwinismo social de que los fuertes pueden sobrevivir frente a los débiles. Lo que hace esta pandemia es ponernos en frente de una cuestión que se había puesto encima de la mesa desde hacía tiempo por el propio movimiento feminista --que tampoco les gusta a las fuerzas reaccionarias--, que es que la vida es vulnerable e interdependiente; que se necesita la construcción de mecanismos sociales para poder cuidarnos los unos a los otros; que eso no puede caer sobre las espaldas de lo privado porque al final acaba sobre las espaldas de las mujeres, sino que es necesario articular mecanismos públicos, con un reforzamiento de la salud pública y el fomento de la articulación de lo comunitario. (Aplausos). Nosotros y nosotras estamos muy orgullosos y orgullosas de nuestro pueblo, y lo estamos porque todos los días nos da lecciones e intentamos aprender de él con prácticas que nos demuestran realmente qué es lo que significa la fraternidad y la sororidad en los momentos difíciles. Cuando las cosas estaban difíciles y todo el mundo se tuvo que confinar --no con una limitación de movimientos, sino confinarse en casa--, en esos momentos, había gente que tenía serias dificultades. En los barrios populares --aquellos a los que a ustedes les gusta segregar, confinar y dificultar el acceso a las ayudas sociales--, en esos barrios, la gente empezó a constituir redes de apoyo mutuo para cuidarse, para demostrar precisamente cómo había que salir de esta situación. De esta situación había que salir dándose la mano y entendiendo que teníamos que salir todos juntos y todas juntas sin que quedara nadie atrás. Yo le quiero dar las gracias a toda esa gente que ha dado lecciones a todas las administraciones públicas, quiero agradecérselo porque ellos y ellas están construyendo la nueva institucionalidad que nos hace falta. Una institucionalidad que ponga en el centro la vida y que entienda que no es suficiente con que las administraciones públicas tengan que hacer políticas públicas --es cierto que ellos y ellas han suplido en muchos casos las deficiencias de la Administración pública--, sino que esto es un reto de país, que es un reto como pueblo y que entre todos y todas tenemos que aportar nuestro granito de arena para poder salir de esta situación. Cuando hay una situación como esta, una de las cuestiones clave como elemento fundamental de salud pública es proteger a la población, y aquí aprobamos una medida que era el ingreso mínimo vital. ¿Y cuál fue el mecanismo de cooperación para poder garantizar la protección social a la población más vulnerable de Madrid articulada desde la Comunidad de Madrid? Se lo voy a decir con una palabra: sabotaje; sabotaje con cartas de terror a la gente que no puede llenar la nevera diciéndoles que iban a retirarles la renta mínima de inserción, hubieran o no hubieran cobrado la renta mínima vital. (Rumores). ¡Eso es inaceptable desde el punto de vista democrático! ¡Eso es inaceptable! (Aplausos). Igual que les digo que es inaceptable que desde la Comunidad de Madrid se excluyera a los perceptores del ingreso mínimo vital para poder acceder a los comedores escolares. ¡Es impresentable, impresentable! (Aplausos). Ataquen al Gobierno, ataquen al Gobierno sin decoro y no le den tregua al Gobierno, pero respeten a nuestro pueblo y respeten a la sanidad pública. Muchas gracias. (Aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie, y de los miembros del Gobierno)."
}