{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Steegmann Olmedillas",
                "apellidosNombre": "Steegmann Olmedillas, Juan Luis",
                "codParlamentario": 135,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Juan Luis",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/jlsteeg_doc",
                "twitterUserId": "900446435111579648",
                "twitterUserName": "jlsteeg_doc"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "STEEGMANN OLMEDILLAS"
    },
    "text": "Faltan los perros, falta el muro, falta el alambre de espino. (Rumores). Sí, señorías, oigo sus insultos por los pupitres de la siniestra. Me llamarán fascista, pero me da igual, no lo soy, ni lo es VOX. (Aplausos). VOX tiene una misión, que es la de conservar unida la patria que nos dejaron nuestros ancestros, mantenerla unida, mejorarla y dejarla en herencia a nuestros hijos y a nuestros descendientes. (Aplausos). Todo lo contrario que ustedes, que han puesto a un mono a deshacer el mosaico y se está comiendo las teselas. Miren, conozco muy bien a los marxistas, porque yo lo he sido (risas), como compañero de viaje del Partido Comunista de España a mis veinte años. Y escuchen atentamente, en la Facultad de Medicina de la Complutense jamás conocí a uno del PSOE. El único del PSOE que creíamos que era del PSOE resultó ser de la Brigada Político-Social. (Risas.-- Aplausos). No presuman pues de ser luchadores por la libertad; ustedes en la época de Franco se tomaron vacaciones, cuarenta años, sí, señor. (Protestas.--Aplausos)."
}