{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Steegmann Olmedillas",
                "apellidosNombre": "Steegmann Olmedillas, Juan Luis",
                "codParlamentario": 135,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Juan Luis",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/jlsteeg_doc",
                "twitterUserId": "900446435111579648",
                "twitterUserName": "jlsteeg_doc"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "STEEGMANN OLMEDILLAS"
    },
    "text": "Hay excepciones notables, sin duda, hay excepciones notables, pocas, muy pocas. De los comunistas ni hablo. Desde Jrushchov ser comunista solo puede requerir una de estas dos condiciones: o la ignorancia o la bellaquería. (Aplausos). Ahora, otra fundamental: ser cursi. (Risas). Don Salvador, su nombre es un oxímoron, es una contradicción con sus obras; una contradicción que ya anticipé el 27 de febrero, cuando le dije que iba a ser el ministro del coronavirus. ¿Lo recuerda? Se ha convertido en el ministro plenipotenciario. Usted, señor ministro, y sus cómplices, son una plaga para la vida y la economía; cincuenta y seis muertos no reconocidos y suma y sigue, la nación occidental con más muertos por número de habitantes, la mayor en números absolutos de sanitarios contagiados. En economía España se está quedando tan atrás que mira atrás y no hay nadie, y solo está al lado Macao; señorías, Macao. Viene a este Congreso a hacer lo que mejor sabe hacer; y qué digo mejor, lo único que sabe, que es encerrarnos. (Rumores.--Aplausos). Gracias. La única medida que han tomado frente al virus de Wuhan ha sido confinar a los españoles silenciándolos e impidiendo que pudieran trabajar, e insisten. La moral del resentimiento que impera en las filas de la izquierda y en este Gobierno les hace encerrar de nuevo a millones de personas, solo por soberbia. Quieren parar Madrid, que crea una de cada cuatro empresas, uno de cada cinco empleos, que atrae el 85 % de la inversión extranjera, y para ello se inventan unas medidas a medida, arbitrarias, que dan vergüenza. ¿Qué es eso de calcular, señorías, la ratio de las UCI por el número de las UCI que había antes de la pandemia? ¿Por qué no en 1978, para hacerlo más injusto, y así nos pueden encerrar más? (Risas). O sea, que una región se esfuerza por tener más camas de UCI para que no se mueran los pacientes, ¿y no se tiene en cuenta el esfuerzo? Pero, además, señor ministro, esos humos en Despeñaperros. Pero, ¿qué méritos le avalan a usted para tanta arrogancia, señor ministro? Ha mostrado tanta incompetencia y se han equivocado tanto ustedes y sus palmeros, que tendría que pasar aquí tres horas enumerando todos los errores que han cometido, y eso que en Comisión de Sanidad tras Comisión de Sanidad le hemos intentado ayudar --usted lo ha reconocido--, pero por ayudar a los españoles, no a usted. Se han equivocado al no cerrar las fronteras con China e Italia, con las mascarillas, con la protección a los sanitarios, con los test serológicos --les tuvimos que decir que tenían que discriminar entre IgG e IgM, ¿recuerda?--, con las PCR, con el manejo de los cuadros leves, con el manejo de los contactos estrechos, pero sobre todo, se equivocaron al no suspender y prohibir los actos del 8-M, todos los actos. Ustedes debían pedir perdón, y no de pie, de rodillas. Deberían empezar a pedir perdón a la señora Calvo, a la que deseo lo mejor, y seguir con todas las españolas que se infectaron en ese ‘infectódromo’ feminista y luego contagiaron a sus padres. (Protestas). Cálmense. Porque, señor ministro, según el ministro de Ciencia, el 8-M fue la fecha disparo, eso lo dice el Instituto de Salud Carlos III. Fue la fecha disparo, el cañonazo que ha derrumbado los muros de nuestra patria. Le dijimos antes del verano que España estaría perdida si no se daba una de estas dos condiciones: la primera, que el virus mutase a más benigno, y la segunda, que ustedes se fueran, y en particular usted. Pues bien, ninguna de las condiciones se ha cumplido, señorías. El virus sigue igual de maligno y usted le mira cómo se reproduce con cara de tristeza y aburrimiento desde la Moncloa. Vendieron ustedes la burra ciega a las autonomías, señorías, y les traspasaron parte de su poder; no todo, solo el suficiente para poder culparlas si las cosas iban mal --señorías del Partido Popular-- y para apuntarse la medalla si las cosas iban bien. Y cayeron en la trampa, menos VOX, que se opuso al Real Decreto 21/2020, como usted ha recordado. Como tuve el honor de exponer en esta tribuna era una trampa; una trampa en la que cayeron también los españoles cuando el presidente les dijo que esto se había terminado, que había que disfrutar. ¡Qué estupidez, qué negligencia, qué irresponsabilidad! (Aplausos). Pues bien, resulta que el virus empezó a disfrutar también de su verano rojo y ha venido la ola y para colmo tenemos que aguantar a su celebrity celebrándolo en globo. Pero usted, que ni monta en globo ni surfea y que es estudioso --según dicen sus hagiógrafos--, ¿qué ha aprendido en el verano, qué ha hecho? ¿Acaso ha variado su política diagnóstica de casos estrechos? No. ¿Exige una PCR en origen a los aeropuertos? No. (Rumores). ¿Ha implantado test antigénicos rápidos en aeropuertos, estaciones de tren? No, padre. ¿Han dictado ustedes alguna orden por la cual el paciente debe tener los resultados de PCR en menos de cuenta y ocho horas? No. ¿Han analizado la capacidad filtrante de las mascarillas que lleva los pobres españoles, incautos? No. ¿Han dado alguna orden para que se hagan PCR de grupo, test antigénicos en residencias, escuelas u hospitales? No. La Comunidad de Madrid se ha atrevido a poner una millonada de test antigénicos en manos de los madrileños. ¿Y usted con qué ha innovado? En nada. ¿Han analizado cepas del virus para saber si tenemos en estos momentos cepas más contagiosas? ¿Hay cepas procedentes del extranjero? ¿Son distintas en contagiosidad o en virulencia? Esos inmigrantes ilegales que reciben ustedes, ¿tienen distintas cepas? Los españoles se han gastado 1148 millones de euros en mascarillas y en este Parlamento la siniestra socialcomunista ha votado en contra de nuestra proposición no de ley --PNL a la que se unió el Partido Popular--, en la que proponíamos que el Estado financiase las mascarillas. Pase por los barrios obreros, vea a los trabajadores, vea a los pensionistas y mire cómo tienen las mascarillas de gastadas. No como ustedes, flamantes, ¿eh? (Aplausos). Porque el gasto en mascarilla es un gasto inasumible para muchas familias de la clase trabajadora que tienen que elegir entre mascarilla y alimentos; entre mascarillas y recibo de la luz, como ha dicho la OCU. Por eso, y también por la enseñanza tan mala que les da usted, se están infectando. No le quepa la menor duda. Sin embargo, no dejan de sorprendernos por su falta de precaución. Ahora mismo en las recomendaciones para la gripe tampoco recomiendan las mascarillas y eso que en el hemisferio austral --o sea, lo que está al sur (risas)-- la virulencia de la gripe ha sido mucho menor este año, pero sabe usted que una de las hipótesis es que ha sido así por el uso de mascarillas. No quiero pensar que lo hacen también por ahorrar, aunque puede ser. ¿Acaso ha promovido usted alguna modificación de la ley para habilitar las medidas legales pertinentes sin necesidad de recurrir al estado de alarma? ¿Ha aplicado la Ley 33/2011, que lo permite, o la Ley Orgánica 3/1986 o la Ley 16/2003, que dicen que la prestación de sanidad pública incluirá todas las actuaciones singulares que resulten precisas en situaciones sanitarias extraordinarias o de especial urgencia o necesidad? Señor ministro, le recomiendo una cosa: váyase, pero váyase lejos. Por ejemplo, váyase a Taiwán (risas), que el embajador le ha dicho que está a su disposición. O váyase a Corea del Sur, o a Singapur, o a Japón, los países que han hecho bien las cosas sin tener encerrados a sus connacionales. (Aplausos). O váyase a Alemania. Copie de los mejores: haga test masivos y aislamientos selectivos; proteja a los colectivos más débiles y más vulnerables; escuche a científicos de verdad, aunque le duela. Los cierres generalizados que proponen usted y todos los comunistas de todos los partidos --como dijo Hayek-- no son el método, son el signo de un fracaso, lo aplique quien lo aplique. Señor Illa, la ruina de Madrid es la ruina de España. El enfermo no necesita una amputación, necesita cirugía vascular selectiva; necesita medidas del siglo XXI, no del siglo XVI. (Aplausos). Señor ministro, después de todos los fallos que ha cometido, ¿cómo se atreve a promover una medida como esta que trae aquí? Permítame adivinarlo. Usted está asustado porque no se cree lo que está pasando, porque no sabe lo que hay que hacer y porque le han dicho que no sabe hacerlo, y por algo más, porque ha probado la ambrosía de los dictadores, que se compone a partes iguales de arbitrariedad y de retroactividad. ¿Se va a convertir, acaso, en un dictador usted, señor ministro? No caiga en esa tentación, señor Illa. Recuerde su formación, deje de asesorar al tirano y dimita. Aplíquese la medicina de la humildad que nos recomienda todos los días a los demás, coja el petate y váyase a la bella Barcelona. Invite a todos sus amigos del banco azul, váyanse todos y no se olvide del señor del globo, por favor. Usted saldrá ganando y España saldrá de la UCI. Ya la cuidaremos nosotros; pierda cuidado, va a mejorar. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}