{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señor presidente. Ayer hubo otra sesión de control de esas que hacen que en general la gente que mira la política con distancia la mire todavía con más distancia y con más desazón porque está produciéndose un divorcio. La vida cotidiana de la gente se está haciendo cada día más insegura, más llena de amenazas y de temores: si podré salir de mi barrio… (Rumores). Con lo que pagan sus padres en un colegio privado, ¿no les enseñan a callarse cuando otra persona está hablando? (Aplausos). Mientras la gente piensa si podrá salir de su barrio o su municipio, si tendrá trabajo a final de mes o podrá pagar el alquiler, si mañana volverán a cambiar las normas o cómo estaremos de aquí a Navidad, la política oficial se ha ido separando cada vez más de la vida cotidiana, como si se hubiera convertido en una especie de deporte privado y chillón entre políticos, periodistas y asesores, un diálogo cada vez más sordo a las necesidades de la gente. Ayer lo volvimos a ver, sobra mucho esperpento y faltan muchos recursos para la sanidad pública. Así que la gente está cansada, cunde el rechazo a la política, el qué mal todo y todos, en abstracto, y también la confusión. El problema es que de esta no vamos a salir sin que la gente tome partido e imponga una política que vuelva a ocuparse de la vida cotidiana más que de los problemas de los políticos. Para eso es importante recapitular y ver cómo hemos llegado hasta aquí, a una situación que no se tendría que haber producido. ¿Qué ha pasado en Madrid? Antes de hacer una cronología lo resumiría muy rápidamente: se ha juntado la irresponsabilidad fanática de la señora Díaz Ayuso y sus socios de Gobierno con un exceso de cálculo político por parte del Gobierno de Pedro Sánchez; un Gobierno fallido en Madrid y un Gobierno tímido en España. Les hago una cronología. En mayo Díaz Ayuso insistía en hacer pasar a Madrid a la fase 1, a pesar de que no tenía refuerzos sanitarios suficientes, no tenía capacidad suficiente de hacer PCR ni tenía suficientes plazas libres en las UCI. El 7 de mayo dimite la directora de Salud Pública de Madrid por no estar de acuerdo con la decisión de Ayuso de pedir el cambio de fase. El 15 de mayo la señora Díaz Ayuso acusa al Gobierno de un ataque político por no aceptar el cambio a la fase 1, y lo enmarca ya en una campaña inaceptable contra su Gobierno. El 25 de mayo Madrid entra en la fase 1 de forma prematura, a pesar de que su Gobierno no ha hecho los deberes. La señora Ayuso en mayo decía que iba a contratar mil rastreadores, pero estamos en octubre y tenemos la mitad. Prometió que iba a hacer 850 000 test aleatorios, pero un mes después tenemos 5400. Prometió que contrataría a 10 300 profesores, pero aún faltan 1600 y a los que se ha contratado se les ha hecho de forma interina hasta diciembre. En un Pleno celebrado el 11 de junio justificó el drama humano y la vergüenza de las residencias de mayores --entregadas al mejor postor durante muchos años-- diciendo, a pesar de que eran de sus competencias, que no estaba recibiendo ayuda. Mientras Alemania tenía un rastreador por cada 4000 habitantes, Madrid afrontó julio con un rastreador por cada 30 000 habitantes. Además, el 23 de julio el Gobierno de España le transfirió a la Comunidad de Madrid 1500 millones de euros para hacer frente a la pandemia. Estamos a 15 de octubre y todavía no tenemos claro adonde han ido a parar esos 1500 millones de euros transferidos al Gobierno de la Comunidad Autónoma de Madrid. A ver si en la réplica el Partido Popular nos lo puede aclarar. Podría eternizarme con la lista. El Gobierno de Madrid propuso la cartilla COVID, para después retractarse. Tiene obsesión con el aeropuerto de Barajas, mientras en Madrid los madrileños siguen viajando en metros abarrotados todos los días para ir a trabajar. ¿Qué resultados tiene esta gestión desastrosa? Pues que el 21 de agosto la Comunidad Madrid ya concentraba un tercio de los nuevos positivos que se estaban dando en España, así que el Gobierno de Madrid se inventa un truco de magia, que es muy sencillo. Hoy nos dicen que han disminuido los contagios. ¿Saben ustedes por qué han disminuido los positivos? Pues muy sencillo, porque se hacen menos pruebas. En Madrid hoy se hacen 100 000 PCR menos que hace catorce días --¡ojo!, la fuente es la Consejería de Sanidad del propio Gobierno de Díaz Ayuso en la Comunidad Madrid--, y así, cualquiera, porque resulta que salen menos positivos. Miren ustedes, esto tiene consecuencias en la vida cotidiana de todos los madrileños. El inicio del curso no le podía pillar a ningún Gobierno por sorpresa, porque empieza todos los años en los mismos días. La comunidad educativa, los sindicatos de profesores y las asociaciones de padres y madres estaban diciendo hace mucho tiempo que hacía falta tomar medidas, y el inicio de curso fue un compendio de colas y de ansiedad para los padres. Muy a pesar de lo que se prometió, hoy es imposible informar de los positivos en los colegios de Madrid, porque ustedes han dejado la gestión de esa línea telefónica de salud pública sobre las espaldas de tres trabajadores, que, evidentemente, no dan abasto. Es una realidad que toda la comunidad educativa y los padres saben. Ustedes la han llamado el Teléfono de la esperanza. Para los chavales de 3.º y 4.º de la ESO y de 1.º bachillerato se estableció en Madrid la semipresencialidad a través de unas cámaras que iban a permitir que los chavales se conectaran cuando les tocaran clases semipresenciales. Si alguien tiene una cámara en casa, ya tiene más que todas las que ha mandado la Comunidad Madrid a todos los lugares. En la sanidad, todos los madrileños sabemos que a uno no le cogen el teléfono cuando llama a su centro de atención primaria y que tiene extremas dificultades para conseguir hacerse un test. ¿Saben, entonces, qué sucede? Pues que el madrileño que puede pagárselo acude a un centro privado y abona 140 o 150 euros por un test privado. Que a las embarazadas en Madrid les hacen tres ecografías y el resto del seguimiento con citas telefónicas. Que el resto de los enfermos que no son de COVID y que están esperando tienen sus operaciones o sus intervenciones sin fecha. Solo entre marzo y abril se han pospuesto 50 000 operaciones. ¿Por qué sucede todo esto? Todo esto sucede porque a Madrid el virus le coge especialmente débil. En Madrid llevamos casi un cuarto de siglo con una política deliberada contra la sanidad pública. Madrid es la región más rica de España, no porque ustedes les regalen los impuestos a los ricos y les hagan no pagarlos, es que se benefician de la medida del efecto capitalidad. Es la región más rica de España, pero es, a la vez, la más desigual. ¡Ojo con el dato!, porque es de Administraciones Públicas. En Madrid la diferencia de vida si has nacido en un barrio del municipio del sur o si has nacido en un barrio de un municipio del norte es de hasta diez años. Háblenme ustedes ahora de la meritocracia, de la igualdad de oportunidades y de lo que hay que esforzarse en la vida. Diez años de diferencia de vida, según si has nacido al sur o al norte de la Comunidad de Madrid. Madrid es la comunidad autónoma que menos invierte en gasto sanitario público, la tercera que peor paga a sus profesionales --luego dicen que es que no hay gente que quiera ser médico-- y la que menos destina a la atención primaria. ¿A quién le sorprende, entonces, que sea la más golpeada por los efectos del virus? Ustedes tienen un problema con el enfrentamiento de la pandemia, y es que son enemigos ideológicos declarados, hasta el fanatismo, de la sanidad pública. Yo al principio creía que era, fundamentalmente, para que sus amigos hicieran negocio con la sanidad pública --privatizan, externalizan y se lo regalan a los amigos--, pero creo que hay algo más. Tienen una obsesión enfermiza, porque la sanidad pública es una demostración de que lo público funciona, es eficaz, cuida, educa, produce ciudadanía, produce comunidad, todo el mundo aporta según sus capacidades y recibe según sus necesidades, y a ustedes eso les pone extraordinariamente nerviosos. Acaba de decir la portavoz del Partido Popular que las medidas que se han impuesto eran medidas discriminatorias y que al virus no se le puede poner fronteras. ¿Y cuando ustedes ponían chekpoint entre los barrios populares de Madrid y los otros barrios? ¿Eso no era discriminatorio? ¿Eso no eran fronteras? Ustedes dividían a los madrileños, según si eran de un barrio de más renta o de menos. Decía el señor de VOX que usted no es fascista que a usted lo que les gusta es la unidad nacional. ¿Y por qué no dijo nada cuando el Gobierno que ustedes apoyan en Madrid segregó a los madrileños entre madrileños de primera y de segunda, haciendo que aquellos que ya tenían la vida más difícil la tuvieran todavía más difícil, añadiéndoles una segunda dificultad. (Aplausos). Ustedes, los señores del Partido Popular, de VOX y de Ciudadanos, les impusieron a los madrileños medidas que no quieren para ustedes mismos y, cuando el estado de alarma generalizó alguna de esas medidas, dijeron que era una dictadura. ¿Y antes? Antes no, ¿verdad? Claro, porque no era su barrio; y hay madrileños que son de segunda y se les puede tratar sistemáticamente de segunda. A este fanatismo ideológico se le suma un poco de incompetencia. En estos momentos, los ciudadanos esperan que un gobernante aporte algo de tranquilidad. En su lugar, la señora Ayuso ha dicho cosas como las siguientes: Tengo claro que se llama COVID-19 porque es un coronavirus de diciembre de 2019. Ifema ha demostrado que en los hospitales que tienen techos altos los pacientes sanan muy bien. Madrid es de todos. Madrid es España dentro de España; ¿qué es Madrid si no es España? No es de nadie porque es de todos. En Oceanía están viendo que Madrid es un lugar donde no hay que acercarse. Si cerramos los restaurantes y los bares la gente, al no poder fumar, se va a su casa y se llevan el virus a las viviendas. (Risas). Ayer mismo, sobre Andalucía: En Madrid la gente no quiere estar subvencionada, por eso aquí viene lo mejor de España; lo dice una señora a la que regalaron 400 000 euros en el préstamo de Avalmadrid. (Aplausos). He oído críticas extraordinariamente duras contra el Gobierno de España, y yo creo que se ha actuado tarde y que hacen falta actuaciones más importantes, ¡pero es que ustedes gobiernan en Madrid! O, por lo menos, están en el Gobierno de Madrid; no sé si gobiernan, pero estar, están en el Gobierno de Madrid, y resulta que ustedes, durante los meses más difíciles, no han hecho nada de lo que era fundamental. Estaban ocupados construyendo un hospital de pandemias, cuando deberían haberse ocupado en contratar rastreadores. Estaban ocupados contratando curas, cuando deberían haber estado contratando sanitarios y sanitarias. Estaban ocupados contratando menús a Telepizza, cuando los niños más vulnerables necesitaban una alimentación sana. Estaban ocupados pidiendo el cambio de fase, cuando deberían estar anticipando la vuelta al cole. Estaban ocupados segregando a los barrios del sur, cuando deberían haber estado fortaleciendo las UCI. Estaban ocupados mandando refuerzos en Policía, cuando deberían haber mandado refuerzos en atención primaria. Estaban ocupados inaugurando dispensadores de gel en el metro --creo que ya no funcionan--, cuando deberían haber estado mejorando las frecuencias de los trenes. Y siguen tan ocupados intentando hacer oposición al Gobierno de España, que no han encontrado tiempo para gobernar Madrid. El Gobierno de España --en nuestra opinión-- ha reaccionado tarde. El viernes 18 de septiembre, Ayuso tomaba la irresponsable y anticientífica decisión de confinar Madrid segregando por barrios. El 22 de septiembre vimos una rueda de prensa histórica --ya todo es histórico; cada día tenemos tres cosas históricas--; una rueda de prensa con veinticuatro banderas y flases, en la que Sánchez y Ayuso decían que iban a empezar a trabajar. Ese día se constituyó un grupo de coordinación, el más descoordinado que hemos visto jamás. Emilio Bouza, el recién designado portavoz del grupo dimitía cuarenta y ocho horas después de ser nombrado. El 30 de septiembre se convocó un consejo interterritorial, en el que se asumían los requisitos que pedía Ayuso --en nuestra opinión, arbitrarios-- para confinar territorios, para que, finalmente, se acabara sin acuerdo y con la Comunidad de Madrid en la misma actitud de desobediencia. El mismo día, Ayuso anuncia que recurrirá la decisión del consejo interterritorial, mientras el 1 de octubre se desmarca de esos recursos y el 2 dimite el consejero de Políticas Sociales. Finalmente, el 9 de octubre y a las puertas de un puente vacacional, el Gobierno tiene que decretar el estado de alarma. Lo dijimos el día 22 de septiembre, que iba a hacer falta intervenir Madrid; han pasado dieciocho días de ansiedad, de confusión para los madrileños y dieciocho días perdidos; y, además, dieciocho días en los que no se han contratado nuevos rastreadores, no se ha reforzado la atención primaria, no se ha doblado la frecuencia del transporte público. Miren, en 1914, Kafka escribió en su diario: Alemania ha declarado la guerra a Rusia y, por la tarde, me he ido a nadar. Si lo extrapoláramos a nuestros días, podríamos decir que el Gobierno de España ha decretado el estado alarma y, por la tarde, todo seguía igual. Algunos lo han vendido como si fuera a ser un acontecimiento catastrófico o un meteorito y, en realidad, la situación es muy parecida a la que estamos. En nuestra opinión, las medidas adoptadas son medidas que llegan tarde, pero llegan y eran necesarias, aunque son tibias. Hacen falta más y, en opinión de Más Madrid y Más País, hay que limitar al máximo la actividad en interiores; hay que garantizar que se cumple el teletrabajo garantizando la conciliación; y hay que reforzar el sistema sanitario público, porque ustedes no le están dedicando ni un segundo a fortalecer la sanidad pública. ¿Quieren una demostración empírica? En la rueda de prensa del pasado martes, la señora Díaz Ayuso --lo hemos visto hoy también en las intervenciones aquí-- pronunció siete veces la palabra libertad, once veces la palabra España; y afirmó que el problema de los madrileños son los regímenes totalitarios. Pronunció cero veces la palabra sanitarios, cero veces la palabra rastreadores, cero veces la palabra atención primaria. Ese es el problema. Desde Más Madrid y Más País, hemos ido dando todos los pasos necesarios para alertar de la situación que venía, para proponer soluciones y para ofrecer una alternativa. Creemos que es necesaria una moción de censura en la Comunidad de Madrid, pero todo el mundo tiene que saber que para que prospere hacen falta sus votos. Señores de Ciudadanos, ustedes tienen la llave, y cada vez que se lo decimos suelen responder con improperios, suelen decirnos cosas muy recargadas ideológicamente, pero yo tengo la sensación de que ustedes, al igual que muchos de sus votantes, empiezan a preguntarse qué están haciendo ustedes en el Gobierno de Madrid. Desde aquel apotegma del pensamiento contemporáneo del señor Aguado, ese de que los madrileños tienen que elegir si quieren ser virus o vacuna, creo que ustedes se han ido dando cuenta de que la señora Ayuso les trata muy mal, de que no les consulta, de que les ningunea, de que les menosprecia, y tanto es así que ustedes ya ni siquiera comparten el criterio sobre el estado de alarma. Yo les pregunto, entonces: ¿Ustedes están cómodos? ¿De verdad vale la pena sostener al peligro público que es la señora Ayuso? ¿A cambio de qué, qué ganan ustedes? Creo que ustedes están haciendo una reflexión sobre su posición en la política española, que yo respeto mucho, pero les pido también que trasladen esa posición, esa reflexión, a la política madrileña, porque no creo que ustedes tengan ganas de ser recordados como los cómplices de la señora Ayuso y de VOX. Cierro, señor presidente. Tengo la sensación, señor Illa, de que usted está de acuerdo con lo que he estado diciendo. Es más, yo creo honestamente que usted hubiera preferido que las decisiones se hubieran tomado mirando más a las UCI que a los telediarios o a las encuestas, y creo que usted comparte conmigo que sería desastroso repetir la misma indecisión y los mismos titubeos frente al esperpento del Gobierno fallido de la Comunidad de Madrid. Han tomado medidas tarde; tomen medidas antes de que sea demasiado tarde. Muchísimas gracias. (Aplausos)."
}