{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Voy terminando, señor presidente, gracias. Nos la estamos jugando, y ayer Polonia se preguntaba si la Comisión iba a sancionar a España. ¿Sabe usted lo que es la condicionalidad democrática? No les dé armas a los países frugales para que puedan retirarnos la ayuda, dependemos de esa ayuda. No hagan estas cosas, por favor, porque lo hacen en perjuicio de España. Tenemos que aprender de esto. Dejemos al lado las siglas, pensemos en los españoles, usemos la cabeza para pensar y no para investirnos, salgámonos del cuadro de Goya, Duelo a garrotazos, en que los españoles resuelven sus problemas a golpes; que gane la palabra, que gane la negociación, que gane el acuerdo, dejemos a un lado los aspavientos."
}