{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Señor vicepresidente, no es mi intención enredarme en un debate de pelea partidista. Creo que, en primer lugar, tenemos que hablar de cuál es el contexto en el que nos encontramos y es un contexto indudablemente de incertidumbre, incertidumbre a la hora de tomar decisiones por parte de todos y no solo en el Estado español, también en otros lugares. Un trabajo, un desarrollo de prueba-error porque incluso también el punto de vista científico está envuelto todavía hoy en incertidumbres y en dudas. Así que, es normal que en una situación como esta en la que hay tanto desconocimiento --insisto, también el ámbito científico-- haya un ambiente tensionado, haya un sistema de salud estresado, haya planificaciones que deban ser rehechas ante nuevos datos o casos inesperados. Eso ha ocurrido hasta ahora y va a volver a ocurrir. La base debe ser la ciencia, eso es indudable, pero no podemos pretender que esto signifique no tomar decisiones desde la política, evidentemente hay que hacerlo. Y ante una situación como esta, ¿cómo debemos actuar? A nuestro modo de ver, los parámetros deben ser colaboración, colaboración interinstitucional, no utilización espuria del debate político y --algo que creo que es importante-- humildad ante las manifestaciones que a veces se me antojan muy rotundas por parte de unos y de otros. La verdad es que es una vergüenza que la situación de pandemia se use una y otra vez --no solo en este caso--, una y otra vez como arma arrojadiza para un combate político que nada tiene que ver en realidad con la pandemia ni con la toma de decisiones en esta. Hablaba de humildad porque parecía que la gestión en el Estado español era la peor y estamos viendo lo que está ocurriendo toda Europa. Francia, toque de queda en París más ocho ciudades, situación de emergencia sanitaria en todo el país; Italia, más contagios que en cualquier día de la primera ola; Portugal, estado de calamidad y límite de reuniones a cinco personas; Chequia, colegios cerrados, el mayor índice de contagio en Europa en estos momentos; Cataluña cierra bares y restaurantes, restricciones en comercios; Asturias vuelta a una fase 2. Humildad, humildad porque cualquiera podemos vernos en esta situación y eso no debe ser motivo de aislamiento, de señalamiento. Pero lo que hay que hacer, lo que debemos hacer todos desde nuestra responsabilidad es afrontar la situación, no hacer como que no sucede nada. Cada institución tiene unas competencias, unas competencias que debe utilizar. Solo así podemos protegernos para además proteger a los demás. Y fíjense, hablaba de humildad porque hasta la poderosa Alemania, que parecía una fortaleza en este tema y durante la pandemia, la propia canciller ha señalado que está en una fase exponencial, literalmente lo ha dicho así. Y han aflorado --y en esto quisiera hacer una comparativa también con el Estado español-- tensiones entre los Länder, tensiones muy importantes, tensiones sobre las medidas que adoptaban unos y otros, sobre el movimiento también entre unos Länder y otros. Ayer hubo una reunión de todos los jefes de Länder y de la canciller, una reunión en la que se adoptaron unos parámetros que sirvieran como referencia para todos y que al rebasarse debe entrar por parte de los competentes --que son los Länder -- restricciones, restricciones que se han acordado y que se han comentado. Por tanto, cada uno en sus competencias, tensiones hay en todas partes en Estados complejos pero las tensiones son solucionables. Cada uno en sus competencias y en esta situación colaboración mutua. Acuñamos el concepto cogobernanza en la última prolongación del Estado de alarma. Creo que en eso se basa el diálogo. Si alguno de nosotros no hace frente a su responsabilidad concreta, a sus competencias, y no ejercita la transparencia por una parte ante la ciudadanía y por otra parte ante las demás instituciones, vamos a tener un problema, pero vamos a tener un problema todos, todos. Insisto: competencias, diálogo, hacer frente a nuestras responsabilidades, ejercicio de transparencia ante la ciudadanía y ante las demás instituciones. Y transparencia es también no dar datos que no son ciertos, como hizo, por ejemplo, el otro día el señor Casado refiriéndose a la Comunidad autónoma vasca en cuanto al dato de contagios. El día 30 de septiembre hubo un consejo interterritorial, pero este venía precedido de algo que, ciertamente, a nuestro modo de ver, resulta inusual. Se había alcanzado anteriormente un pacto entre la Comunidad de Madrid y el Gobierno español sobre cuáles tendrían que ser las medidas que se deberían adoptar, y esas medidas se llevaban al consejo interterritorial. No es habitual, desde luego, ni parece muy normal que se pacten, y se hagan públicas además, unas medidas con una comunidad autónoma y se lleven al Consejo interterritorial para, en principio, imponérselas al resto. Y a la hora de debatirse al día siguiente, el día 30 de septiembre, resulta que Madrid se desdice y vota que no. Me limito a describir los hechos, no digo nada más. Se pactan unas medidas, que además se pretenden imponer a los demás, y el día que hay que discutirlas y votarlas, una de las partes se desdice de lo que había llevado a la mesa del consejo interterritorial. Bueno, aun así, se acuerdan una serie de parámetros y de condiciones para poblaciones de más de 100 000 habitantes, de forma que, si esos parámetros objetivamente son rebasados, las autoridades competentes tomarán determinadas medidas. ¿Qué es lo que ocurre después --y creo que es importante señalarlo para las consecuencias que luego puedan venir en el futuro--? Hay una orden de la Consejería de Sanidad, a regañadientes, pero hay una orden por la que se aplican esas medidas. Pero ¿adónde van a sustentarla? La cuelgan de la Ley de Cohesión y Calidad del Sistema Nacional de Salud, de 2003, en vez de hacerlo de la Ley Orgánica de Medidas Especiales en Materia de Salud, de 1986, que era la que habían utilizado todas las comunidades autónomas que habían necesitado confinar poblaciones anteriormente, y poblaciones importantes en algunos casos. Y todas esas órdenes de las comunidades autónomas fundamentadas en la ley de 1986, en la Ley Orgánica de Medidas Especiales en Materia de Salud, han sido ratificadas por los tribunales de justicia. Por lo tanto, había base y hay base para hacerlo. En este caso no ha sido así porque se ha sustentado sobre la Ley de Cohesión y Calidad del Sistema Nacional de Salud y el partido que está al frente de la Comunidad Autónoma de Madrid es el que recurre su propia norma. Se produce una situación que, en realidad, se podría haber evitado más que probablemente. Desde nuestro punto de vista, hay unas cuantas conclusiones que quisiéramos dejar muy claras --y yo solo me limito a los datos y a los hechos; no voy a entrar en su discusión partidista--. Conclusión: la legislación sanitaria es suficiente para proceder al confinamiento de zonas o ciudades sin recurrir al estado de alarma. Así lo han avalado los tribunales. Por tanto, tenemos una legislación suficiente. Por cierto, me ha sorprendido un poco oír a la señora Gamarra hablar de que defienden una modificación de la legislación sanitaria ahora, de manera urgente, cuando yo le he oído aquí al señor Casado manifestar en los debates sobre la extensión del estado de alarma que había suficientes leyes, que no hacía falta. Lo dijo, por ejemplo, en el debate del 6 de mayo, pero el 16 de mayo el Partido Popular también señala que hay alternativa a la excepcionalidad constitucional que supone el estado de alarma, dice: En la legislación en vigor, para mantener las medidas de protección de la salud de todos con transparencia y rigor. Estoy de acuerdo con eso, hay base en la legislación sanitaria actual. El estado de alarma está ahí, es otra medida, pero debe ser el último recurso. Es más, le diría que afrontando todos, todas las instituciones, su responsabilidad, lo lógico sería que las autoridades de la propia comunidad autónoma --podría haber otro caso, pero normalmente será la comunidad autónoma-- sean las que soliciten el estado de alarma, si entienden que necesitan el instrumento legal, dejando en manos de la Presidencia de la comunidad autónoma correspondiente el mando de las medidas que se deban adoptar. Así es como nosotros lo entendemos, actuando desde la responsabilidad y, como un ejercicio extraordinario --aunque pensamos y se ha demostrado y ratificado por parte de los tribunales de justicia en unas comunidades y otras que es suficiente la legislación sanitaria actual--, si fuera necesario por alguna circunstancia, la propia comunidad autónoma podría tirar de ese instrumento, pero manteniendo sus competencias. Que aprovechando como excusa el conflicto artificial --el conflicto artificial-- provocado en Madrid se pretendan recentralizar competencias es algo injustificado y, desde luego, nosotros en ningún caso lo vamos a apoyar. Esta es nuestra posición. Contamos con los medios legales necesarios, si se actúa con responsabilidad en el ejercicio de las competencias propias, y la base tiene que ser colaboración y transparencia, no utilización de la pandemia para el debate de política general --es inaceptable que se haga esto-- y humildad ante una situación de imprevisibilidad en la evolución de la pandemia y ante situaciones a las que todos podemos vernos abocados. Cualquier institución, cualquier localidad, cualquier comunidad autónoma puede verse en una situación comprometida, que ahora ni siquiera puede prever. Muchas gracias."
}