{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señor presidente. Antes, cuando me subía en un taxi y me preguntaban si era diputada, decía: sí, y contestaba como orgullosa, ¿no? Ahora, cuando coges un taxi en Madrid y te preguntan: ¿Usted es diputada? Contestas: sí, y entonces el taxista no saca una metralleta porque no la tiene, pero empieza a meternos a todos en el mismo saco. Es horrible. Lo que ha pasado en las dos últimas semanas es lamentable. Hay un dicho que dice: el infierno está empedrado de buenas intenciones. Nadie puede dudar de que el ministerio y el Gobierno de Madrid tienen buenas intenciones y que nadie quiere que la gente se contagie y que esto vaya mal, pero el espectáculo ha sido absolutamente lamentable. Cuando se nos encerró a todos los ciudadanos de este país, en islas como La Graciosa --que Carolina Darias y yo conocemos y donde nunca ha habido un caso--, donde hay casitas terreras y están separadas, los ciudadanos no podían salir de su casita y no paseaban. No hubo ningún caso, pero aguantaron los dos meses como campeones. Lo mismo ha ocurrido en El Hierro, en los Altos de Vilaflor o en las aldeas de Galicia, porque estábamos todos unidos y la gente creía que estábamos haciendo lo posible. Y todos admitimos que, ante un hecho desconocido, se pudieran cometer errores. Pero ahora no podemos volver a cometer los mismos errores y, sobre todo, angustiar a la gente y no buscar soluciones. Mi fuerza política y yo hemos sido responsables, les digo más, en Canarias nos echaron y gobierna el PSOE con Podemos y nosotros hemos cerrado filas allí. Ayer defendí yo al ministro Illa porque me cogió una persona de aquí y me dijo no, es que un filósofo no puede llevar la sanidad. En Canarias Blas Trujillo, el consejero, es abogado, lo que pasa es que el político tiene que rodearse de expertos y de gente buena. Y en Canarias hicimos una cosa que no ha hecho el ministerio ni otras comunidades, que es que se creó un comité de expertos con nombres y apellidos que lo conocemos todos --Antonio Sierra, Amós García, Cabrera-- que firman y dan la cara. Y los canarios sabemos cuándo se toman las decisiones. Están pasando cosas, señor ministro, que no son lógicas. Le cuento varias de ellas porque aprovecho esto. Ustedes dicen que toman la decisión porque Madrid no había actuado y dijeron que no puede salir nadie de Madrid a no ser que esté justificado ni puede entrar nadie en Madrid que no esté justificado. Pues yo llevo cuatro viajes en avión y, como soy tan cumplidora, voy con mi papel de convocatoria del Congreso y mi certificado de residencia canario, pero nadie me ha preguntado por qué salía de Madrid ni por qué entraba en Madrid. Es absurdo. Te hacen guardar cola de dos metros para entrar en el avión, en el avión vamos petados --como dije el otro día-- y llevo un mes hablando con el Ministerio de Fomento --y se lo dije a usted-- y no se ha sacado una orden para que se prohíba comer en el avión. Voy en el avión durante dos horas y media con la gente que saca el bocata, lo pone encima, sin mascarilla, rodeada de ocho personas sin mascarilla durante dos horas y media y la gente entrando con mascarillas de válvula. Hablo con los comandantes del avión y me dicen: En la orden no está prohibido comer y no dejar entrar en el avión corresponde a AENA. Miren, los canarios estuvimos durante tres meses --no lo sabe el resto de diputados-- sin poder viajar entre islas, teníamos que justificar incluso si íbamos de una isla a otra, y en Canarias teníamos que entrar y salir con un papel que lo justificara también; durante tres meses, como campeones, cosa que no sucedió en ninguna comunidad autónoma. Desde hace dos semanas --y se le digo por mi entorno directo y por el del Grupo Mixto-- tanto en Cataluña como en Madrid no se están haciendo las PCR a contactos directos, ya no, a no ser que tengan síntomas. ¿Sabe lo que se le dice a la gente, señor ministro? Que guarden cuarentena diez días. ¿Y sabe lo que pasa? Que con la cuarentena no te dan la baja laboral. ¿Y sabe lo que pasa? Que la gente no guarda la cuarentena porque tiene que comer. O resolvemos también el tema social en Madrid, en Cataluña y en Canarias o la gente que es asintomática y que no le han hecho PCR va a ir a trabajar, porque tú no puedes llamar a tu jefe y decirle: Es que tengo que guardar cuarentena pero no me han hecho la PCR ni me han dado un papelito. Hagamos eso. Más cosas. Criterios. Ustedes dicen 500, pero no han explicado a los españoles por qué 500. Por ejemplo, en Canarias estamos horrorizados con tener 86, que nos ha puesto de ejemplo. En Canarias tenemos que tener 40 para poder abrir los mercados. Alemania se ha escandalizado porque tiene 70 por cada 100 000 habitantes. Entonces, ¿por qué, 500, 450, 200…? Estamos liando a los ciudadanos. Los ciudadanos tienen una capacidad de sacrificio increíble, pero tengamos conocimientos científicos y técnicos y partamos de ello y, si hay broncas, tengámosla dentro del despacho, y cuando salgamos nos limitamos a decir: No estoy de acuerdo, pero al final se ha tomado esta decisión. Pero no, como al final dejamos la comunicación en manos de estrategas electorales, Iván Redondo y Miguel Ángel Rodrí guez son los que están fijando la guerra en este país, las tensiones. Desde luego, no podemos seguir con esta dinámica, vienen tiempos muy difíciles en los próximos meses. Sigo con más cosas. Marcos Lechet, sabe quién es, un chico canario defendiendo las mascarillas no para los sordos, sino para la gente que atiende a los sordos. T enemos un problema en el sistema educativo, señora ministra de Educación, y en el sistema sanitario. Dicen: Estamos en eso, a ver cómo homologamos las mascarillas trasparentes… Eso es una prioridad, son miles y miles de niños sordos, son miles y miles de ciudadanos sordos que van a los centros de salud y los que tienen que tener esas mascarillas son los médicos, los sanitarios y los maestros. Pongámonos y hagámoslas. El señor Garzón, el de Consumo; usted, ministro de Sanidad, la ministra de Educación; ¡resuelvan eso! Yo estoy intentando hacerles aportaciones. Y termino con una cosa que, de verdad, la ministra Carolina Darias sabe lo importante que es. Estamos en Canarias pidiendo los PCR en origen y en destino. Es facilísimo montarlo; el coste no es problema porque estamos hablando de perder miles de millones, pero no solo eso, el empresariado canario está dispuesto a financiarlo. Ustedes alegan que es Bruselas, por acuerdos con países. Eso es mentira: en Sicilia está desde agosto, en Cerdeña está, en Madeira está, y resulta que puede venir alguien de Madrid o Barcelona, que hay 1000 contaminados por cada 100 000 habitantes, y no viene el Finlandia ni el de Noruega. Nos dedicamos a decirles a los países que vengan los turistas a Canarias que son jubilados, los ingleses y los alemanes, pero decimos que los del Imserso no pueden ir a Canarias cuando las empresas adjudicatarias --termino ya, señor presidente-- habían dicho que resolvían hoteles solo, y está más seguro un jubilado de Madrid en Tenerife o en La Gomera que en otro sitio. ¿Y qué pasa? Que el jubilado de Madrid o Barcelona que tiene dinero puede ir a Canarias, pero el del Imserso no puede ir. Lo que quiero decir es: pongamos cabeza, rodeémonos de equipos, establezcamos las prioridades, y van a tenernos con ustedes, no solo a las fuerzas políticas sino a los ciudadanos de este país, en las materias económicas, en los tiempos que vienen, que van a ser horrorosos. Y, sobre todo, transparencia de las comunidades autónomas, no solo buena voluntad, buenas formas, porque…"
}