{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, señor vicepresidente. Señorías, muchas gracias por todas sus intervenciones, que voy a comentar dirigiéndome a cada uno de los portavoces de los distintos grupos que han tomado la palabra. Señora Gamarra, cuando la escucho dice tanto de todo y tan poco de lo sanitario que no sé si habla usted o el señor Casado. Se equivoca de persona --quiero pensar que el señor Casado--, por lo que a lo más grueso de su discurso, por cortesía parlamentaria con usted, que siempre la he tenido y usted lo sabe, y por economía de palabras, ni siquiera voy a entrar. Deje que le diga, eso sí, que ya ve lo que están provocando alimentando a VOX. En su tono, insisto, supongo que habla el señor Casado. Debo decirle una cosa: si habla como VOX, piensa como VOX, se explica como VOX y tiene su mismo estilo, señora Gamarra, no se extrañe de que todos los españoles pensemos que el PP es como VOX. (Rumores.-- Aplausos). Entiendo que es el señor Casado el que habla por usted, y debo decirle, para que se lo transmita, que tengo una mala noticia que darle: no vamos a entrar en sus provocaciones, en sus retahílas ni en sus ditirambos imaginarios. (Rumores). Frente a las proclamas contra la izquierda democrática escucho muchos argumentos de derechas, pero ni un solo argumento sanitario de las derechas. Se han situado en una foto de Colón antisanitaria que protagonizan VOX y ustedes, el bloque de los negacionistas. Lo digo bien, señoría, por este orden: VOX y ustedes, porque tan solo es escucharla y darnos todos cuenta de que no son más que los teloneros de la moción de censura de VOX. Recuerden mis palabras, señores del Partido Popular, intentarán confundir a los españoles --lo estamos viendo no solo en lo sanitario--, pero no lo lograrán. No convencerán y no ganarán, esta vez no. (Aplausos). Entrando en lo estrictamente sanitario, señoría, el decreto de alarma que adoptó el Consejo de Ministros tenía un único objetivo, como he explicado: dar cobertura jurídica a un acuerdo del Consejo Interterritorial del Sistema Nacional de Salud, dar cobertura jurídica a unas medidas que fueron acordadas por amplia mayoría en el seno del Consejo Interterritorial del Sistema Nacional de Salud --eso es lo que hicimos--; unas medidas que no tienen nada de arbitrario porque son las mismas para el conjunto de todo el país, unas medidas que no tienen nada de autoritario porque son adoptadas ejerciendo las tareas de coordinación y cohesión que competen al Consejo Interterritorial del Sistema Nacional de Salud; unas medidas que no tienen nada de abusivo. Basta con contemplar y hacer un repaso, que he intentado hacer yo y que han hecho en algún caso con mayor precisión algunos portavoces, de las medidas que se están adoptando en nuestro país, algunas por parte de correligionarios de su propio partido en Orense, Andalucía, Murcia, y otras en Cataluña, otras en el Principado de Asturias, o, simplemente, las medidas que se están adoptando en Europa; en Francia, donde parece que la libertad no está en peligro; en Portugal, donde parece que la libertad tampoco está en peligro; en Italia, donde parece que tampoco la libertad está en peligro; o en Alemania, donde parece que tampoco está en peligro la libertad. (Aplausos). Pero puedo citarle también los Países Bajos, Bélgica, la República Checa y muchos países del Este. Eso es lo que está haciendo todo el mundo, combatir una segunda oleada de un virus muy contagioso, del que todavía estamos aprendiendo cosas, porque, es verdad, hay cosas que no sabemos de este virus, y arrimando todos el hombro. He echado en falta en sus planteamientos un cierto tono de humildad y prudencia. Esta segunda ola sabemos que no es igual que la primera. Detectamos muchos más casos, hay un perfil de personas mucho más jóvenes, tiene una letalidad mucho más baja por el momento --del 1 %, versus el 12 % en la primera oleada--, la presión sobre el sistema hospitalario, afortunadamente, está siendo más baja. Pero es una segunda oleada que hay que tomarse muy en serio, porque no sabemos lo que va a pasar en dos, tres, cuatro o cinco semanas. El portavoz del PNV decía que nos movemos en un contexto de incertidumbre, y es así. Y los ciudadanos son adultos y merecen que les digamos las cosas por su nombre. Y lo que no sería perdonable es que no actuáramos y no tomáramos unas decisiones tan acertadas como podríamos tomarlas en función de los criterios que nos proporciona la ciencia, y eso es lo que estamos haciendo y eso es lo que está haciendo el conjunto de las comunidades autónomas. Más de doscientas medidas se han tomado desde el 21 de junio por parte de las comunidades autónomas --en su inmensa mayoría, por no decir la totalidad--, ratificadas por los tribunales de justicia. Se ha actuado, y se ha conseguido en muchos casos controlar el virus; en muchos casos, con mucho esfuerzo. Me he referido antes a los episodios de temporeros en Aragón y en Lérida, en Cataluña, después a los episodios de ocio nocturno. Hemos ido tomando acciones coordinadas en salud pública para ir haciendo frente a estas medidas, siempre de la mano de las comunidades autónomas. La situación de Madrid devino preocupante y lo que no es aceptable es que no actuemos. Por eso, el Gobierno de España ha tenido que tomar las medidas que ha tenido que tomar. Es un poco desconcertante para mí que a veces se nos pida --a mí como ministro de Sanidad y al Gobierno de España-- que respetemos las competencias de las comunidades autónomas, que hagamos el favor de no ser mando único, que dejemos que actúen, y cuando lo hacemos se nos dice que nos vamos de vacaciones y que no actuamos; y cuando actuamos, que por qué actuamos y vamos en contra y acosamos a una comunidad autónoma. Es desconcertante, señoría, este planteamiento que hacen ustedes. Le voy a pedir que pongamos todos el empeño en derrotar al virus. Claro que habrá que evaluar la gestión de todos los Gobiernos, también del Gobierno; claro que habrá que evaluar la gestión del Ministerio de Sanidad; claro que tienen toda la legitimidad ustedes para hacer cuantos comentarios les parezca, pero pongamos ahora --en un momento delicado para nuestro país-- el empeño, el máximo empeño no en derribar al Gobierno sino en derrotar al virus. Sabe usted --creo que lo sabe usted y si no aprovecho para comunicárselo-- que adoptamos también en el seno del Consejo Interterritorial del Sistema Nacional de Salud la semana pasada crear un grupo de trabajo con todas las comunidades autónomas para encargar una evaluación independiente y objetiva de cómo ha funcionado nuestro país respecto a la pandemia. Un grupo de trabajo con representantes de todas las comunidades autónomas, de las sociedades científicas, de expertos en bioética y en ética, que va hacer una propuesta en un mes de un proceso de evaluación, cuándo tiene que hacerse, cómo tiene que hacerse y quién lo tiene que hacer. Me gustaría que fuera constructivo para que en lugar de reprocharnos cosas --no tengo ningún interés en hacerlo yo-- pudiéramos sacar lecciones de cara al futuro. Sepa usted que esto lo vamos a hacer, pero le pido encarecidamente que ahora pongamos todo el empeño en derrotar esta segunda ola del virus en nuestro país, que la cosa no está nada fácil. Señor Steegmann, no estamos en una batalla contra el comunismo, estamos en una batalla contra el virus del COVID-19. (Aplausos). Por favor, usted que es médico no se confunda. Usted sabe los peligros reales de este virus, usted lo sabe como profesional sanitario que es, he constatado sus conocimientos médicos en multitud de comisiones. No estamos combatiendo el comunismo, estamos combatiendo un virus, un virus peligroso, que se ha llevado la vida de muchos compatriotas --es verdad--, que tiene a muchos compatriotas hospitalizados, algunos de ellos en las unidades de cuidados intensivos. Haríamos todos bien en ir juntos contra este virus y dejarnos de politizar esto, ni aprovechar el virus para cargar contra el Gobierno, que usted tiene toda la legitimidad de intentar criticar pero, por favor, no nos descentremos. Voy a comentar muy pocas cosas respecto a su intervención, solo le voy a decir dos o tres cosas. En primer lugar, le pido y, si me permite, le exijo respeto para los servidores públicos, en particular para quien está coordinando el Centro de Coordinación de Alertas y Emergencias Sanitarias, que, por cierto, usted sabe perfectamente que no nombré yo y felicito a quien lo nombró. Le exijo un respeto, el doctor Simón y todos los responsables de salud pública de todas las comunidades autónomas y todos sus equipos son personas que llevan trabajando horas, horas y horas desde el mes de enero (aplausos), y lo hacen con criterios de independencia, de profesionalidad, tomando o recomendando tomar decisiones muy difíciles, muy difíciles, pero haciendo frente a sus responsabilidades, haciendo frente a sus responsabilidades. Le pido y exijo un respeto; puede usted discrepar de lo que deciden, pero como mínimo un respeto. La segunda cosa que le quiero decir es que la diferencia principal entre usted y lo que usted representa y yo y lo que yo represento es que usted quiere que yo me vaya muy lejos y yo en cambio quiero construir un país en el que incluso usted tenga un lugar. (Aplausos). En cuanto al señor Mayoral, del Grupo Confederal de Unidas Podemos-en Comú Podem-Galicia en Común, comparto y celebro todas sus consideraciones, sus palabras expresadas, con la vehemencia, si me lo permite, que a usted le caracteriza --porque se cree lo que dice y esto es muy respetable--, respecto de la sanidad pública. Es verdad que una pandemia de estas características, como no podía ser de otra manera, pone a prueba al conjunto del sistema y pone al descubierto también aquellas cosas que no hemos hecho suficientemente bien en los últimos años. A mí me sería muy fácil, incluso cómodo, explayarme en esto; no quiero hacerlo, entiéndalo. Mi papel creo que es otro, mi papel creo que es el de mirar hacia delante, tocando los pies el suelo y combatiendo ahora la segunda ola, pero habrá que hacerlo, tiene usted razón. Habrá que ver qué políticas en los últimos años a nivel sanitario han sido más efectivas y cuáles tienen que ser perfeccionadas. Habrá que revisar por qué en algunos sitios donde la atención primaria tuvo especial refuerzo ha funcionado, con los datos en la mano, mejor que en otros sitios. Habrá que ver si no hace falta reforzar mucho más algunos sistemas sanitarios, efectivamente. La pandemia ha puesto al descubierto esas cosas y yo creo que tenemos que convocarnos todos a hacer un análisis objetivo, frío para tomar decisiones de futuro --a mí me importa más esto--, no tanto para reprochar qué hemos hecho mal en el pasado como para corregir las cosas que tengamos que corregir en el futuro. Porque pandemias las hay y muy probablemente las seguirá habiendo, y no sería perdonable que no tomáramos las medidas correctas para corregir esta situación. Ha hecho usted un repaso a la gestión de la Comunidad Autónoma de Madrid. En fin, yo tampoco voy a entrar en esto, pero sí he retenido una frase de esas que usted acostumbra a pronunciar que son bastante lapidarias y que me ha gustado y he anotado porque resume muy bien la cuestión. Y no lo digo como un reproche a la Comunidad de Madrid, lo digo como reflexión general aplicable a todos: menos ladrillos y más manos. Lo ha dicho usted y es verdad. Hay un problema en estos momentos de capacidad de recursos humanos, que no vamos a resolver en una semana ni en un mes, porque usted sabe que formar profesionales con las debidas garantías y con el altísimo nivel que tienen los profesionales sanitarios en nuestro país requiere un cierto tiempo, pero es una buena expresión, síntesis de lo que hemos de hacer en los próximos años: más manos y seguramente no tantos ladrillos. Haremos una evaluación, como he dicho antes, de cómo han ido las cosas. A mí me gustaría que fuera en clave constructiva, pero ya le puedo anticipar que en esta evaluación --lo está diciendo todo el mundo; incluso con posiciones políticas tan distintas todos coincidimos en esto-- la salud pública tendrá que reforzarse, efectivamente. La salud pública ha ocupado un peso presupuestario escaso hasta ahora en el ámbito de la sanidad, alrededor del 1 % o algo más del 1 % en los mejores años, y hemos aprendido todos que es muy importante la salud pública porque es tan importante prevenir como curar y para prevenir hemos de reforzar los servicios de salud pública. Quiero también subrayar su consideración, que comparto, sobre el aspecto solidario, al menos --déjemelo decir así--, de solidaridad forzada que comporta una pandemia. Para los que pudieran no creer en la necesaria solidaridad en toda sociedad madura y democrática como la nuestra, una pandemia es un ejercicio forzado de solidaridad porque o salimos todos juntos o no sale nadie. Por eso ha sido tan importante el esfuerzo que ha hecho el Gobierno --que han liderado colegas míos de Gobierno, algunos presentes en esta sala-- en materia de protección social, de despliegue de medidas sociales para que nadie quedara atrás. Creo que eso es fundamental también como un arma de lucha contra la pandemia. Señor Errejón, su principal consideración ha sido que el Gobierno de España ha actuado tarde y ha sido tibio. Creo que no y voy a intentar argumentárselo. Creo que no porque, desde un punto de vista epidemiológico --fíjese, le argumento desde el ámbito epidemiológico, no entro en otras consideraciones de política general que creo que también ayudarían a mi argumentación--, estrictamente desde un punto de vista de combate contra la pandemia, es muy importante que vayamos todos juntos, es muy importante que no haya discrepancias entre líderes políticos, nos gusten más o menos los distintos liderazgos políticos, estemos más o menos de acuerdo con sus posiciones políticas. A mí me hubiera gustado que la presidenta de la Comunidad de Madrid y el alcalde de Madrid estuvieran juntos con el Gobierno de España o el Gobierno de España junto con ellos. Y, efectivamente, tiene usted razón, pasaron dieciocho días desde que el presidente del Gobierno se desplazó a la sede del Gobierno de la Comunidad Autónoma de Madrid para ofrecer un apoyo reforzado, pero le aseguro que fueron dieciocho días --quizás hayamos podido cometer algún error, yo esto no lo puedo excluir-- de un intenso esfuerzo por parte del Gobierno para llegar a un acuerdo para ir todos juntos, y no fue posible, es verdad. Yo he explicado antes los hechos, he explicado cómo se reconoció que había un acuerdo que luego no se pudo plasmar, pero desde un punto de vista epidemiológico es muy importante ir todos juntos, y seguiremos en este empeño, seguiremos ofreciendo lealtad institucional, seguiremos ofreciendo colaboración, seguiremos atendiendo a las recomendaciones o posicionamientos de los equipos técnicos de la Comunidad Autónoma de Madrid, que son equipos muy profesionales. A nosotros nos parecía --y nos vimos en la obligación de explicarlo públicamente-- que había que ir a más. Yo no quiero tener razón en nada, quiero derrotar al virus. Creo que los hechos avalan que se tenían que tomar medidas de esta índole, no a partir de 500 por 100 000, esto es un caso extremo, mucho antes, como están haciendo muchas comunidades autónomas, y hoy han salido varios ejemplos en el debate que estamos teniendo. Por tanto, el esfuerzo que hizo y que seguirá haciendo el Gobierno de España por llegar a un acuerdo, por ir todos juntos, por recuperar esta unidad en la lucha contra el virus yo creo que ha merecido la pena y, al final, lamentablemente, tuvimos que actuar; actuar simplemente con un instrumento, el decreto de estado de alarma, para dar cobertura jurídica a una medida que adoptó --no olvidemos esto-- por mayoría amplia, muy amplia, el Consejo Interterritorial del Sistema Nacional de Salud, que es un organismo de coordinación que, cuando toma un acuerdo, obliga a todos aquellos que formamos parte del mismo. Ha hecho usted un repaso de la situación de la Comunidad Autónoma de Madrid, aludiendo a algunas posiciones de su máxima representante y a algunas medidas que han tomado. Le digo lo mismo que le he dicho al señor Mayoral. Sería relativamente fácil, y alguien podría pensar que cómodo, recrearme en ello, pero no lo voy a hacer; quiero mantener mi foco exclusivamente en la derrota del virus y todo aquello que no ayude a esto intento obviarlo. Por tanto, no se lo tome a mal si no comento estas medidas. Dice usted que hay que tomar más medidas. Las medidas que se han adoptado son, insisto, para una situación extrema, pero claro que hay que tomar muchas más medidas, y están contenidas muchas de ellas en el Plan de respuesta temprana, documento vivo que estamos actualizando. Y es verdad que hemos ido aprendiendo a lo largo de estos meses de julio, agosto y septiembre cómo ir corrigiendo algunas de las actuaciones que han llevado a cabo algunas comunidades autónomas. Por eso, nos reunimos semanalmente todos los consejeros de Salud, para intercambiar experiencias; por eso nos hemos reunido con los consejeros de Educación. Por cierto, solo un 1,3 % de aulas en España --328 000 aulas hay en nuestro país, si no me corrige mi querida colega la ministra de Educación--, 4500, están en estos momentos confinadas. Esto creo que lo hemos hecho todos juntos, todos juntos, y creo que lo hemos hecho razonablemente bien; toquemos madera, porque no hay que bajar la guardia. Por ejemplo, también en el ámbito de la cultura, donde vamos a tener una reunión este viernes para poner de relieve el enorme esfuerzo que ha hecho el ámbito de la cultura para ser un espacio seguro --que lo es y lo digo aquí delante de todas sus señorías-- donde poder realizar actividades y poder seguir dando placer y entretenimiento a la ciudadanía española. Por tanto, más medidas, claro que hay que tomarlas, pero, insisto, el índice de 500 por cada 100 000 habitantes es un índice extremo sobre el que hay que actuar. También ha hecho un repaso con una serie de argumentos que, si me lo permite, hago míos, a la hora de valorar lo que aquí algunos entienden como una limitación a la libertad y como una acción dictatorial y, en cambio, en otras partes, cuando se adoptan por correligionarios de su propio Gobierno o en otros países de Europa, se ve como una actuación sabia y correcta. Intentemos no caer en este tipo de contradicciones que lo único que hacen es confundir a la ciudadanía. Señor Bal, quiero agradecerle no solo el tono de su intervención, sino que su partido político haya dado siempre apoyo a las medidas del estado de alarma que el Gobierno ha planteado aquí. Esta es una cosa que, al menos yo, no olvido, porque es relevante saber compaginar la crítica política, legítima, con saber estar donde hay que estar en momentos críticos. A otros les debería hacer reflexionar la actitud de su partido, para cambiarla, claro. Usted me dice que hagamos el máximo esfuerzo para acordar, para ir todos juntos. Le aseguro que esa es la actitud que tenemos, por muchas razones, de talante del Gobierno --empezando por el presidente del Gobierno, que se desplazó a la Comunidad de Madrid--, pero también, y lo he dicho antes, por razones estrictamente epidemiológicas. El primer elemento clave para combatir un virus es ir todos juntos, que la gente nos vea unidos. Y aunque solo sea por esta razón --si me permite egoísta-- de combate de estrategia epidemiológica, hemos intentado y seguiremos intentando llegar a un acuerdo. Yo lamento que no haya sido posible, pero usted apelaba a la responsabilidad de cada quien, nosotros hemos tenido que asumir la responsabilidad que nos correspondía como Gobierno de España, y cuando hemos visto que no ha sido posible, hemos tenido que actuar. Fíjese usted cómo están actuando otras comunidades autónomas y fíjese usted cómo están actuando otros países europeos. A mi modo de ver --puede haber opiniones distintas-- con lo que yo he experimentado y he vivido en estos meses, actuar así, en el marco de un Estado compuesto que yo defiendo, a día de hoy --aunque estamos todavía en el combate de la pandemia-- ha funcionado razonablemente bien. Claro que hemos visto que había mecanismos de coordinación que probablemente hay que reforzar, reforzar. Claro que sí, claro que no habíamos adoptado hasta ahora en cuarenta años ninguna acción coordinada en salud pública y ya hemos adoptado cuatro. Claro que el Consejo interterritorial se reunía dos o tres veces al año y ya se ha reunido más de cincuenta veces, se reúne semanalmente como mínimo una vez. Claro que no había reuniones con otros colegas de Educación, Cultura y Agricultura, y ahora las hay con frecuencia. Claro que hemos visto cosas que hay que ir perfeccionado, pero ha funcionado razonablemente bien. Y solo un dato para clarificarlo, no con ningún otro ánimo: adoptamos una prórroga del estado del alarma con 300 casos de incidencia acumulada y usted me dice que ahora con 7000. Una de las diferencias que hay entre esta segunda ola y la primera es que sabemos con precisión --y déjeme sacar un poco de orgullo de país; somos el único país que lo puede afirmar con contundencia y categóricamente-- que en España en la primera ola se detectaba un poco menos del 10 % de los casos. ¿Por qué? Porque hicimos un estudio de seroprevalencia de tres oleadas con representación provincial. Ahora estimamos que detectamos entre un 60 y un 80 % de los casos, lo sabremos con precisión cuando hagamos la cuarta, quinta y sexta ola del estudio de seroprevalencia, que la vamos a empezar hacer --la cuarta ola-- en las próximas semanas. No nos dará el alcance de la pandemia, sabremos si estamos detectando, efectivamente, un 60 o un 70 %. Por tanto, los 300 casos que usted mencionaba eran un 10 % de los que había en aquel momento y los 7000 que usted menciona ahora son entre 60 y un 80 % de los que hay ahora. Esto aquí y presumimos que en todas partes. No quiero entrar en ningún tipo de reproche con la Comunidad Autónoma de Madrid (rumores), sí que tengo --o tenemos-- la obligación de explicar las cosas tal y como han ido… (Rumores)."
}