{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Gracias, señor presidente. Dejen la confrontación y empiecen a trabajar por los madrileños, que ya va siendo hora, porque, por más vueltas que ustedes den a las palabras, la realidad es tozuda y hay preguntas que les dejan en evidencia. ¿Dónde están los rastreadores? ¿Dónde están aquellos rastreadores que la señora Ayuso prometió? ¿Dónde están los médicos y el personal sanitario que dijo que iba a contratar? ¿Dónde están? ¿Por qué no ha reforzado la atención primaria, que es la primera barrera contra la pandemia? ¿Por qué siguen cerrados los centros de salud? ¿Por qué han tardado meses en poner en marcha la aplicación Radar Covid? Y , si no ha contratado rastreadores ni médicos ni personal sanitario y mantiene cerrados los centros de salud, me gustaría saber qué ha pasado con los 1500 millones de euros que el Gobierno de España le entregó para hacer frente a la pandemia. (Aplausos). En toda España y en toda Europa cientos de ciudades están adoptando restricciones para frenar al virus. En el mismo momento en el que la señora Ayuso decía que restringir movimientos en Madrid era poco menos que totalitarismo, se aplicaban medidas en León, Palencia, Zaragoza, Orense y Huesca. En París se empezaron a adoptar medidas con una incidencia muchísimo menor, en Berlín con tan solo cincuenta casos por cien mil habitantes, en Londres con algo más de cuarenta casos. Pero en Madrid, con hasta diez y quince veces más, el Partido Popular y la señora Ayuso se empeñan en decir que todo va bien y que no hay que hacer nada. Miren, es que llueve sobre mojado. Cuando Madrid necesitaba médicos, ustedes contrataron curas; cuando necesitaba atención primaria, ustedes se pusieron a construir un hospital; cuando Madrid necesitaba luchar juntos contra el virus, ustedes segregaron la ciudad por barrios: medidas no solamente injustas, sino también inútiles. Ciudades de toda España están adoptando restricciones, están luchando cada día, están tomando decisiones difíciles que los alcaldes y los presidentes se esfuerzan en explicar a sus ciudadanos, mientras que el alcalde de Madrid en la víspera de un puente dice que la gente vaya donde quiera, como hizo la semana pasada. ¿Es esa la solución del Partido Popular a la pandemia, el allá cada cual y el sálvese quien pueda? Y cuando el Gobierno de España dice que hay que hacer algo en Madrid, que hay que frenar la pandemia, del mismo modo que lo están haciendo otras ciudades en todo el país, en toda Europa, el Partido Popular y la señora Ayuso ponen el grito en el cielo y dicen que es una operación de acoso y derribo. Vamos a ver, ¿de verdad cree usted, señora Ayuso (un señor diputado: ¡No está!), y miembros del Partido Popular, que toda Europa --Francia, Alemania, Inglaterra--, también Estados Unidos y todas las comunidades autónomas, incluso las gobernadas por el Partido Popular, están conspirando contra la señora Ayuso y la Comunidad de Madrid? ¿Es que todos esos Gobiernos, incluso los del PP, en las demás comunidades autónomas que están tomando medidas han decidido convertirse, según ustedes, en dictaduras? ¿Es que el señor Feijóo, el señor Fernández Mañueco o el señor Moreno Bonilla son bolivarianos del Partido Popular por adoptar medidas más duras que las que la señora Ayuso y ustedes defendían para Madrid? ¿También la canciller Merkel y el presidente Macron son unos peligrosos dictadores liberticidas para el Partido Popular? ¿O es que más bien ustedes no saben lo que deben hacer, lo que está haciendo todo el mundo y muchas ciudades de nuestro país para proteger a los ciudadanos de Madrid ante la pandemia? ¿Es que los ciudadanos de esta ciudad no tienen el mismo derecho que los de otras comunidades autónomas a que se proteja su salud por encima de cualquier otra cosa? ¿Es que para ustedes los madrileños valen menos que los ciudadanos de Galicia, Castilla y León o Andalucía? (Aplausos). Ustedes hacen oposición con mentiras de piernas tan cortas que no hace falta ni correr. Dicen que el Gobierno de España busca acorralar al Gobierno de Madrid. Miren, el Gobierno de España solo busca acorralar al virus en una ciudad en la que hay transmisión comunitaria del virus (un señor diputado: ¡Y en Navarra!), con un porcentaje de positividad en torno al 18 % en PCR y al 15 % en test de antígenos, muy por encima del límite, como saben, del 10 %, y una ocupación de las UCI del 40 %. Y, por cierto, un consejero que lleva más de cuatro meses sin aparecer por la Comisión de Sanidad. Eso es lo que hay en Madrid. (Aplausos). Por eso era necesario tomar medidas. El Gobierno ha hecho lo que tenía que hacer y lo que había que hacer. Mejor dicho, el Gobierno de España ha hecho lo que no ha querido hacer el Gobierno de Madrid, el Gobierno de Ayuso. (Aplausos). Por eso, lo que les pido es que dejen de utilizar a los madrileños como peones en su estrategia contra el Gobierno y empiecen a tratarlos como ciudadanos con derechos; el primero y por encima de todos, el derecho a la salud. El Gobierno de España ha tenido que intervenir porque ustedes no lo han hecho. (Un señor diputado: ¡Mentira!). ¿En qué situación estaría Madrid ahora si ustedes hubieran reforzado la atención primaria el pasado verano? ¿En qué situación estaría ahora Madrid si hubieran contratado rastreadores? Además de su nefasta gestión, el impacto no es solo sanitario, sino también económico. Miles de negocios se han adaptado en estos meses a la nueva situación y han hecho sus deberes para abrir con seguridad para sus clientes, pero ustedes no han hecho su parte reforzando la sanidad pública y las consecuencias las pagamos todos. El Gobierno de España ha tenido que intervenir porque el Partido Popular y la señora Ayuso se han negado a tomar las medidas necesarias para frenar la pandemia, las mismas que están adoptando otras ciudades en España y en toda Europa. Señorías, hay una frase que casi todos nosotros hemos dicho en algún momento a lo largo de estos duros meses de pandemia, que es esa de que hay que dejar la política aparte, una frase que se escucha casi cada día y que me niego a asumir resignadamente. (Rumores). El único sentido de la política es resolver los problemas que enfrentamos como sociedad, y, si nos resignamos a ver la política como parte del problema --y, sobre todo, si algunos se empeñan en convertir la política en parte del problema--, no solo estaremos más lejos de dar una respuesta a la pandemia, sino que estaremos más lejos de los ciudadanos, que esperan de nosotros respuestas. Yo sí creo en la política como compromiso, como palanca de cambio, como solución y como respuesta. Creo en la política que practican esos miles de concejales, consejeros, presidentes y alcaldes que se desvelan por responder a los problemas de sus vecinos. Creo que este país ha hecho grandes cosas, que generaciones anteriores apenas se atrevieron a soñar con la España en la que hoy vivimos y que hemos levantado entre todos. Creo que la crispación, el desaliento, la división y el cinismo no han construido ningún hospital, no han levantado ninguna escuela y no nos van ayudar tampoco contra la pandemia. (Aplausos). Creo que la sanidad pública, a la que tanto debemos, es el fruto de valores como el compromiso, la justicia y la responsabilidad colectiva. Creo que en este momento se necesita más comunidad, no menos; se necesita más responsabilidad, no menos. Creo que este tiempo difícil no necesita menos política, sino mejor política, una política que eleve y dé ejemplo a los ciudadanos, no que ataque a las instituciones con la crispación y el extremismo. Es nuestra obligación, la de cada uno de nosotros, estar a la altura del tiempo que vivimos, y el ministro de Sanidad y el Gobierno de España lo están. Muchísimas gracias. (Prolongados aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno, puestos en pie)."
}