{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Buenos días, señor ministro de Sanidad. Retorna el Gobierno, erre que erre, a plantear medidas que nos devuelven una y otra vez al mismo aciago bucle que se comenzó a perpetrar hace siete meses, pero en esta ocasión acentuado por la discriminación entre comunidades autónomas y cebándose sobre la de Madrid. Más de cincuenta mil muertos después y camino del millón de infectados, ¿cómo puede discutir los datos de la Comunidad de Madrid quien el 31 de enero vaticinó que España no tendría más allá de algún caso diagnosticado? Tal y como defendí en esta misma tribuna con ocasión de los debates sobre los sucesivos decretos de alarma, reitero que existe un plan B, y es el que viene fijado en la legislación ordinaria para que el Estado y comunidades autónomas actúen coordinadamente, sin necesidad de recurrir a estos estados excepcionales, y mucho menos cuando se hace ahora, como reacción caprichosa, con aromas totalitarios, frente a decisiones judiciales contundentes que han puesto en evidencia el intolerable sectarismo del Gobierno de Pedro Sánchez. Estas medidas tomadas en contra de Madrid persisten en abordar este asunto de una forma desenfocada y errónea, peligrosa en términos económicos, sociales y sanitarios, empleando las leyes torticeramente para hacer política de pésimo nivel, perjudicando a unos o beneficiando a otros, dependiendo de su filiación política. ¿Qué credibilidad tienen las medidas que avalan hoy un ministro y un experto cuyas decisiones ha constatado el mundo entero que llevaron a España a ser líder mundial de contagios de COVID-19 y vuelve a serlo ahora? Señorías, en la Moncloa el aparato de manipulación y propaganda continúa situando falsamente en el 11 de marzo de 2020 el comienzo de la respuesta del Gobierno a la pandemia, cuando es notorio que la OMS alertó semanas antes de su propagación por España, fechas en las que el Ejecutivo no solo no desplegó actuación alguna, sino que alentó desde el banco azul marchas y actividades multitudinarias de todos conocidas, orillando la peligrosidad del contagio, para el que la Comunidad de Madrid, sin embargo, ya había tomado medidas preventivas cerrando los colegios. En plena nueva normalidad y cuando comenzaban a vislumbrarse los negros nubarrones de la segunda ola del coronavirus, el Gobierno decidió disfrutar del verano dejando en manos autonómicas una responsabilidad que la Ley Orgánica de salud pública de 1986 y la Ley General de Salud Pública de 2011 le otorgan de forma principal cuando se trata de crisis sanitarias tan graves como esta aunque pudiera contar con la colaboración autonómica. Y ahora que se han confirmado los oscuros vaticinios, el Gobierno decide retomar las riendas del problema, pero discriminando, porque es público y notorio que las cifras de contagios en Madrid han sido similares a las de otras regiones, cuando no inferiores. ¿Qué clase de retrasos atribuye el ministro de Sanidad a Madrid, después de tomarse el Gobierno, con su presidente a la cabeza, un mes de vacaciones y después de proclamar a troche y moche que superamos la pandemia y que los españoles salimos más fuertes? Es el Gobierno el que ha malgastado un tiempo precioso para contar con herramientas legales precisas que ayuden en el combate contra la COVID-19. En lugar de eso, nos ha ocupado con cerca de 250 normas fragmentarias, coyunturales y erráticas, incluidas políticas de estado de alarma con genuino contenido de excepción, que han provocado la perplejidad de los operadores jurídicos y los ciudadanos, cuando deberíamos de haber concentrado todos los esfuerzos en paliar la enfermedad. Concluyo, señor presidente, porque, sin embargo, el Gobierno ha optado por la política irresponsable de más madera contra la Comunidad de Madrid y quiero manifestar mi rechazo y mi desacuerdo con esta actitud. Muchas gracias."
}