{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Gracias, señor presidente. Señor ministro, señorías, buenos días, tardes casi ya. La verdad es que no hay dos personas que lean el mismo libro ni que vean el mismo cuadro o escuchen las mismas palabras. Aquí sabemos muy bien que cada vez que cada palabra que escuchamos, cada frase que oímos está filtrada por el tamiz de nuestra situación individual o familiar de nuestra experiencia personal. Por eso cuando subimos a esta tribuna todos tenemos en mente a las personas con vidas y trayectorias diferentes a las que queremos dirigir nuestras palabras. Y yo escuchaba a la señora Gamarra y me preguntaba para quién estaba hablando, a quién dirigía ese discurso. También me lo pregunto muchas veces cuando escucho al señor Casado, porque ¿quién cree que en el peor momento de España y cuanta más unidad hace falta se sentirá satisfecho con esa cascada de palabras llenas de división, odio, hipérboles a las que tanto nos tiene acostumbrados? Desde luego, no creo que sea al personal sanitario, señora Gamarra, que se está dejando la piel para alejar de todos nosotros la sombra del mes de marzo y esperan de todos, pero sobre todo el Partido Popular, algo más que este ejercicio de radicalismo al que parece que ya se han acostumbrado. Tampoco creo que contente a la inmensa mayoría de los españoles, que están muy lejos de esas posiciones ideológicas, cada día más extremas, en las que el Partido Popular ha decidido situarse. Por cierto, el presidente no está hoy aquí porque, como saben, está en el Consejo. Me gustaría saber dónde está el señor Casado, que no tiene otra cosa que hacer, nada más que estar aquí. (Aplausos). Yo creo que a estas alturas ya es para todos evidente que el Partido Popular solamente habla para un público, para el extremismo que quiere volver a atraer hacia su partido, aunque sea al precio de arrastrar a su partido al extremismo. Por eso hoy de nuevo, y lo digo con profundo penar, hemos asistido a otro rosario de excesos, descalificaciones y manipulaciones, que solo sirven para contentar a ese público al que el Partido Popular está buscando con tanto ahínco, un ejercicio de antipolítica que el Partido Popular está dispuesto a convertir en el único legado. Se ha convertido el Partido Popular en el partido más extremista, y Pablo casado se ha convertido en el dirigente más extremista de la historia del Partido Popular, y no era fácil. (Rumores.--Aplausos). Hoy, en este mismo momento, mientras el Partido Popular agota todo su tiempo en insultos y enfrentamientos, hay miles de alcaldes, concejales, consejeros y presidentes autonómicos que en toda España están trabajando por ayudar a sus vecinos y hacer frente a esta pandemia; alcaldes y concejales de unos y otros partidos, de todos los partidos políticos, que no tienen tiempo para estos juegos de mala política en la que el Partido Popular y la señora Ayuso se han embarcado y a la que quieren arrastrarnos a todos; alcaldes, concejales, consejeros y presidentes que llevan meses trabajando día y noche para frenar esta pandemia y que se merecen el reconocimiento y el agradecimiento de todos nosotros, y desde esta casa de la soberanía nacional quiero transmitírselo en nombre del Partido Socialista. (Aplausos). La política en España no se corresponde con la imagen que el Partido Popular y la señora Ayuso, bajo sus órdenes, quieren presentar. La imagen de confrontación y división que algunos se empeñan en cultivar y lograr no se corresponde con un país como el nuestro, en el que las instituciones funcionan, en el que el ministro de Sanidad, señor Illa, habla con los consejeros de las diferentes comunidades autónomas casi a diario y con total normalidad, en el que el presidente del Gobierno se ha reunido con los presidentes de las comunidades autónomas más veces que ningún otro presidente en nuestra historia. La realidad de la política en España es la de la lealtad institucional. La realidad de la política en España es la de la responsabilidad. Esa es la buena política, que no da titulares, pero sabe hacer frente a los problemas. Las instituciones funcionan, pero eso es algo que creo que sabemos todos, aunque el Partido Popular se empeñe en que parezca otra cosa. Por eso Ayuso convierte la política en un barrizal de confrontación y división que solo el Partido Popular --bueno, y la extrema derecha-- quiere atizar, porque no se escucha a nadie más. Hay diecisiete comunidades autónomas y más de 8000 alcaldías en España, pero solo se les escucha crispar a la señora Ayuso y al Partido Popular. (Aplausos). El problema es que ustedes, señorías del Partido Popular, dirigen un partido que ha gobernado España y sus palabras tienen consecuencias mucho más allá de las paredes de esta sala, porque cuando el insulto y la descalificación ocupan esta tribuna o los escaños mientras otros intervenimos las instituciones democráticas se resienten, la ciudadanía se aleja y el extremismo se agranda, y el daño que en estos meses tan duros para el país está haciendo el Partido Popular a las instituciones es inmenso. El Partido Popular en Madrid debería tener como prioridad combatir el virus. Sin embargo, su prioridad es atacar al Gobierno de Pedro Sánchez, y ahora también, por cierto --y lo recordaba el señor Errejón--, atacar a los andaluces, de quienes dice que viven subvencionados, y ya es de festival del humor que la señora Ayuso diga de un pueblo como el andaluz que vive subvencionado. Ella, la del Room Mate, la de los 400 000 euros de Avalmadrid (aplausos); al pueblo andaluz, que es un pueblo trabajador y honrado. Miren, dejen ya de enfrentar a los españoles. (Aplausos.--Protestas.--El señor Gutiérrez Díaz de Otazu pronuncia palabras que no se perciben)."
}