{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Muchas gracias, presidente. Buenos días, señorías. Quiero empezar esta intervención mostrando nuestra solidaridad y nuestro respeto a las víctimas, a todas las personas que en este momento están padeciendo la enfermedad, a sus familiares, a quienes han perdido a seres queridos en el camino de este lamentable virus, y también a todas las personas que están sufriendo una situación económica devastadora, que son muchas en nuestro país. Quiero empezar así porque creo que estamos deshumanizando todo esto. Creo que estamos entrando en unas discrepancias políticas, en unos debates de politiqueo barato, en unas regatinas que ya no entiende nadie y es momento de poner en el centro lo que importa. Lo que importa es a dónde estamos llevando el país, lo que está pasando mucha gente y lo que han sufrido y están sufriendo muchos ciudadanos en España, y eso debe estar en el centro. Mire, señoría, a un gestor o a cualquier dirigente de una empresa o de una corporación que se le analice su gestión, se le mide por los resultados, y si analizamos la suya nos damos cuenta de que son unos resultados de récord. Usted tiene el récord de contagios, usted tiene el récord de ser el país con más fallecidos por cada millón de habitantes; somos el país con más sanitarios contagiados, y somos el país que peor ha gestionado una pandemia no solo una vez sino dos. Nosotros ya hemos tenido la oportunidad de compartir muchos debates en las comisiones y no le he oído asumir ninguna responsabilidad, y yo no sé si usted empieza a entender que el ministro de Sanidad en España es usted, señor Illa, y que es a usted al que le toca tomar decisiones y orientar la política sanitaria en un momento como este. Y hasta ahora solo he visto buscar responsables en órbitas distintas al Gobierno y en órbitas ideológicas distintas al Partido Socialista. Y a mí me gustaría oír por su parte un análisis de por qué cree que hemos llegado hasta aquí, porque no lo he oído todavía y llevamos meses compartiendo debates. Le voy a decir por qué creo que hemos llegado hasta aquí. Hemos llegado hasta aquí porque tenemos un ministro de Sanidad que se ha demostrado incompetente, que ha antepuesto la agenda política a la salud pública, que ha ocultado informes y que se ha inventado expertos. Eso es lo que tenemos. Y, cuando le ha sobrepasado toda esta situación, se ha puesto un disfraz de autonomista para enmascarar su incompetencia, ha pasado la patata caliente a las comunidades autónomas y no ha asumido ni una sola responsabilidad de la gestión. En mi opinión, esto explica que España no solo tenga el dudoso honor de haber sido el peor país en gestionar una pandemia en la primera ola, sino que nos hemos empeñado en demostrar al mundo que una segunda vez era posible. Y ahora hablamos de Madrid para no hablar de España porque usted es el responsable de la sanidad en toda España. Pero, claro, yo vengo de Navarra y bastante tenemos los navarros con hablar de nosotros mismos, que tenemos unos datos catastróficos y, sobre todo, absolutamente injustificables. Y es verdad que hay partidos que le piden a usted que tome medidas en Navarra, yo le pido lo contrario y le doy tres razones por las que creo que usted no tiene que tomar medidas en Navarra. En primer lugar, porque yo comparto que la situación de Navarra no es comparable porque nuestra densidad de población y porque nuestra forma de comunicarnos es muy distinta a la de una comunidad grande como puede ser Madrid, como puede ser Cataluña o como puede ser Andalucía. No tienen nada que ver esas cifras comparativamente. En segundo lugar, porque yo creo que no es momento de estados de alarma en ningún sitio, que es momento de gestión responsable y de asumir cada uno su responsabilidad, pero ¿sabe cómo se hace eso? Coordinando con criterios claros y no levantándose cada mañana e improvisando criterios, de la mano de los expertos, los que ustedes primero se inventan y luego desoyen. Porque han salido cincuenta y cinco sociedades científicas a decir que no se sienten escuchadas por el Gobierno. En tercer lugar, la razón por la que creo que ustedes no tienen que actuar en Navarra es porque bastante tenemos con la mala gestión que está haciendo la señora Chivite como para que ahora nos venga usted. ¡Ya lo que nos faltaba es que ahora nos venga usted! Y , claro, es verdad que yo creo que no tienen que actuar en Navarra, pero sí que me gustaría escucharle una reflexión de por qué cree que en Navarra hemos llegado a estas cifras porque se nos antoja absolutamente inexplicable. Nuestra densidad de población no lo justifica, nuestro sistema de comunicaciones tampoco lo justifica. A veces se dice que este virus ataca más a las rentas bajas y, evidentemente, nuestra comunidad no es una comunidad de rentas bajas. ¿Cómo puede explicarse que hoy Navarra sea una de las comunidades con peores datos de toda España? Solo lo puedo entender desde una nefasta gestión del Gobierno, del Gobierno de Navarra hablo en este caso. La señora Chivite ha actuado tarde, ha tomado todas las medidas a destiempo, ha improvisado, ha ido de la mano en solitario también sin escuchar a los expertos, sin buscar el diálogo con las fuerzas de la oposición y sin escucharlas. Eso hace que tengamos cuestiones tan injustificables como que la incidencia acumulada, y doy datos de anteayer, sea de 625 en los últimos siete días, que en nuestra comunidad hayan aumentado los contagios el 45 % en solo siete días, que la hospitalización haya aumentado en un 43 % en tan solo siete días y que la tasa de positividad haya estado incluso en casi un 18 %, hoy está en el 12,5 %. Es que son datos injustificables para una comunidad como Navarra, una comunidad que tiene un potente sistema sanitario que, para empezar, es herencia de Gobiernos de UPN, un potente sistema sectario. ¿Qué ha fallado aquí? Pues ha fallado el Gobierno. Una gestión caótica por parte de una presidente socialista a la que usted no le dice nada porque es de su partido. Pero a mí me gustaría escuchar un análisis por su parte de esta comunidad. Le voy a poner un ejemplo. Cuando empezó el curso escolar, la señora Chivite se empeñó en que tenía que empezar en la primera semana y prácticamente todos a la vez. ¿Qué pasó? Se desbordó tanto la situación que incumplieron sus propios protocolos. Tardaron cuatro días en realizar las PCR, tardaron tres días en los resultados de PCR y confinaron colegios erróneamente, lo que hizo que hubiera colegios que se quedaran sin confinar, teniéndose que haber confinado. Esa es la gestión del Partido Socialista en nuestra comunidad. Acabo, señor ministro. Le decía que no es momento de estados de alarma, que es momento de un Gobierno que gestione de manera competente y que haga el favor de frenar este virus desde la unidad, porque por este camino no solo estamos siendo los campeones de contagios, sino que vamos a ser los campeones de la miseria, y solo hay que escuchar al Fondo Monetario Internacional decir cómo la economía española va a ser la que peor se va a comportar de todo el mundo o que en dos años no habremos recuperado ni tan solo una décima de la tasa de desempleo. Muchas gracias."
}