{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Gracias, presidente. Señoría, señor Illa, usted y yo hemos debatido en muchísimas ocasiones durante los últimos meses. Creo que, además, lo hemos hecho siempre con absoluto respeto, el que usted dice que me tiene a mí y el que, no le quepa ninguna duda, yo le tengo a usted. Pero hay algo en sus palabras en el inicio que me va a permitir que le corrija, porque en este país las mujeres hace muchísimo tiempo que tenemos voz propia, y esta que le habla, desde que nació, y a mí ningún hombre me dice ni me escribe lo que yo tengo que decir. (Aplausos). Dicho esto, señor Illa, usted comparece hoy aquí para informar sobre un real decreto por el que se declara el estado de alarma. Me pide a mí los criterios sanitarios; es usted el que tiene que venir a informar a esta Cámara de los criterios sanitarios. En su réplica tampoco nos ha informado de cuáles son los informes científicos, cuál es la evidencia en la que se sustenta el estado de alarma que usted ha acordado. La excepcionalidad constitucional a la que ustedes se han acogido precisa que haya la suficiente evidencia científica para avalar la proporcionalidad de la medida que ustedes han adoptado y de la que usted informa, no de la que tenga que informar la oposición. Lo que ha dejado claro usted es que no hay informes que avalen la medida que ha adoptado. Y, si no, señor Illa, corríjame y díganos si el comité de alertas avaló, el 30 de septiembre y el 9 de octubre, las medidas que usted adoptó y si lo hizo también la Comisión de Salud Pública. Es importante que esto se sepa y que usted lo aclare. ¿O es que, de nuevo, no hay comité de expertos y no hay evidencia científica que avale sus decisiones? Porque habla usted mucho de Europa, de lo que están haciendo el resto de los países europeos, pero es que el resto de los países europeos adoptan las medidas siempre avalados por la evidencia científica y, por tanto, con proporcionalidad, máxime cuando se trata de limitar derechos y libertades públicas, que es de lo que estamos hablando aquí y de lo que usted tiene que dar cuenta ante esta Cámara y no hace. Por otro lado, señoría, ha hablado usted de incertidumbre, tomando las palabras del señor Esteban, y la pregunta a la que hay que responderse es: El Gobierno, ante esta incertidumbre, ¿está generando certidumbre o más incertidumbre y zozobra? Más incertidumbre y zozobra, hasta el caos. Esto es lo que usted ha llevado a cabo con estas últimas medidas, cuando decidieron apartarse de la voluntad de acuerdo, la lealtad y la colaboración entre administraciones. Usted lo sabe perfectamente. Ustedes estaban trabajando hasta que recibe usted esa llamada del presidente Sánchez para que rompa esa colaboración y esa lealtad con el Gobierno de Madrid. Eso es lo que ocurre, eso es lo que pasa, porque, si no, nada justifica sus propias palabras. (Aplausos). ¿Qué pasó del 22 de septiembre al 30 de septiembre o al 9 de octubre para que usted dijera que las medidas importantes dictadas por Madrid generaban la posibilidad de entrar en una situación controlada? ¿Qué paso para que dijera que daba su permanente apoyo a las medidas que consideraba la Comunidad de Madrid, diciendo además que el Gobierno estaba dispuesto a ayudar en lo que se requiriera, cuando no lo hacía? ¿Por qué usted se aparta de lo que dice el propio doctor Simón: que las medidas de Madrid pueden ser efectivas, que Madrid hace el doble de PCR y que la evolución indicaba que las cosas podían estar estabilizándose? Estas eran sus propias declaraciones. Ustedes se apartan de esto, de la colaboración y de la lealtad, y se van a un marco de excepcionalidad por la soberbia de ver cómo un tribunal superior de justicia no avala sus decisiones; no las avala porque ustedes no se han adaptado a un marco normativo cuando han tenido tiempo para hacerlo. (Aplausos). Señor Illa, en el real decreto recogen ustedes unos criterios científicos, y estos son los que avalan la toma de decisiones y la excepcionalidad; está en la exposición de motivos. Usted sabe perfectamente que ni entonces, el 9 de octubre, ni hoy la Comunidad de Madrid supera estos indicadores. Está por debajo y, por lo tanto, está fuera del estado de alarma y usted tiene la obligación y la responsabilidad, como demócrata, de levantar ese estado de alarma y volver a la normalidad y volver a la legislación ordinaria. (Aplausos). Eso es lo que le estamos pidiendo. Señor Illa, bienvenido a la legislación ordinaria, a la Ley 3/1986, de la que usted ha hablado hoy por primera vez aquí. Tiene ahí suficiente legislación, pero si no la tiene, va a tener aquí una proposición de ley para que se amplíe y se pueda amparar en ella. No cabe la excepcionalidad, no cabe la restricción de las libertades y de los derechos ni de los madrileños ni de ningún otro español. Usted sabe perfectamente que esta medida no es proporcional y, por tanto, no es idónea ni es la necesaria, y tiene usted la responsabilidad de levantar ese estado de alarma de manera inmediata. Porque usted sabe perfectamente…"
}