{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Steegmann Olmedillas",
                "apellidosNombre": "Steegmann Olmedillas, Juan Luis",
                "codParlamentario": 135,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Juan Luis",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/jlsteeg_doc",
                "twitterUserId": "900446435111579648",
                "twitterUserName": "jlsteeg_doc"
            },
            0
        ],
        "order": 45,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "STEEGMANN OLMEDILLAS"
    },
    "text": "Con la venia, señor presidente. Muchas gracias, señor Illa, por las contestaciones. Ha hecho usted un ejercicio de boxeo de sombra. Así es fácil ganar, pero, bueno, tampoco ha ganado. Además, aquí no se trata de ganar, ¿verdad? Se trata de persuadir a los que nos escuchan y se trata de convencer. Me preocupa un poquito su capacidad auditiva, señor Illa, porque yo creo que el halago que ha vertido sobre la señora Gamarra es completamente inmerecido. No se parece a VOX. Y , oiga, yo le he recomendado dos viajes, uno con gastos pagados, para aprender, a los países asiáticos y otro a Barcelona, que es tan bonita. Y cuando usted dimita o le destituyan, si una vez cesado usted se quiere quedar en Madrid, esta es su patria. Encantados, de mil amores. Mire, la mejor medida sanitaria que han tenido los países comunistas ha sido la desaparición del comunismo. (Aplausos). Estamos en contra del comunismo porque es la mejor medida sanitaria, y ustedes están haciendo el camino inverso. Respeto a los servidores públicos, faltaría más, pero no respeto sus fallos ni sus negligencias. A un cirujano o a un médico, si se equivoca y es negligente --y es negligente--, se le puede perseguir por lo civil y por lo penal. No se respeta. Se respeta a las personas, por supuesto, pero no sus ideas si son nefastas o sus actuaciones si son negligentes con resultado de muerte. (Aplausos). En este caso, señorías, más de cincuenta mil. Paso a unas pequeñas propuestas, porque a nosotros no nos preocupa su puesto, nos preocupan los españoles. Y mire, una salvedad. Las normativas de la OMS son mundiales, son recomendaciones, son para todos y no tienen en cuenta ni las variables socioeconómicas ni sanitarias individuales. Ustedes lo saben perfectamente, ¿verdad, señora Carcedo? Luego, es poder de los Gobiernos aplicarlas con sabiduría, lo que ustedes no han hecho. Son una especie de café para todos, y las del ECDC también. Usted sabe lo que duran las reuniones del ECDC: que tengo la tarjeta de embarque y me tengo que ir. Si lo sabe usted, si lo ha experimentado. Son un café para todos, con leche desnatada, descafeinado, que no alimenta y que encima enferma. Señor Illa --voy terminando porque no me queda mucho tiempo--, solo le voy a decir una cosa. Si quiere, luego le paso todas estas sugerencias. Ya se las he comentado en todas las comisiones y si quiere las estudia, las aplica o lo que usted quiera. Solamente le digo una cosa. Dicen que quieren el bien de los españoles. Demuéstrenlo ahora mismo, señorías de la izquierda. Financien las mascarillas, que los españoles no tengan que gastarse un solo euro en ellas. ¡Qué silencio, eh! ¡Qué silencio! (Aplausos). Tres cosas. Invertir de forma masiva en sanidad, cortando todo tipo de subvenciones inútiles: AIReF, 14 000 millones. Invertir en personal sanitario. Prémienles, pero con dinero. Aumenten las plantillas, prémienles con tiempo. Hagan un sistema de información único y transparente, no como el que tenemos ahora, que es: palito, palito, palito, palito cruzado. Además, utilizando PDF; ni Excel. Ya han sido criticados en Inglaterra por utilizar un excel; cuando sepan que utilizan un PDF, ya verán. (Risas). Tests masivos. Y algo muy importante: no sirve ningún rastreo, no sirve detectar a mil contactos si no se detectan a tiempo. Solamente se detectan a tiempo cuando el resultado de la PCR lo tiene el paciente en su móvil en menos de cuarenta y ocho horas. Concluyo, señor presidente. Miren, con ustedes aquí ya ha venido la segunda ola. Vendrá la tercera, vendrá la cuarta y, cuando acabe la cuarta, ¿saben lo que va a pasar?"
}