{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 55,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Muchas gracias, presidente. Buenas tardes otra vez. Hemos asistido a un debate, ahora que ya hemos escuchado las réplicas de todo el mundo, que podríamos titular así: ¿De quién es la culpa? Este debate consiste en ver quién lo ha hecho peor o quién tiene más culpa en todo. Este debía haber sido un debate que se titulara: ¿Qué pasa con España, qué pasa con los españoles? ¿Qué podemos hacer? Sin embargo, la mayor parte de esta Cámara parece que está instalada en el primer debate y no quiere celebrar el segundo debate, todos a cuestas con las culpas de los unos, de los otros, con los dedos cruzados. Lo que yo decía en mi discurso inicial: la política fácil, la política de siempre, la retahíla de agravios. Yo, señora Lastra, qué quiere que le diga. Me gustaría decirle que me alegra que me dé usted la razón, pero la verdad es que no me alegro, no. No me alegro de que diga usted cosas, como que solo crispan la señora Ayuso y el Partido Popular. No me alegro de que usted se pregunte dónde están los médicos en Madrid o dónde están los rastreadores o que vaya bazofia fue aquello del hospital de Ifema. No me alegro, porque usted trata de provocarme para que yo le diga toda la retahíla de agravios que los españoles, razonablemente, pueden tener contra el Gobierno de la nación por haber llegado tarde a esta crisis, y no voy a caer en esta provocación. No lo voy a hacer, porque no es una cuestión de culpas. Pero, de nuevo, usted sigue perdiendo la oportunidad de que esta segunda ola sea una nueva cara de la política para los españoles. En segundo lugar, aunque veo que no está el señor Mayoral, como forma parte del Gobierno, me gustaría preguntarle qué piensa del estado de alarma en Madrid, porque no he escuchado nada sobre eso. He escuchado un incendiario alegato sobre la sanidad, pero la opinión sobre eso por una parte del Gobierno parece que no es importante. Dentro de este programa de agravios recíprocos, les diría a sus señorías que hablemos de estos agravios fuera, tomando una cerveza en un bar, y que no perdamos un segundo aquí arriba, en la tribuna, para hablar de esas cosas, para hablar de los agravios, para ver quién lo ha hecho peor. Desde luego, lo que no puedo admitir, lo que me choca, lo que me chirría es que alguien empiece a hablar en su discurso de la desafección de los ciudadanos por la política, y termine diciendo que Ciudadanos tiene que apoyar una moción de censura en la Comunidad de Madrid. Es para volverse loco. No quiero hacer ya parangones con otras mociones de censura que tenemos pendientes la semana que viene. Efectivamente, como dice la señora Oramas, pongamos cabeza; eso he dicho yo también en mi discurso. Y también me ha gustado mucho esa frase que ha dicho: si uno no quiere pelear, no hay pelea. Eso significa que, si hay pelea, la culpa es de los dos. Por tanto, evitemos la pelea, evitemos la bronca. Y quiero sobre todo hacer mención a dos silencios. ¿Quiénes no han intervenido en este debate? Ni Esquerra ni Bildu, porque les da igual lo que pase en Madrid, les da igual lo que pase en España. (Aplausos). Si el estado de alarma se hubiera decretado en Euskadi, en Navarra o en Cataluña, imagínense las voces que hubiéramos oído aquí. ¿Y quieren de verdad cerrar unos presupuestos con estos señores, por Dios, con quienes ni siquiera participan en el debate de las medidas que hay que tomar en Madrid? Por último, señor Illa, no haga de oposición al Gobierno de Madrid, déjeselo al señor Gabilondo. Sinceramente, esperaba que usted nos dijera cuál es el pronóstico --porque es usted el responsable--, y esperaba que nos dijera --como dice el vicepresidente de la Comunidad de Madrid que usted le ha dicho en la reunión COVID que ha mantenido con la Comunidad de Madrid-- que no va a pedir la prórroga del estado de alarma, porque no es necesaria, porque nos podemos sentar a hablar de otros instrumentos jurídicos que establezcan otras medidas y pactar esas medidas, siempre que sean eficaces. Porque, fíjese, es que hoy el principal periódico alemán titula: España pierde el control. ¿Qué supone eso para la imagen de nuestro país? Tenemos que llegar a acuerdos para evitar estos titulares de la prensa internacional, y desde luego el estado de alarma no ayuda, y el estado de alarma es evitable. Fijémonos en esos criterios técnicos, en esos criterios sanitarios, adoptemos los criterios que resultan de las recomendaciones comunes de la Unión Europea, lleguemos a Navidad con el semáforo en verde y no con el semáforo en rojo. Me dice usted --y me alegro, de verdad, muchísimo-- que hay que reforzar la cooperación y la coordinación con las comunidades autónomas, pero, ¡si lo llevo pidiendo desde que negociamos la quinta prórroga del estado de alarma! Pero, ¡si no hay una sola ocasión en que me reúna con la señora Calvo y no le diga que tenemos que reforzar la cooperación y la coordinación con las competencias de las comunidades autónomas! Por favor, pongámonos a ello ya, porque ya ha pasado mucho tiempo sin hacer todo esto. Por último, quiero decirle, de verdad, de corazón, que de su réplica lo que saco es que hay muchas más cosas que nos unen que las que nos separan, que estaremos seguramente más de acuerdo en que hay que adoptar medidas que en publicar una declaración en el Boletín Oficial del Estado, intentando hacer que parezca que el presidente del Gobierno ha doblegado la autonomía de los madrileños. Estoy convencido de que podemos llegar a un acuerdo. ¿Sabe por qué le tiendo la mano?"
}