{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Mayoral Perales",
                "apellidosNombre": "Mayoral Perales, Rafael",
                "codParlamentario": 336,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MayoralRafa",
                "twitterUserId": "1269484171",
                "twitterUserName": "MayoralRafa"
            },
            0
        ],
        "order": 51,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAYORAL PERALES"
    },
    "text": "Gracias, señor presidente. Señorías, señor ministro, la verdad es que este final de la última intervención ha sido apoteósico. Plantear que esto es un problema de un contubernio judeomasónico y del comunismo es un poco… No sé qué es lo que puede llegar a pensar quien lo haya estado escuchando. Además, seguidamente se habla, como hemos oído decir a alguna fuerza de la derecha, de que es necesario invertir en sanidad. Está bien, porque han dejado claro que es en sanidad y no han dicho la frase completa. No han dicho la frase completa: en sanidad… ¡pública! En sanidad ¡pública!, que es el elemento central de articulación democrática (aplausos), que es lo que garantiza precisamente el derecho a la vida del conjunto de la población. Yo no voy a plantear a las fuerzas reaccionarias de esta sala tan siquiera que abracen los principios recogidos en la Declaración Universal de los Derechos Humanos, porque parece que no hay voluntad de hacerlo, pero, desgraciadamente, también se ha invocado aquí en varias ocasiones desde esos grupos la necesidad de abrazar por parte de todos los valores cristianos. Bueno, pues a todos aquellos que piensan que se puede discriminar por diferentes razones en el acceso a la sanidad pública, les digo: Fratelli tutti, todos somos hermanos y hermanas. Ese es un elemento fundamental para poder construir la dignidad de las personas. Y les digo más, si no son capaces de asumir esos principios, por lo menos hagan el favor de escuchar al papa y lean lo que dice acerca de la necesidad de poder afrontar el futuro. Les dice a los cristianos en la última encíclica: la fidelidad a Dios es proporcional al amor a los hermanos y a las hermanas. Es decir, que aquellos que levantan la bandera del odio, desgraciadamente, que abandonen cuanto antes la bandera de Dios. Les digo el porqué de que no se replanteen su posición: básicamente es porque sería reconocer que están equivocados en sus planteamientos y que la sociedad que ustedes nos plantean, que es una sociedad de la ley de la selva, del darwinismo social, el modelo pinochetista 2.0, obviamente está en crisis y no es capaz de abordar esta situación, porque para poder afrontar la situación que tenemos en este momento es necesario el reforzamiento de los servicios públicos como un elemento fundamental, el reforzamiento de la sanidad pública, el reforzamiento de la educación pública, el reforzamiento del transporte público. Es necesario reforzar lo público, porque lo privado es incapaz de poder garantizar los derechos de todos y de todas. Al mismo tiempo, creo que debemos ser honestos. Es cierto que tenemos muchos retos por delante y muy complejos y creo que es importante que frente a los retos que tiene el pueblo de Madrid no se generen falsas expectativas. Creo que es muy importante que eso lo tengamos claro todas las fuerzas políticas. Este no es un problema de Ayuso; este es un problema que tenemos, como pueblo, en Madrid, un problema sobre el que tenemos que reflexionar entre todas las fuerzas democráticas y populares para poder afrontarlo y construir una alternativa al modelo que entrega la sanidad a aquellos que han venido a enriquecerse a su costa desde los paraísos fiscales. Creo que es una reflexión de fondo y que ahora lo que toca, en primer lugar, es reclamar el cumplimiento de las obligaciones por parte de todas las administraciones públicas, el despliegue de derechos sociales, el despliegue de políticas sociales para proteger al conjunto de la población y, al mismo tiempo, reforzar y apoyar las organizaciones sociales y las organizaciones populares, apoyar a las asociaciones de madres y padres que están dando la batalla en defensa de la educación pública, apoyar a las organizaciones sindicales, apoyar a las asociaciones vecinales en la construcción de una lógica de fraternidad que nos permita poner encima de la mesa que de esto tenemos que salir juntos y juntas y que, además, este no es solo un reto de las administraciones públicas, sino un reto que tenemos como pueblo y que la obligación de los que estamos en las administraciones públicas es ponerlas al servicio de las mayorías sociales para garantizar los derechos de todos y de todas. Miren, de aquí saldremos dándonos la mano, pero de aquí saldremos echando a un lado a aquellos que levantan el odio y el miedo, porque tengan muy claro las fuerzas reaccionarias que más tarde o más temprano, no les quepa duda, la esperanza vencerá al miedo. (Aplausos)."
}