{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 53,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señor presidente. Señores del Partido Popular, no veo a su portavoz, pero a ver si se lo pueden transmitir y si pueden hacer ustedes la reflexión. Ustedes tienen que retirar del Diario de Sesiones la barbaridad que han dicho. Ustedes han dicho una cosa extraordinariamente grave y que, además, es falsa. Han dicho que la señora Mónica García, médica de la Comunidad de Madrid, que se ha convertido en la némesis de Ayuso, ha señalado como con una pistola amenazando a alguien del Partido Popular. Eso es muy grave, de hecho es tan grave que el presidente de la Asamblea de Madrid un minuto antes acababa de reprobar a su portavoz del Grupo Popular por señalar a alguien y por crear ese clima. Ustedes saben que es grave y están en lo de siempre, en una política de gestos que tiene que conseguir que se hable de cualquier cosa menos del inmenso desastre que el Gobierno fallido de la señora Ayuso está perpetrando contra el conjunto de los madrileños. Yo sé que en esto no vamos a estar de acuerdo, pero, señores del Partido Popular, yo no sé si hay alguien a los mandos. No todo vale; llevan demasiadas semanas instalados en que todo vale, y no todo vale. (Aplausos). Señor ministro, le agradezco la respuesta y entiendo su tono. Además, me parece que usted se está ganando el cielo con la paciencia que tiene. Le agradezco su tono. Sé que hay cosas que usted no puede decir, por el cargo en el que está; ya se las digo yo. Le querría advertir, en todo caso, que no le van a recompensar ese tono, le van a seguir tratando igual que si usted no tuviera ese tono. Ha dicho una cosa que es relevante y que yo comparto: que es importante, por encima de las discrepancias, trabajar juntos, por criterios políticos, pero sobre todo se ha centrado usted en los epidemiológicos. Ya ve, al final han tenido ustedes que tomar medidas en Madrid no juntos. Si usted me hubiera dicho: por haber esperado dieciocho días se han perdido cosas, que en muchos casos ha empeorado la situación, que los madrileños han vivido con más ansiedad, pero que, a cambio, hemos conseguido una demostración de cogobernanza y avanzar con la colaboración del Gobierno de la Comunidad de Madrid, yo le diría que a lo mejor uno puede entrar en el cálculo de si han estado bien esperados o mal esperados, pero ya ve usted, nosotros el 22 de septiembre decíamos que tenían que tomar cartas en el asunto de Madrid pronto, y las han acabado tomando sin la colaboración de la Comunidad de Madrid. Así que de lo que estamos dudando en realidad no es de si con o sin, sino de si pronto o tarde, porque ‘sin’ va a ser. Hay veces que mejor solo que mal acompañado, porque ustedes enfrente no tienen un socio leal, no tienen una Administración dispuesta a colaborar; tienen una Administración que toma los ciudadanos de Madrid como rehenes para hacerle oposición al Gobierno nacional. Eso es en realidad lo que le importa, y si no, ¿por qué hace ruedas de prensa en las que habla de la libertad y de España, pero no habla de rastreadores ni de sanitarios? Porque están a otra cosa. Así que en realidad ustedes no tienen que decidir si juntos o solos --entiendo que les parezca deseable, a mí también me lo parecería--, sino que tienen que decidir si pronto o si tarde, y no han faltado señales. El Gobierno fallido de la Comunidad de Madrid lleva mucho tiempo dando señales de que no iba a tomar cartas en el asunto. Lleva mucho tiempo dando señales de deslealtad, y lleva mucho tiempo dando señales de que la salud pública de los madrileños le importaba relativamente poco; desde luego no era la primera de sus preocupaciones. Ha hablado usted de un criterio epidemiológico. Si hubiera sido con un criterio epidemiológico, ustedes se hubieran decidido a tomar medidas en Madrid a partir de los 250 positivos, como señala la OMS o a partir de los 100, como ha ocurrido en Berlín, o de los 125, como ha hecho Londres. Usted mismo ha señalado que 500 es un umbral ya extremo. Eso significa que esos días perdidos no han servido para mayor colaboración, y solo han servido para llegar un poco más tarde. A mí no me parece que este sea, sin embargo, el debate fundamental. Me parece que la cuestión fundamental es qué va a pasar en adelante. Y sobre el qué va a pasar en adelante, yo no necesito que usted me diga si considera que enfrente, en el Gobierno de la Comunidad Madrid, tiene un Estado fallido. Usted no me puede decir eso; tampoco es necesario; estoy plenamente convencido. Pero sí necesito que me dé garantías de que, si las cosas siguen igual, ustedes van a actuar; que si el Gobierno de la Comunidad de Madrid vuelve a pedir recursos, esos recursos van a ser finalistas, porque se tienen que ir directamente a contratar más sanitarios, a reforzar la atención primaria y a contratar rastreadores, no a cualquier cosa; que, si sigue sin tomar medidas, ustedes van a tomar medidas no solo de restricción de la movilidad --si la restricción de la movilidad, por desgracia, no basta; parece mentira que en este Congreso de los Diputados sigamos teniendo que repetir lo obvio--, sino en lo fundamental para enfrentarse al virus, que es la sanidad pública. Más allá de las discusiones sobre el pasado, de lo que se pudo hacer, lo que quiero de usted es una cosa no para mí tranquilidad como madrileño, sino para la tranquilidad del conjunto de los madrileños y del conjunto de los españoles. Si el Gobierno de la Comunidad de Madrid sigue instalado en el fanatismo y en la irresponsabilidad, ¿ustedes van a tomar las medidas necesarias para garantizar la salud pública de todos los madrileños y del conjunto de los españoles? Esa es la respuesta que puede generar tranquilidad en los madrileños, toda vez que la señora Ayuso es una fábrica de intranquilidad. Muchísimas gracias."
}