{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 61,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, señorías, por sus intervenciones. Voy a hacer, con su permiso, una reflexión final. En Europa estamos en una segunda oleada, con transmisión comunitaria en la mayoría de países de Europa, también en España. Estamos en un contexto de incertidumbre, hay todavía muchas cosas que no sabemos, pero sí que sabemos que esta segunda oleada no es igual, afortunadamente, que la primera, porque detectamos más casos, porque el perfil de los casos es de personas más jóvenes, porque la letalidad hasta el momento es mucho más baja y porque también hemos tomado medidas que nos ayudan a prevenir esta segunda oleada. Sabemos, además, que la forma de combatirla es con una detección precoz, con muchas PCR, con muchos test, como está haciendo nuestro país, a la cabeza de Europa en esta materia, y con un aislamiento y vigilancia de aquellas personas que han dado positivo. Y sabemos, además, por la experiencia acumulada de julio, agosto y septiembre, así como por lo que vemos que hacen nuestros socios europeos, que hay que actuar rápido, sin demora, y con una contundencia proporcional a la realidad y a la situación epidemiológica de cada territorio; si me lo permiten, actuar preventivamente incluso, anticipándonos cuando vemos que empiezan a crecer las incidencias acumuladas. Esto es lo que están haciendo las comunidades autónomas en nuestro país y nuestros socios europeos en Europa. La inquietud que provoca la situación en la Comunidad Autónoma de Madrid, que es muy preocupante, la inquietud que genera no viene del instrumento jurídico que hemos usado para dar cobertura jurídica a una decisión del Consejo Interterritorial del Sistema Nacional de Salud; la inquietud proviene --por favor, centrémonos en esto-- de la situación epidemiológica, de una incidencia acumulada muy alta, de un porcentaje de ocupación de camas hospitalarias alto, en torno al 20 %, un poco por debajo estos últimos días, y de una ocupación de las UCI --habiéndolas aumentado, y esto es así, lo reconozco-- cercana al 40 %, con un nivel de positividad de las PCR de alrededor del 20 %. Esto es lo que genera inquietud, no el instrumento jurídico que hemos usado para dar cobertura a una medida que ya era muy necesaria, por extrema. Pido prudencia a la hora de valorar los datos, y no precipitarse. Hay retrasos de notificación no debidos a negligencias de ningún tipo, lógicos cuando hay tantos casos; hay retrasos de notificación que hay que valorar con prudencia, con calma y escuchando a quienes lo saben interpretar adecuadamente, que son los expertos y los técnicos, provocados quizá también por el impulso a los test de antígenos que algunas comunidades autónomas están dando. Por tanto, prudencia y no precipitación, prudencia y no precipitación en valorar los datos. Y pido que no se preocupen, evaluaremos la actuación del Gobierno y tendrán ocasión, ya la tienen a menudo, de decir si lo hemos hecho bien, mal o peor o mejorable. Ya evaluaremos, si les parece, con calma conjuntamente qué hemos hecho bien, qué hay que mejorar y cómo hay que preparar mejor a nuestro país para futuras pandemias. Esto lo vamos a decidir conjuntamente y lo haremos, pero ahora yo les pido que nos centremos en combatir esta segunda ola, y se lo pido de corazón y encarecidamente. No espero ninguna recompensa de nada ni de nadie, espero que nuestro país, con todos juntos, pueda vencer también, como hizo ya con la primera, esta segunda ola. Ahí puedo comprometer y pedir --también creo que estoy en la posición, puesto que lo comprometo-- lealtad institucional, coordinación entre administraciones y respeto al marco que tenemos en nuestro país, que es el de un Estado compuesto que, a mi juicio --puedo estar equivocado, puede haber opiniones discrepantes-- está funcionando razonablemente bien. Creo que si lo hacemos así iremos mucho mejor. Y ahí me van a permitir que afirme una vez más que el pulso que tiene el Gobierno no es con nadie, no es con ninguna Administración, no es con ningún alcalde, no es con ninguna ciudad y no es con ningún territorio, es un pulso únicamente contra el virus, y pido que todos nos sumemos a este pulso contra el virus. Por cierto, sin dejar a nadie atrás. Me han pedido antes que no me olvide de esas personas que necesitan mascarillas transparentes, porque tienen una discapacidad, y no nos olvidamos de ellos. Estamos trabajando para que las que haya disponibles en el mercado puedan ser homologadas. Así que, señorías, todos juntos, por favor, venzamos a este virus. Muchas gracias. (Prolongados aplausos de las señoras diputadas y los señores diputados del Grupo Parlamentario Socialista y de los miembros del Gobierno, puestos en pie)."
}