{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 59,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Gracias, presidente. Señorías, empiezo con una previa, como diría el señor Rufián. Señor Bal, no me he dirigido a ustedes en ningún momento, ni lo tenía pensado. Ya es una constante que ustedes me interpelen cada vez que suben a esta tribuna, pero entiendo que ustedes estén incómodos, porque se han convertido en irrelevantes incluso en la Comunidad de Madrid, en rehenes de Ayuso y de todas las decisiones que toma, incluso decisiones con las que ustedes no están de acuerdo. Por lo tanto, entiendo su incomodidad. En todo caso y empezando ya con la réplica, hace años alguien con mucha experiencia política me dijo que hay dos tipos de políticos: los que dicen lo que piensan y los que piensan lo que más les conviene. Se distinguen, además, porque los primeros suelen ser dueños de sus palabras, mientras que los segundos acaban por convertirse en sus rehenes. Y eso es lo que le está pasando al Partido Popular, que es rehén de sus palabras inflamadas y de los excesos que vimos en esta Cámara día tras día. Fue tan lejos en esos excesos que ahora tiene que hacer auténticas cabriolas para criticar un estado de alarma que el Partido Popular dijo en marzo que llegaba tarde y que, después, se dedicó a comparar con el despotismo y la dictadura. Pero todos sabemos que ese estado de alarma salvó y salva vidas. En su obsesión por confrontar con el Gobierno, aunque sea a costa de los madrileños y de la salud de los madrileños, ha llegado a maniobrar legalmente hasta el absurdo para frenar la decisión del consejo interterritorial de restringir movimientos, para luego pedir a los ciudadanos que, por favor, restrinjan sus movimientos. Porque eso fue lo que hicieron: maniobrar para tumbar esa orden que ustedes mismos aprobaron. Por cierto, ustedes mismos aprobaron. Hemos tenido que escuchar aquí que no hubo ninguna negociación, que esto ha sido una imposición unilateral del Gobierno de la nación. El Gobierno ha intentado negociar y dialogar de todas las formas posibles. El Gobierno quiso negociar incluso cuando quedó claro que el Partido Popular no tenía intención de hacer nada, porque la presidenta de la comunidad decía que todo iba muy bien, todo era maravilloso y perfecto, mientras el vicepresidente de su Gobierno, el señor Aguado, pedía al Gobierno ayuda urgente. Han llegado al absurdo dentro de la Comunidad de Madrid. El Gobierno pidió diálogo y acuerdo incluso cuando la señora Ayuso maniobró, como decía antes, deslealmente, con todas las comunidades autónomas para impedir la aplicación de una decisión tomada en el consejo interterritorial por amplísima mayoría de trece comunidades autónomas; por cierto, gobernadas por cuatro partidos políticos distintos, incluida una comunidad del Partido Popular. El Gobierno ha pedido diálogo incluso cuando la señora Ayuso ni siquiera se ponía al teléfono, recuérdenlo; es que llegó a no ponerse al teléfono. El Gobierno ha buscado el acuerdo incluso cuando Ayuso alcanzaba acuerdos que rompía a las veinticuatro horas. En eso tengo que decir que en el Partido Popular son ustedes expertos: llegar a acuerdos y luego romperlos. Primero lo hizo el señor Casado hasta en dos ocasiones con el Consejo General del Poder Judicial. ¡Vaya palabra que tienen ustedes, señores del Partido Popular! ¡Vaya palabra que tienen! (Aplausos). Miren, lo único que el Gobierno no podía hacer era cruzarse de brazos ante esta amenaza, y esa fue la opción, por cierto, que ustedes eligieron: cruzarse de brazos, no hacer nada. Les decía antes que hay capitales europeas que están restringiendo movimientos por tasas de 50 entre 100 000 habitantes --también lo relataba el señor ministro--. La señora Merkel acaba de decidir restricciones en ciudades con menos de 50 casos. El propio vicepresidente del Gobierno de la Comunidad de Madrid reconoce que ni 400 ni 200, que hay que llegar a los 25 casos de incidencia. Pero el Partido Popular y la señora Ayuso no ven razones para reaccionar en zonas con 500 o 700 casos. Decía el PP no hace mucho que la gestión de la señora Ayuso es un modelo para España, que lo que hace Ayuso en Madrid es lo que ustedes harían en toda España contra la pandemia. ¡Dios nos coja confesados! Y yo le pregunto al Grupo Popular, ¿la propuesta del PP es abandonar a su suerte a 67 000 madrileños, como dice la señora Ayuso? Porque eso es el 1 % de los habitantes de esta comunidad. (Aplausos). ¿Su propuesta es que casi medio millón de españoles, el 1 % de toda la población, se las apañe como pueda? Miren, doblegaremos esta nueva ola, ya lo hicimos, sabemos cómo hacerlo y volveremos a hacerlo. La verdad es que preferiríamos contar con ustedes, pero, señores del Partido Popular, si ustedes se empeñan en ser los únicos en España que siguen dividiendo y confrontando, lo haremos sin ustedes. España saldrá adelante, señorías. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista y de los miembros del Gobierno, puestos en pie, y del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común)."
}