{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 68,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señora ministra de Trabajo y Economía Social. Como le trasladé antes personalmente y tras leer los malos augurios del FMI para los próximos dos años, quiero desearle a usted el mayor de los éxitos ante los grandes desafíos laborales que tiene su ministerio por delante, que se suman a los que ya prácticamente desde el minuto uno ha tenido usted que asumir en esta legislatura. Dicho esto, señora Díaz Pérez, en su equipo tienen que afinar más, porque la confección de esta norma por el cauce previsto para las cuestiones urgentes ha conducido a un texto muy defectuoso en estrictos términos jurídicos, que anticipa litigios innumerables en los juzgados del orden social, que es exactamente lo contrario de lo que debe propiciar una ley. En la transversalidad a la que usted aludía se cuelan asuntos variopintos, con lo que el Gobierno hurta del conocimiento del Congreso el debate sobre algunas materias, lo que constituye asimismo una irregularidad rayana en la ilegalidad constitucional, toda vez que no resulta posible analizar en su profundidad esas cuestiones al socaire de una discusión sobre un decreto-ley que se titula de trabajo a distancia, pero que incorpora de tapadillo temas completamente diferentes, y que conste que no tengo nada en contra de que en Bilbao puedan ver el mejor fútbol europeo. Lo que nos ocupa, lo más destacado, refiere a la voluntariedad del trabajo a distancia, pero no aclara si puede dar lugar a una negativa al respecto por el empleador. Si el teletrabajo es voluntario para el trabajador y para su empleador, como establece el artículo 5.1, y si no existe derecho a tal efecto reconocido en la negociación colectiva, ni qué decir tiene que ese concurso de voluntariedades rara vez podrá llegar a buen puerto, porque una decisión en tal sentido del empleador lo impedirá. A diferencia de lo que señala la norma respecto a la negativa del trabajador a teletrabajar, no existe paralela previsión para el caso del empleador, lo que abona la tesis de que solo se podrá teletrabajar si se decide voluntariamente por ambas partes. Con todo, este extremo no es pacífico y cabe vaticinar que los jueces del orden social tendrán que ocuparse de este extremo con frecuencia. Otra cuestión polémica viene dada por la dotación económica para que el empleado pueda trabajar a distancia. De la redacción de los artículos 11 y 12, parece derivarse que deberá ser a cargo del empleador los gastos de los equipos informáticos y su mantenimiento técnico, así como de sus consumibles y de otros medios para que pueda llevar a cabo el trabajo desde su domicilio, lo que no es descartable que alcance al consumo eléctrico de acceso a la red telefónica, de calefacción, climatización o incluso de alquileres o cuotas hipotecarias. Ni que decir tiene que exigir al empleador en estos tiempos pasar por tales costes, disuade la contratación, porque puede convertirse en una prestación que va mucho más allá de lo laboral. La flexibilidad horaria también está prevista como derecho del trabajador, con similar capacidad del empleador a su negativa; lo cual, además de constituir una desequilibrada solución en términos de empleo, puede constituir un agravio comparativo para los trabajadores presenciales, que no disfrutarán de tal posibilidad. Señorías, entre otras materias que se cuelan de rondón en el decreto-ley, cabe hacer especial referencia a la enésima prórroga de la entrada en vigor de la legislación de 2015, sobre Administración electrónica. No es razonable que se demore el mes de abril de 2021 lo que tendría que estar implementado hace ya cinco años. Concluyo, señora presidenta, señalando que por elementales razones no es posible prever el teletrabajo del personal laboral de las administraciones públicas, como establece el real decreto- ley, y no es posible, sin que tengamos puesta a disposición de sus usuarios, la Administración electrónica propia --como usted apuntaba-- del siglo XXI. Ese debe ser el objetivo prioritario del Ejecutivo, del Gobierno y, por tanto, nunca producir leyes sin la necesaria calidad, que es lo que aquí, lamentablemente, vuelve a suceder. Muchas gracias, señora presidenta."
}