{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 74,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Antes de comenzar mi intervención, me gustaría dirigirme a la portavoz de Bildu, pero como en este caso no está, me dirijo a los señores de Bildu que hay en esta Cámara: Dejen su cinismo aparte, dejen su cinismo aparte. Si quieren ustedes demostrar respeto a los madrileños, pidan perdón por los treinta y nueve coches bomba y pidan perdón por las 121 personas asesinadas por ETA en la capital de España. Ustedes son una falta de respeto, no hablen ustedes de respeto en esta Cámara. (Aplausos). Señorías, ministra, qué triste y qué pena tan grande haber tenido que sufrir esta pandemia mundial para que nos demos cuenta de las grandes carencias y las necesidades de nuestra economía y de nuestro mercado laboral, deficiencias estructurales que la crisis económica y social que nos asola ha dejado al descubierto porque, como en la fábula El traje nuevo del emperador, resulta que el rey iba desnudo, mientras todo el mundo miraba hacia otro lado. Debatimos hoy, siete meses después de que estallara la pandemia, un texto muy necesario para salvar vidas y para salvar empleos; casi ocho meses después, no es tarde si la dicha es buena. Este real decreto, señorías, es un paso más hacia la modernización de nuestra economía porque es inconcebible en una sociedad en la que puedes llenar la nevera haciendo la compra a través de Internet o puedes estudiar a distancia o incluso presentar impuestos con una firma digital, que tengas que estar de forma presencial, sentado en tu puesto de trabajo, en tu empresa o en tu oficina, realizando tareas que fácilmente podrían realizarse desde cualquier lugar diferente al puesto de trabajo. Seguramente, ministra, recordará que allá por enero, cuando compareció en Comisión, recién estrenada la legislatura, esta diputada le preguntó por el teletrabajo. Entonces no llevábamos mascarilla y no teníamos que mantener la distancia de seguridad, pero ya era un clamor en la sociedad actual la necesidad de avanzar y equipararnos a otras economías europeas en este aspecto. En Ciudadanos llevábamos años reclamando la necesidad de regular esta nueva forma de trabajo porque, como usted muy bien ha explicado antes, el teletrabajo mejora la productividad de las empresas españolas, facilita la conciliación de la vida familiar y laboral, es un arma contra la despoblación, contribuye también a cuidar el medio ambiente y, por último, me gustaría añadir a esta lista de puntos positivos, que también usted ha mencionado, algo que Ciudadanos defiende en Europa, defiende aquí a nivel nacional y está defendido en cada una de las comunidades autónomas --también se lo conté al ministro Escrivá la semana pasada--, y es que el teletrabajo puede ser una palanca de impulso para relanzar la imagen exterior de España como un destino preferente para los teletrabajadores de todo el mundo. Quien viene aquí a veranear a España con la calidad de vida que tenemos, ¿por qué no va querer decidir trasladar aquí su residencia para teletrabajar? Como decía al principio, la pandemia ha puesto de manifiesto que el teletrabajo estaba poco arraigado en nuestro país. Unos pequeños datos: En 2019 solo el 4,3 % de los trabajadores españoles realizaba trabajos en remoto, trabajos a distancia; muy lejos de la media de la Unión Europea que era casi del 10 % y más lejos todavía de casi el 18 % y del 17 % de lo que teletrabajan en Países Bajos y en Francia. Pero entonces llegó la pandemia y nos encontramos con una laguna legal que tuvimos que cubrir y, como en otras muchas cosas, los ciudadanos nos han dado un ejemplo de convertir lo extraordinario en algo habitual, pasando el teletrabajo de ser testimonial en España a tener una tasa del 35 % del teletrabajo. Celebramos, como no puede ser de otra manera, ministra, el texto que traen hoy aquí para su convalidación y celebramos también que haya sido negociado y consensuado con los agentes sociales porque, en mi partido, en mi grupo parlamentario, en Ciudadanos, es inconcebible otro camino. Normas de este calado deben llevar siempre el aval de los agentes sociales, de la patronal y de los sindicatos. Y digo siempre, porque cualquier iniciativa para aprobar o derogar leyes laborales debe llevar este sello de garantía para que tenga éxito. En cuanto al contenido del real decreto que regula exclusivamente el trabajo a distancia prestado de forma regular, incorpora algunas novedades, como la voluntariedad de realizar este trabajo a distancia. Reconoce también que pueda revertirse, si el trabajo fuera inicialmente prestado en la modalidad presencial. Por supuesto, garantiza, como no podría ser de otra manera, la igualdad de los trabajadores, tanto de los que prestan servicio a distancia como de los presenciales, en igualdad de condiciones retributivas, de formación, de promoción y de ejercicio de los derechos colectivos. Destaca, y es importante también, la concreción de un derecho de desconexión digital, y esa mención especial al reparto equilibrado de los costes asociados a esta modalidad de trabajo. Ministra, nos alegra mucho, y me alegra a mí personalmente, que este texto final haya corregido los excesos contenidos en las versiones iniciales y proporcione la suficiente flexibilidad, a través de la negociación colectiva, para que se adapte a las circunstancias particulares de trabajadores y empresas en cada actividad y en cada sector. Esos son algunos de los puntos que compartimos y valoramos positivamente, por lo que le adelanto que votaremos a favor de su convalidación, pero ya nos conocemos y sabe que en Ciudadanos somos muy exigentes: creemos que hay que mejorar determinados aspectos de esta ley, de este real decreto, así que solicitaremos que esta iniciativa se tramite como proyecto de ley, para que todos los grupos podamos aportar y participar en un debate que es necesario. Este es el camino, ministra, este es el camino, señorías, dar respuesta a los problemas de los españoles, porque para eso nos pagan. Muchas gracias. (Aplausos)."
}