{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 66,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Gracias, señora presidenta. Señorías, he de reconocer que tengo un cierto conflicto intelectual al tener que hablar de un trabajo encomiable, como es este real decreto, pero que por otras cuestiones sé que va a ser inaplicable en amplios territorios de Teruel, del Aragón despoblado o de la España vaciada; va a ser inaplicable porque aún no tenemos la suficiente cobertura por ser territorios todavía incomunicados. Pero en el fondo apoyamos este real decreto sobre la regulación del teletrabajo, dado que para nosotros es un paso muy importante para regular una modalidad laboral que en España entendemos debe extenderse más allá de los núcleos urbanos, más allá de las grandes empresas, y llegar también a pequeñas y medianas localidades, como ya sucede en los países más digitalizados de Europa, por cierto, países con modelos de densidad de población y de poblamiento mucho más equilibrados que el español, como pueden ser Finlandia o los Países Bajos. La implantación del teletrabajo no es solo una herramienta social imprescindible para afrontar la pandemia, que también, sino que es determinante para avanzar en la economía del conocimiento. Esta nueva frontera de la evolución de la economía está basada en dos pilares fundamentales: el capital humano y las tecnologías de la información y el conocimiento. Nos preocupa y mucho que a medida que la economía avanza, o sea, con la economía del conocimiento que se impone en la sociedad, la importancia de la brecha digital va a adquirir mucha más trascendencia. Una brecha digital que tiene, como bien saben, tres dimensiones: la social, la demográfica y la territorial. La dimensión social por el nivel económico y por formación de los que la reciben, la demográfica por el grupo de edad en la que se aplica y la territorial por el alcance que la limita, ya que las redes de banda ancha todavía no están extendidas en todo el país. Es decir, las tres dimensiones de la brecha digital convergen de manera acentuada en la España vaciada: hay menor nivel de renta y formación, hay población más envejecida y hay carencias muy importantes en la red de banda ancha. Hay que actuar en consecuencia ya para reducir esa brecha, porque si no la ley será papel mojado para al menos una gran parte de los españoles. Para ofrecer nuevas posibilidades económicas a la España rural y a las pequeñas ciudades, necesitamos red de banda ancha, programas intensivos de formación digital para la población. Necesitamos convencernos de que es el momento para evolucionar y acercarnos a los datos de los países pioneros en digitalización, que también lo son a su vez en teletrabajo, una modalidad que se ha demostrado en aquellos países que es productiva y que, además, facilita la conciliación en el seno de las familias y puede otorgar oportunidades de desarrollo a amplios ámbitos territoriales. Hemos venido diciendo muchas veces que la España vaciada es también en buena medida, por ello, la España desconectada, y hemos de acabar con esta desconexión; una desconexión provocada por la falta de cobertura y de banda ancha que, como he dicho, se tiene que solucionar de forma urgente. Si las grandes compañías o el mercado libre no son capaces de aportar esta extensión de banda ancha en todo el territorio, el Estado, de oficio o mediante empresas públicas, debe actuar. Estamos ante un caso similar a cuando se dotó a todo nuestro territorio de agua potable o de electricidad, ya que es un bien universal reconocido como tal por Naciones Unidas y debe extenderse bien con la Ley del mercado, bien con la acción directa del Estado. El teletrabajo para nosotros debe ser una oportunidad para reequilibrio demográfico, para la cohesión territorial y para reducir los problemas de la despoblación. No podemos dejar que una oportunidad como esta vuelva a olvidarnos, no podemos dejar pasar este tren. Porque cada año que pase sin la cobertura total del territorio serán multitud de oportunidades perdidas para decisiones personales de residencia o de ubicación, exigimos que previa o paralelamente a esta ley se desarrolla la cobertura total de la digitalización de la fibra óptica en España. Muchas gracias."
}