{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 72,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Buenos no sé si días o tardes casi ya, señora presidenta. Señorías. Este real decreto-ley que hoy nos presenta el Gobierno o que aprobó el Gobierno y que está ya incorporado al ordenamiento, incorpora al derecho positivo lo que no es más que la elaboración de los principios del Acuerdo Marco Europeo sobre T eletrabajo suscrito, el 16 de julio de 2002, que posteriormente fue actualizado el año 2009. A ese fin lo que hace es desarrollar el artículo 13 del Estatuto de los Trabajadores, que se dedica precisamente al trabajo a distancia, e incorpora a esta modalidad de prestación la regulación de los aspectos básicos del teletrabajo como una realidad en pleno auge y desarrollo, basado en el uso exclusivo o prevalente de medios y sistemas informáticos, telemáticos y de telecomunicación. Entiende además por tal teletrabajo, aquella modalidad regular que se preste por un mínimo del 30 % de la jornada durante un periodo de referencia de tres meses o el porcentaje equivalente en función de la duración del contrato de trabajo, y además limita su aplicación respecto de los celebrados con menores y los contratos en prácticas para la formación y el aprendizaje. Se sostiene en la elaboración de unos determinados principios que luego se concretan en el derecho positivo que hacen referencia a la igualdad de trato y de oportunidades y no discriminación, a la voluntariedad y reversibilidad --fundamental entendemos--, a la obligatoriedad de la forma escrita, derecho a la formación y promoción profesional, a la dotación y mantenimiento de medios y equipos, al abono y compensación de gastos --al que luego me referiré--, que se determinará mediante convenio; derecho al horario flexible y registro horario; derecho a la prevención y evaluación de riesgos laborales; derecho a la intimidad y protección de datos; derecho a la desconexión digital como elemento sustantivo fundamental, además, de otros derechos, y derecho al ejercicio de los derechos colectivos. Como decía, son derechos y obligaciones ya reconocidos en la propia legislación laboral, y hace una referencia explícita además a la Ley de Protección de Datos respecto al derecho a la desconexión digital; ese es un elemento sustantivo que entendemos que está correctamente desarrollado. Como crítica técnica, vemos que este texto está elaborado en sustitución del artículo 13 aun cuando podía haber sido elaborado en modificación del artículo 13, es decir, que el propio Estatuto de los Trabajadores podía haber servido como soporte para la elaboración de este elemento de derecho positivo, sin perjuicio de que sustentado como está en el ámbito no de la negociación colectiva, sino del acuerdo social, parece que salva esta inconveniencia técnica del aspecto regulatorio precisamente por la legitimación que le conceden no solo por los elementos formales, sino los elementos sustantivos a los que hace alusión, y le confieren una solidez indiscutible. No obstante, y también como crítica, podemos decir que la utilización del mecanismo del real decreto-ley, precisamente cuando está basado en el acuerdo social, revela cierta contradicción, de la que simplemente queremos hacer advertencia, pero sin poner ningún énfasis en ello. Dicho esto, en su conjunto se ha sostenido la existencia de un ámbito material suficiente para el teletrabajo; creemos además que son fundamentalmente dos elementos: el derecho a la desconexión, que sustenta la legitimación, y luego también la remisión a la negociación colectiva, para que se puedan materializar aquellos aspectos regulatorios que el propio texto va a dejar abiertos, y en ese sentido creemos que es un elemento positivo la remisión a la negociación colectiva respecto de la que nosotros no vamos a hacer ningún tipo de cuestión. En ese sentido, por tanto, tenemos una valoración positiva del real decretoley y no vamos a incidir en más elementos de precisión respecto de su contenido, puesto que la ministra ha sido prolija, como siempre, en su desarrollo y simplemente le anunciamos que vamos a votar a favor. Muchas gracias."
}