{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            2
        ],
        "order": 70,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AZPIRUA ARZALLUS"
    },
    "text": "Gracias, presidenta. Una previa al representante de Ciudadanos que ha hablado anteriormente en el debate del estado de alarma y que ha dicho que Euskal Herria Bildu no ha intervenido hoy en este debate del estado de alarma en Madrid, porque el tema no nos interesa en absoluto. (La señora vicepresidenta, Pastor Julián, ocupa la Presidencia). No está aquí el señor Bal, pero si estuviera le diría que, si no hemos intervenido, ha sido por respeto a la población de Madrid, a los barrios obreros confinados a los que no solo les pisotean sus derechos, sino que además tienen que aguantar que les utilicen desde esta tribuna. Dicho esto, voy al punto que nos ocupa, que es el real decreto del teletrabajo. Empiezo por lo más evidente. Tramitar una ley de teletrabajo era una, efectivamente, una urgencia, una responsabilidad y una obligación, una realidad que ya existía, en unos niveles todavía minoritarios, pero que se han acelerado de manera exponencial con la pandemia. Por tanto, es lógico que se regule este fenómeno que cada vez va a estar más presente en nuestras vidas. Es una urgencia regularlo y entendemos que esa urgencia es la que ha hecho que esta ley, en nuestra opinión, pueda presentar algunos flecos sueltos y algunas lagunas. Hay muchas normas que consideramos positivas en este decreto --en este y en el que se va a debatir posteriormente--, también su concepción, y sobre todo que ya desde el arranque mismo la concepción sea la del establecimiento de que el teletrabajo tiene que ser algo voluntario y que tenga carácter reversible. Por tanto, en su generalidad, valoramos positivamente este decreto-ley, porque contiene medidas y concepciones necesarias, pero me voy a detener un poco en aquello que hemos echado en falta, por ejemplo, el hecho de que esta ley no sea de aplicación efectiva desde ya mismo, porque el teletrabajo forzado por la irrupción de la COVID-19 ya está instalado en las vidas de mucha gente. También nos hubiera gustado que no se relegara a la negociación colectiva cuestiones que afectan a la forma en cómo se teletrabaja. En este sentido, la ley deja sin cerrar cuestiones como quién paga los gastos derivados de la actividad del teletrabajo, es decir, quién paga la luz, quién paga los equipos informáticos y todos los elementos necesarios para teletrabajar. Esto debería estar regulado en esta ley porque, les voy a dar un solo dato que se refiere al teletrabajo en estos meses en el Estado español, el 70 % de las personas con sueldos superiores a 4000 euros ha podido desarrollar la modalidad telemática durante la pandemia y solo el 13 % de personas con sueldos mileuristas ha tenido esta opción. Por eso es también importante que los costes del teletrabajo los asuman las empresas, y habría sido realmente positivo que esto se hubiera estipulado ya. De estas indefiniciones adolece este real decreto, indefiniciones que tienen riesgos, como lo tiene todo aquello que no está regulado y que abre puertas a que se agrande la brecha de género, la de la desigualdad o la de la explotación incluso. Hay muchas cuestiones que quedan en el aire al dar por supuesto que la situación es igual para todos, y no lo es, no todos los colectivos tienen el mismo acceso y las mismas posibilidades, no todas las casas están preparadas para el trabajo a distancia, y la brecha digital en realidad es una brecha socioeconómica porque son las clases socioeconómicas más bajas las que no tienen el mismo acceso a las herramientas. Hay otro aspecto central, entre las cuestiones que no quedan claras en el decreto, que se refiere a la conciliación. Usted, ministra, ha hablado del tema y ha sido más clara que este decreto. De la misma forma que sucedió con el cierre de las escuelas, cuando el peso de los cuidados cayó más en las mujeres --esto ha ocurrido, ha sido así--, creemos que hay que afinar más para que las mujeres no vuelvan a quedarse emparedadas entre la conciliación y el trabajo. En ese confinamiento eterno y continuo en el hogar entre trabajo y cuidados, el teletrabajo puede llegar a ser una trampa insalvable para las mujeres. A este respecto hay un apunte clarificador que ofrecen datos recientes respecto a la actividad científica de hombres y mujeres durante la pandemia: los hombres han producido y enviado a revistas especializadas muchísimos más artículos científicos que las mujeres. Esto puede extrapolarse a cualquier campo laboral. Esa falta de conciliación derivada del teletrabajo puede tener estas consecuencias, y consecuencias futuras para el desarrollo profesional y personal de las mujeres. El teletrabajo, si no se toman medidas respecto a la conciliación, puede volver a colocarnos bajo un nuevo techo de cristal. Estas eran las cuestiones que quería comentar y, finalmente, una más que quizás se sale un poco de este decreto, va más allá de él, pero creo que es importante señalarla. Como en tiempos de grandes cambios sobrevenidos conviene aprovechar las oportunidades, no estaría nada mal mirar un poco más allá y enfocar el futuro hacia algo que en otros países europeos ya se está instalando como una buena opción. Hablo de recorrer el camino que va desde el teletrabajo al concepto de trabajo flexible. Un paso adelante para repensar el futuro y plantear un cambio a una concepción flexible del trabajo, que permita un equilibrio real entre la vida profesional y personal y que podría materializarse en la jornada semanal de treinta y cinco horas en cinco días o treinta y dos horas en una semana laboral de cuatro días, tal y como ha propuesto, por cierto, la primera ministra de Nueva Zelanda. Esto, además, tiene una doble vertiente positiva, ya que reactivaría el turismo interno del país e impulsaría la economía. Quiero decir con esto que las posibilidades para todo lo que sea necesario hacer están más abiertas ahora que nunca. Un último dato o comentario sobre el diálogo social, señora ministra, claro que es positivo y necesario el diálogo social, pero creo que no debemos olvidar que si el diálogo social se convierte en derecho a veto para avanzar en derechos no es tan positivo. Apoyaremos con nuestro voto los dos decretos porque es urgente y necesario regular el teletrabajo, a pesar de estas lagunas que he comentado. Eskerrik asko."
}