{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Rodríguez",
                "apellidosNombre": "Rodríguez Rodríguez, Alberto",
                "codParlamentario": 338,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Alberto",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/Alber_Canarias",
                "twitterUserId": "3380065859",
                "twitterUserName": "Alber_Canarias"
            },
            2
        ],
        "order": 82,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ RODRÍ GUEZ"
    },
    "text": "Gracias, señora presidenta. Señoras diputadas y diputados, en los últimos años, mientras normalizaban la ley de la selva, mientras devaluaban los salarios a millones de personas y facilitaban el despido de la gente trabajadora, mientras todo esto ocurría nos intentaban convencer de que era moderno, de que el siglo XXI consistía en diluir derechos en razón de aplicaciones, a tener Internet en el móvil y a algoritmos --entre comillas-- supuestamente neutrales. Afortunadamente, la gente no es boba y muchas voces de diferentes ámbitos denunciaron y siguen denunciando a día de hoy que encubrir una relación laboral como si fuera trabajo autónomo, que no tener un salario fijo ni medidas de seguridad ni posibilidad de sindicarse y que extender las jornadas laborales a las veinticuatro horas del día mediante el uso de esta tecnología no tiene absolutamente nada de moderno. Tampoco tiene nada de nuevo; es más, es explotación pura y dura de toda la vida que se parece mucho más al siglo XIX que al siglo XXI. Afortunadamente también, y --repito-- como la gente no es boba, votó masivamente en las urnas para que pudiéramos tener un Gobierno de coalición progresista que ayude a conquistar nuevos derechos y este real decretoley es un ejemplo de ello. En pleno 2020, con el trabajo a distancia cada vez más extendido y normalizado, era una barbaridad que no tuviéramos una regulación decente al respecto. Adaptar la ley a las nuevas realidades laborales, acordándolo además con una parte importante de la representación sindical y con la patronal, sí que es modernizar. Eso sí que es meternos de lleno, por fin, en el siglo XXI en lo que a materia laboral se refiere. ¿Y en qué consiste esta nueva regulación? Pues, a partir de ahora la gente trabajadora podrá pactar de manera voluntaria con la parte empresarial la prestación de trabajo a distancia, ya sea en su casa o en cualquier otro lugar que reúna las condiciones para ello. De dicho acuerdo deberá quedar constancia por escrito, teniendo en cuenta los siguientes puntos. Las personas que trabajen a distancia tendrán derecho al abono y compensación de los gastos y también tendrán derecho a la dotación y mantenimiento de medios, equipos y herramientas. Es una locura pensar que es justo que una persona que va a trabajar a distancia tenga que pagar la máquina de coser o el ordenador. Esto es una barbaridad y con esta ley esto va a quedar subsanado. Tendrán derecho a un horario flexible y al registro de jornada y también --esto es muy importante-- derecho a la desconexión digital. Se acabó eso de recibir correos electrónicos o wasaps a las diez de la noche. Si nos pagan cuatro horas trabajamos cuatro horas, si nos pagan ocho horas trabajamos ocho horas, pero no las veinticuatro horas del día. También tendrán derecho a la formación, a la promoción profesional y a la prevención de riesgos laborales. Trabajar a distancia no puede significar jugarte el físico, no puede significar que no puedas desarrollar tu carrera profesional o que no puedas tener mayor responsabilidad en la empresa. También, por supuesto, tendrán derecho a la representación colectiva. Trabajar a distancia no puede significar que te quedas sin representación sindical. Eso sería incumplir flagrantemente la Constitución, que es lo que ocurría en muchos casos. Y, por supuesto --y no por último menos importante--, tendrán derecho a la estabilidad en el puesto de trabajo. En ningún caso, repito, en ningún caso, la negativa a trabajar a distancia será causa justificativa de extinción de la relación laboral. Esto es importante remarcarlo. Hay voces que critican esta nueva ley diciendo que no blinda el derecho de manera efectiva y que la voluntariedad implica estar a merced del empresario de turno. Es verdad, las correlaciones de fuerzas existen y las conocemos bien en lo laboral. La crítica es real e incluso la compartimos, pero creo que hay una parte que la enfoca de manera equivocada; hasta cómoda, diría yo. Desgraciadamente, esto es un Gobierno de coalición, no es la virgen de Lourdes ni la de Candelaria ni la del Pino ni ninguna otra de las vírgenes que han inspirado legislación laboral en este país, y no se dedica a hacer milagros; se dedica a hacer cosas que benefician mucho más a la gente trabajadora: leyes. Ahora bien, hemos dicho mil veces y no me voy a cansar de repetir que la única vía para garantizar de verdad derechos es organizarse y luchar. Votar cada cuatro años es importante, nadie lo duda, pero no basta, ni mucho menos. Sin gente organizada que invierte su tiempo, sus energías y que muchas veces pone en riesgo su puesto de trabajo por plantar cara, los derechos quedarían en papel mojado. Por eso digo que es cómoda la crítica, porque, bueno, no todo se puede hacer con el BOE, muchas de estas cosas se tendrán que pelear en los puestos de trabajo, uno se tendrá que organizar y tendrá que sindicarse. Sin personas trabajadoras, organizadas y valientes hubiese sido imposible la sentencia histórica del Tribunal Supremo reconociendo que la gente que trabaja para Glovo lo hace por cuenta ajena, que hay una relación laboral como una catedral y que son, por lo tanto, falsos autónomos. Hubiera sido también imposible la noticia que hemos conocido esta semana, la condena vía Inspección de Trabajo a la multinacional norteamericana Amazon, que le obliga a dar de alta a nada más y nada menos que a tres mil trabajadores y trabajadoras que mantenía como falsos autónomos. (Aplausos). Seguiremos legislando para que sea más fácil conquistar derechos, esa es nuestra misión en las instituciones, no cabe duda, pero no olvidaremos nunca y queremos que la gente no olvide nunca que lo que hace falta es organizarse y luchar para que lo que pone en el BOE se haga realidad. Muchas gracias. (Aplausos)."
}