{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 78,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Muchas gracias, presidenta. Señoras ministras, señorías, el 15 de octubre de hace ochenta años, el president Companys, de forma injusta, indigna y vergonzante fue fusilado de acuerdo con una sentencia anulada por el Parlament de Catalunya, pero todavía no por este Parlamento. Desde aquí, desde esta tribuna, mi recuerdo y mi reconocimiento al president Companys. (Aplausos). Dicho esto, señora ministra, sé que no estará acostumbrada, pero desde un grupo de la oposición queremos felicitarla --ya sé que no son tiempos de felicitaciones--, porque siempre que hay un acuerdo en el marco del diálogo social creo que nos debemos felicitar todos, también al Gobierno que lo ha propiciado y, por lo tanto, desde aquí nuestras felicitaciones no exentas de algunos comentarios y matizaciones. El diálogo social es básico, pero también los grupos parlamentarios tenemos que hacer nuestras aportaciones. Por tanto, sobre este real decreto-ley que de hecho es un real decreto-ley que el Gobierno --usted misma lo ha manifestado en Comisión-- tenía intención de introducir como proyecto de ley y que se pudiera debatir como tal, vamos a solicitar que se pueda debatir como proyecto de ley, entre otras cosas porque introduce hasta veinticinco disposiciones adicionales transitorias y finales que después comentaré. En cuanto al contenido del real decreto, en la parte esencialmente del teletrabajo, estamos de acuerdo en los principios que lo basan: la voluntariedad de las partes y el acuerdo y la no discriminación entre los trabajadores que puedan acogerse y no se puedan acoger. Dicho esto, nosotros entendemos que sí que hay mejoras a realizar. Nos gustaría que se hubiese podido vincular esta reforma --reforma importante-- con otra reforma que tenemos pendiente, que es la reforma horaria --que en Cataluña sabe que lo estamos trabajando-- y que entendíamos que podría ser una oportunidad. En todo caso, es una gran oportunidad. Hay mucho campo para recorrer; en las zonas más despobladas, tal y como se ha dicho, en la medida en que la brecha digital y la fibra óptica acabe llegando a todos será más fácil. En Cataluña estamos trabajando también, y actualmente casi todas las capitales de comarca ya disponen de esta fibra óptica. Dicho esto, quiero hacer algunos comentarios respecto a las disposiciones adicionales, finales y transitorias, algunas de las cuales habían estado incorporadas en el Real Decreto-ley 27, que no fue convalidado por esta Cámara. Y ya sé que no es su competencia, pero recuérdele a la ministra de Hacienda que se ha dejado unos aspectos del Real Decreto-ley 27/2020 que están pendientes y que es necesario resolver, y la ministra --que también nos acompaña aquí-- de Política Territorial lo conocerá perfectamente. El fondo para el transporte público está pendiente, así como la actualización de la participación en las entregas a cuenta de la participación de los tributos del Estado, y también está pendiente, señora ministra, el fondo de los 5000 millones que de alguna forma se va a distribuir. En todo caso, recuérdeselo hoy a ver si antes de final de año, porque los alcaldes lo necesitan, se puede resolver. Con relación a todas las disposiciones adicionales, me gustaría hacer dos comentarios; podría hacer mucho más, pero no tengo tiempo. La disposición adicional séptima, la del IVA cero en el ámbito sanitario, la prorrogan hasta el 31 de octubre. Señora ministra, el 31 de octubre está aquí, tendrán que hacer una nueva prórroga, y se lo pedí a la ministra de Hacienda, se lo pedí a la ministra de Economía; no tuve éxito. A ver si usted, que entiendo que es más sensible a todo lo que conlleva la economía circular, puede ayudarme. El suministro de determinados bienes para hospitales y otras instituciones sanitarias tributa a tipo cero gracias a esta norma. Fíjese, si una bata quirúrgica la compran y es desechable tributa al 0 %; en cambio, si es reutilizable, como es una prestación de servicios, continúa tributando al 21 %, por tanto, este tema se debe resolver, y voy terminando, señora presidenta. La disposición final décima finalmente --es final, pero es finalmente-- resuelve, aunque sea parcialmente, el problema de las situaciones de aquellos trabajadores que no pueden salir de su municipio o no pueden entrar a su municipio de trabajo por estar confinados. Esto, que es una demanda de nuestro grupo desde --no sé si recuerda-- el mes de marzo, porque afectó a los trabajadores de la Conca d’Òdena, no se resuelve hasta hoy, seis meses después. De esto, respecto a la diligencia, tendremos ocasión de hablar en los próximos decretos. En todo caso, muchísimas gracias."
}