{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 76,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. Señora ministra, coincidimos en la necesidad de regular el teletrabajo; es una evidencia que era absolutamente necesario en este contexto, pero al mismo tiempo entendemos que lo previsto en el real decreto no resuelve adecuadamente algunas cuestiones en una situación que es verdad que es compleja, algunas incluso afectan directamente al ejercicio de derechos, como el derecho a la igualdad, al de no discriminación por razón de género, al de la desconexión digital o al de la libertad sindical. Entendemos que deja un amplio margen de fraude al definirse como trabajo a distancia aquel que se desarrolla de forma regular y que ocupa al menos un 30 % de la jornada laboral durante tres meses, dejando fuera los contratos de prácticas, de formación o los de menores. Al marcar el límite del 30 % se da pie, a nuestro juicio, a que muchas empresas se beneficien de sistemas híbridos de trabajo presencial y a distancia, sin necesidad de que se cumplan las medidas de protección que contempla la ley, como la desconexión digital, la protección de datos, la prevención de riesgos laborales, etcétera. Asimismo, deja abierta la puerta a que se pueda defraudar la norma, al acudir a la figura del falso autónomo. Coincidimos en que el acuerdo para realizar el teletrabajo debe ser voluntario, pero debería regularse la necesidad de favorecer, en caso de solicitud por el trabajador o trabajadora, la conciliación y regularse medidas que impidan el bullying y despidos como consecuencia de la negativa del trabajador al teletrabajo, por cierto, despido que consideren improcedente y no nulo. Efectivamente, el acuerdo debe ser reversible, pero dejan la regulación de cómo se produce la reincorporación de la persona trabajadora a la negociación colectiva, por lo que mientras no se vaya adaptando habrá cierto vacío legal. Nos preocupa --voy finalizando-- la referencia a la forma de control del teletrabajo que puede invadir áreas de intimidad personal y familiar. Asimismo, nos preocupan las garantías de los derechos laborales y sindicales, como decía. Sí se reconocen los mismos derechos que los trabajadores presenciales, pero la forma en que se harán efectivos esos derechos siguen siendo una incógnita, pues el Gobierno ha considerado necesario atender las dificultades específicas para el control de la legalidad y de la acción sindical, que implica la organización laboral distribuida a nivel domiciliario. Como decía, son muchos los aspectos que entendemos que no quedan convenientemente resueltos, por lo que nos vamos a abstener. Obrigado."
}