{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Salvador i Duch",
                "apellidosNombre": "Salvador i Duch, Jordi",
                "codParlamentario": 184,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Jordi",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/jsalvadorduch",
                "twitterUserId": "326105216",
                "twitterUserName": "jsalvadorduch"
            },
            0
        ],
        "order": 80,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SALVADOR I DUCH"
    },
    "text": "Buenas tardes. Yo querría hacer una reflexión previa contestando a dos reflexiones del Grupo Ciudadanos, que tiene una especie de fijación. Nosotros no hemos intervenido en el tema de la Comunidad de Madrid por respeto a la Asamblea de Madrid, una cosa que ustedes no tienen por los demás Parlamentos --tenemos un gran respeto--; en cambio, por su gente ahora sí vamos a intervenir definiendo los derechos de todas las clases trabajadoras de cualquier pueblo del Estado, hablen el idioma que hablen. Esto se lo respondía al señor Bal, que no está --imagínense lo que le importa el trabajo-- y a la portavoz de Trabajo, que tampoco está ni cuando escucha a los demás. Y por si acaso fuera poco, también ha dicho el señor Bal: Por favor, aprueben los presupuestos, ¡por Dios!, no con ellos sino con nosotros. No, no va a ser por Dios. El Partido Socialista y el Partido de Unidas Podemos van a escoger o a un partido de izquierdas o a uno de derechas o de derecha extrema. Y la última respuesta a sus intervenciones es que no representamos a la gente de Madrid porque no nos presentamos a sus elecciones, por suerte para ustedes, porque nosotros solo presentándonos en Cataluña tenemos trece diputados y ustedes en toda España tienen diez. Así que agradézcannos que no les quitemos más votos. (Aplausos). Dicho esto, y antes de hablar de teletrabajo --enhorabuena a la ministra por haber sacado esta ley--, mis primeras palabras de esta intervención, hablen la lengua que hablen, sean del pueblo que sean --se lo recuerdo a Ciudadanos a ver si lo entiende de una vez--, quisiera dedicarlas a los cientos de miles de personas para las cuales el teletrabajo nunca ha sido una elección porque o no pueden escoger, o no pueden trabajar con un ordenador, o no pueden ni trabajar, por lo que también quiero dejarles este recuerdo. Quiero recordar a esos cientos de miles de trabajadores y trabajadoras que han sido esenciales durante la pandemia, y siguen siéndolo, haciendo ver a quien nunca quiso ver --me refiero otra vez a la derecha-- que los trabajos importantes y esenciales no siempre son los mejor pagados. Por eso no quiero olvidarlos en este tema. Por eso estas primeras palabras son un tributo a quienes necesitando, como todo el mundo, preservarse del virus, por la importancia de sus trabajos no pueden teletrabajar. Me refiero a los trabajadores y trabajadoras de los servicios de atención domiciliaria --sean de donde sean, señores de Ciudadanos, sean de donde sean--, a los trabajadores y trabajadoras, a los paletas, camareros, cajeras, actores, cerrajeros, vendedoras ambulantes, médicas, enfermeros, operarios de fábrica. Quiero dirigirme a todos ellos, a todos los que durante los debates del teletrabajo es probable que se sientan ignorados. No son ignorados. Los tenemos siempre presentes y no los olvidamos; al contrario, vamos a defender sus intereses como partido fraternal, internacionalista y de clase que somos. Dicho esto, nadie niega la importancia del teletrabajo y por eso agradecemos esta ley. Había una necesidad urgente de hacerla. El trabajo a distancia en general es una forma de prestar servicios que, debido a los avances tecnológicos, hace años que poco a poco se va abriendo camino. Sin embargo, no descubro nada nuevo si digo que tras la llegada del COVID esto se ha acentuado. Señorías, es justo decir que, a la vista de los grandes cambios en las formas de trabajo de centenares de miles de personas durante los últimos meses, se debe legislar el trabajo a distancia. Queremos ser honestos y reconocer que el texto propuesto por el Gobierno avanza en la buena dirección, ministra --enhorabuena--, y por eso votaremos favorablemente la convalidación del real decreto-ley. Valoramos el intento de proporcionar una regulación suficiente que dé respuesta a las diversas necesidades de estas nuevas formas de prestación de trabajo por cuenta ajena y a las ventajas que suponen en un marco de derechos suficientes y bien regulados. Nos gusta que se remarque el carácter voluntario e irreversible y también que se remarque el principio de igualdad de trato en las condiciones entre los profesionales que están teletrabajando y los que no. Asimismo, nos gusta que haya incluido la compensación de gastos, la promoción y la formación profesional, el ejercicio de los derechos colectivos, el tiempo máximo de trabajo, el tiempo mínimo de descanso, la igualdad de oportunidades en el territorio, la distribución flexible del tiempo de trabajo, así como los aspectos preventivos, relacionados básicamente con la fatiga física y mental y con el uso de pantallas de visualización de datos o riesgos de aislamiento. Ustedes los tocan, así que enhorabuena también por ello. Nos gusta que también se busque garantizar los nuevos derechos digitales relacionados con el uso de dispositivos en el ámbito laboral, como son, entre otros, el derecho a la intimidad y el uso de dispositivos digitales en el ámbito laboral o el derecho a la desconexión digital, pero no se equivoque porque también una vez más hay una parte de la forma que se puede mejorar. Está muy bien que se llegue a un consenso con la patronal y con los grandes sindicatos. Es muy importante, pero también lo es tener previas más fluidas, que lo son, pero un poco más fluidas a la hora de presentar los reales decretos- leyes, porque igual podemos aportar alguna cosa más si se dedicara más tiempo a este tema. En segundo lugar, cuando uno se sienta a establecer la primera legislación específica, echamos de menos alguna cosa que esperamos mejorar en el proyecto de ley sobre el que entraremos en diálogo con las demás fuerzas políticas. Echamos de menos en su texto una concreción: qué consecuencias habrá para las empresas que vulneren los derechos de desconexión digital, por ejemplo, o una exigencia por escrito de los métodos de fichaje que utilizará el trabajador a distancia, entre otras muchas cosas. Por ejemplo, que el real decreto-ley se pudiera aplicar realmente a todos los trabajadores que presten servicios a distancia y no solo a los que hagan más de un 30 % de la jornada en el plazo de tres meses. No tiene ningún sentido que un trabajador que teletrabaja un día completo cada semana no se pueda beneficiar de las medidas que contempla esta norma. Estamos seguros de que esto se podrá corregir en su tramitación como proyecto de ley. Por todo ello, vamos a votar que sí a su tramitación como proyecto de ley y a la convalidación. Muchísimas gracias. (Aplausos)."
}