{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            0
        ],
        "order": 84,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÁS PABÓN"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. En este preciso momento hay millones de españoles en sus casas y no precisamente porque estén teletrabajando, sino porque la inacción de este Gobierno les ha condenado a un ERTE que, por cierto, muchos de ellos ni siquiera cobran o, en el peor de los casos, se han visto abocados al cierre de sus negocios. En medio de este huracán de destrucción masiva de empresas y empleos el teletrabajo ha sido el salvavidas de nuestra economía. Potenciar de una manera ordenada, flexible y con seguridad jurídica el uso del trabajo a distancia es importante para España, especialmente en estos momentos. Sin embargo, este real decreto se ha preocupado más de limitar y atar de manos a los empresarios que realmente de impulsar el trabajo a distancia como una oportunidad para nuestras empresas y para trabajadores de todo el mundo. Ha hablado usted de soluciones que contemplen la realidad de este país, y eso es lo que me habría gustado que usted hubiera incluido en este real decreto, la realidad empresarial de nuestro país. Porque la realidad de España es que casi todas las empresas, prácticamente el 95 % del tejido empresarial, está construido por pequeñas y medianas empresas, por pymes de menos de diez empleados, y, sobre la base de esta realidad, convendría analizar cada punto de este real decreto y entender realmente cómo les van a afectar estas medidas a las pequeñas y medianas empresas en nuestro país. Vamos a ilustrar esta realidad con un sencillo ejemplo. Digamos que un empresario español de una pyme común ha sufrido un deterioro importante, si no la detención completa de su activo circulante, debido a la pandemia y ha visto en el teletrabajo una oportunidad para digitalizar su negocio, para continuar con su actividad con menos costes fijos asociados y para evitar despidos provocados por las limitaciones impuestas por este Gobierno. Este empresario valora la opción del trabajo a distancia porque ve en ello una oportunidad para viabilizar su negocio y no destruir empleo. Pues bien, ¿conseguimos con este real decreto ofrecer al empresario certidumbre sobre lo que le va a costar el teletrabajo? No, señorías, no lo conseguimos, porque este real decreto habla de que el empresario debe sufragar los gastos del trabajo a distancia, pero ni siquiera específica qué gastos concretos debe costear el pequeño y mediano empresario, lo que, como comprenderán, genera una enorme incertidumbre a la hora de planificar sus costes. ¿Conseguimos con este real decreto ofrecer al trabajador certidumbre sobre la carga impositiva adherida al teletrabajo? Pues no, señorías, tampoco lo conseguimos, porque este real decreto no ofrece certidumbre sobre el aumento del IRPF que tendrán que pagar los trabajadores como concepto de retribuciones en especies que, como saben, queda sometido a la arbitrariedad del criterio de Hacienda. Hubiera sido deseable, señora ministra, que ustedes fijaran estas partidas como conceptos retributivos exentos de tributación y cotización, pero tampoco lo han hecho. ¿Conseguimos con este real decreto asegurar que el empresario pueda gestionar libremente sus recursos y activos con libertad, de manera que le permita tomar las mejores decisiones para el mantenimiento de su actividad y del empleo? Pues no, tampoco lo conseguimos porque este real decreto, en su artículo 5.1, elimina la capacidad del empresario de gestionar sus factores de producción, de manera que ni siquiera puede implementar el teletrabajo por la vía del artículo 41 del Estatuto de los Trabajadores que, como sabe, señora ministra, contempla todo tipo de modificaciones en las condiciones de trabajo cuando existan probadas razones económicas, técnicas, organizativas o de producción. Sin embargo, el empresario no puede aplicarlo para el trabajo a distancia, es decir, que con este real decreto se compromete aún más la viabilidad de una empresa que requiera modificar las condiciones de trabajo para, por ejemplo, mantener el nivel de empleo o evitar la quiebra. ¿Conseguimos con este real decreto aplicar, como hasta ahora, la prioridad aplicativa del convenio de empresa? No, señorías, claro que no. No lo conseguimos porque este real decreto elimina dicha prioridad aplicativa en favor de los agentes sociales. ¿Conseguimos, por lo menos, con este real decreto certificar que el teletrabajo no implicará mayores riesgos para el empresario? Efectivamente, no. No lo conseguimos porque este real decreto no solo no detalla cómo deben proceder las empresas para garantizar la seguridad laboral de los trabajadores, que se les exige, sino que además se les plantea la reversibilidad justificada o no del trabajo a distancia, lo que significa que de nuevo el empresario corre el riesgo de no poder gestionar sus factores de producción como mejor considere. Es decir, la empresa planifica sus costes en base a una decisión tomada de mutuo acuerdo con el trabajador, para que luego el trabajador pueda revertir su acuerdo cuando desee, incluso sin justificación alguna. Todas estas lagunas o inconcreciones no pueden justificarse por la urgencia a la hora de aprobar este real decreto, señorías, porque para incluir píldoras ideológicas y sectarias como la guerra de géneros sí que han tenido tiempo. Y yo me pregunto, ¿son ustedes conscientes de la realidad de nuestro tejido empresarial? ¿Han emprendido alguna vez en su vida, señores del Gobierno? ¿Saben ustedes cómo se gestiona una empresa? ¿Son conscientes de cómo afecta esta regulación a las empresas y de que si no paramos de ponerles trabas y cargas burocráticas a los empresarios, la única fábrica que va a quedar en este país es la fábrica de la miseria que ustedes representan? (Aplausos). Podríamos seguir así sobre muchas otras oportunidades perdidas en este real decreto, como aquella sobre la repoblación rural, que ni siquiera se han tomado la molestia de mencionar, pero no se preocupen porque sobre esta y otras cuestiones nos ocuparemos en nuestro grupo parlamentario de presentarlas como enmiendas para su tramitación durante el debate como proyecto de ley porque nosotros, diferencia de ustedes, sí que somos conscientes de lo que necesitan los empresarios y, desde luego, no son rigideces ni impedimentos para continuar desarrollando su actividad, sino libertad y flexibilidad para poder crecer, generar empleo y salir adelante. Así que, de nuevo, perdemos el tren de la oportunidad para ayudar a que nuestras pymes puedan convertirse en empresas más eficientes y rentables, para que puedan crecer y generar empleo adecuando sus factores de producción como mejor consideren en razón de los rendimientos de su negocio. Tanta expectación con esta norma para quedarse en un triste concepto: pérdida de oportunidad. Pero, bueno, ya sabemos, señores del Gobierno que ustedes jamás pierden una buena oportunidad para destruir empleo. Muchas gracias. (Aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}