{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Narváez Bandera",
                "apellidosNombre": "Narváez Bandera, María Dolores",
                "codParlamentario": 154,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "María Dolores",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/MariloNarvaez",
                "twitterUserId": "467682272",
                "twitterUserName": "MariloNarvaez"
            },
            0
        ],
        "order": 88,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NARVÁEZ BANDERA"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. La pandemia nos ha traído numerosos cambios en nuestra vida cotidiana: cambios en la educación de nuestros hijos, cambios en la percepción de nuestras prioridades, cambios en nuestro modelo laboral y en la nueva forma de desarrollar el trabajo. Hemos visto cómo los Gobiernos, para proteger la vida y la salud de las personas, se vieron obligados a parar la actividad económica, y esto, es evidente, ha tenido un impacto especialmente acusado en el empleo. Nuestro Gobierno, a diferencia de lo que ha ocurrido en otras crisis, ha puesto como prioridad la protección a las personas y a los trabajadores, y se ha protegido poniendo en marcha todos los mecanismos que había a su alcance: los ERTE, que han evitado la destrucción de miles de puestos de trabajo; las ayudas, sin precedentes, a los autónomos; la puesta en marcha del ingreso mínimo vital para proteger a los más vulnerables, y el real decreto-ley agiliza los procedimientos para el reconocimiento de esta prestación no contributiva, así como el carácter retroactivo de las solicitudes; la prórroga del Plan MeCuida, y, como algo novedoso también, la regulación de la prestación de la relación laboral a distancia, es decir, fuera de los establecimientos y de los centros habituales de la empresa, sirviéndose para ello de la utilización de las nuevas tecnologías. El confinamiento por el coronavirus ha significado para muchos trabajadores la primera experiencia de teletrabajo en España y se ha extendido hasta alcanzar el 30 %, siendo su uso antes de la pandemia residual y carente de regulación específica. Hay que agradecer a esos trabajadores y trabajadoras que hayan puesto sus medios personales para que las empresas no pararan. Hay que agradecer --y esto no les preocupa a los señores de VOX-- que fueran esos trabajadores y esas trabajadoras los que en un principio pusieran todos los medios que tenían a su alcance para no parar de trabajar. Por eso, este Gobierno toma las medidas precisas para regular el teletrabajo, una regulación fruto del diálogo social y desde el marco de las relaciones laborales ya iniciado en la Unión Europea. Se trata de una norma necesaria y básica en la medida en que contempla los elementos imprescindibles para garantizar la igualdad en la prestación laboral dentro y fuera del centro de trabajo, dejando a la negociación colectiva su papel de equilibrio de la relación laboral. Señorías del PP, el artículo 13 se había quedado obsoleto. Las nuevas tecnologías permiten una nueva organización del trabajo. En esta norma se han adoptado las medidas que han perseguido, de un lado, atender a las personas trabajadoras y, de otro, facilitar la continuidad de la actividad empresarial o su reactivación inmediata tras el estado de alarma. Con esta finalidad ya se aprobó el artículo 5 del Real Decreto-ley 5/2020, que establecía el carácter preferente del trabajo a distancia y se ha demostrado como una buena herramienta para contener la movilidad, restringir los contactos y luchar contra la pandemia y también para aumentar la eficiencia en nuestros trabajos. Tenemos que ser conscientes de que el teletrabajo ha llegado para quedarse y puede tener un impacto positivo en la economía: facilita la accesibilidad al trabajo, permite la flexibilidad horaria, permite la conciliación de la vida familiar y laboral, ayuda a la motivación de los trabajadores e incrementa la productividad, reduce los costes laborales, evita los desplazamientos y --me gustaría resaltarlo entre todo-- supone la posibilidad de que se considere uno de los principales impulsores del desarrollo económico en las zonas rurales. Espero y deseo que el teletrabajo sea esa oportunidad que esperamos en los pueblos pequeños para nuestro desarrollo económico y asentar así la población al territorio. Para ello, eso sí, señora ministra, debemos garantizar una buena conexión digital. Es fundamental; si no, seguirá habiendo desigualdad, y yo creo firmemente en el compromiso de este Gobierno de no dejar a nadie atrás, y a los hombres y a las mujeres que vivimos en los pueblos tampoco. En especial, hoy no podemos dejar atrás a las mujeres rurales. Hoy, Día internacional de las Mujeres Rurales, debemos seguir desarrollando políticas de igualdad en el mundo rural (aplausos), políticas que en algunas comunidades, como Andalucía, están sufriendo un grave e importante recorte, que no podemos consentir. Este real decreto-ley es fruto del diálogo social y nos sitúa en el marco europeo del trabajo a distancia, como hemos dicho. Era un reto necesario y de profundo calado, que se desarrolla en tres aspectos; en primer lugar, estos trabajadores se beneficiarán de los mismos derechos reconocidos en la legislación y en los convenios colectivos que los que trabajen en los locales de las empresas, y por eso se recogen aspectos básicos, como la dotación de medios, los equipos, las herramientas y consumibles, el abono y la compensación de los gastos, el derecho a la formación y a la promoción profesional, el derecho a la prevención de riesgos laborales, a la intimidad y a la protección de datos; en segundo lugar --ya se ha dicho--, se reconoce el carácter voluntario y reversible para la persona trabajadora y para el empresario, debiendo recogerse en un acuerdo escrito --señores de VOX, no son imposibles los acuerdos, se puede llegar a un acuerdo--, y, en tercer lugar, se ha de proveer a esta forma de trabajo de mayor protección, garantizando la flexibilidad en su uso. Estas nuevas formas de empleo presentan también nuevos desafíos y exigen el desarrollo de un marco normativo laboral, en concertación siempre con los agentes sociales --ya se ha dicho aquí--, que compagine el reconocimiento de los nuevos derechos con la seguridad jurídica en la prestación de la relación laboral tanto para los trabajadores como para los empresarios. Entre los desafíos de este desarrollo normativo debemos tener en cuenta la garantía de preservar la salud laboral como un derecho básico del trabajador, garantizar el derecho a la desconexión --esto es fundamental-- y el impacto de género, cuestión que debe ocuparnos para evitar que esta modalidad de prestación laboral no se convierta en algo habitual para las mujeres, que sean las trabajadoras las que más soliciten el trabajo en las empresas. Aunque, como hemos dicho, el teletrabajo facilita la conciliación, entraña el riesgo de que sean las mujeres las que en mayor medida se acojan a él, lo que supondría en muchos casos asumir más responsabilidades familiares, perpetuando así el rol de género tradicional. Lo hemos visto y lo hemos sufrido durante el confinamiento, señorías. Cuando las escuelas estaban cerradas, el teletrabajo penalizó doblemente a las mujeres, porque seguimos siendo quienes asumimos los cuidados dentro del hogar. Por eso se hace tan necesario adelantarse y regularlo, y, si es fruto del consenso, mejor. Queremos agradecer la capacidad que ha tenido el ministerio y la ministra de llegar a acuerdos con los sindicatos y con la patronal. Y ya podrían aprender algunos partidos políticos, en lugar de estar en el enfrentamiento perpetuo. Señorías, construyamos el futuro con ayuda de la tecnología, pero en condiciones de justicia, defendiendo el empleo digno y de calidad, defendiendo los derechos de los trabajadores y las trabajadoras, como el Partido Socialista ha hecho siempre desde hace ciento cuarenta y un años, y creando nuevos derechos de futuro. El sentido de nuestro voto será favor. Muchas gracias. (Aplausos)."
}