{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 93,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Darias San Sebastián)"
    },
    "text": "Muchas gracias, presidenta. Decía que acudía a este Pleno del Congreso para solicitar de sus señorías el voto favorable para la convalidación del Real Decreto-ley 29/2020, de 29 de septiembre, de medidas urgentes en materia de teletrabajo en las administraciones públicas y de recursos humanos en el Sistema Nacional de Salud para hacer frente a la crisis sanitaria ocasionada por la COVID-19, que hemos aprobado en el Consejo de Ministros el pasado 29 de septiembre. Por tanto, voy a dividir mi intervención en dos partes: la primera será relativa al teletrabajo en las administraciones públicas y la segunda respecto de los recursos humanos en el Sistema Nacional de Salud. Comienzo, pues, con el teletrabajo y quiero compartir con sus señorías las condiciones en las que se ha elaborado este real decreto. Comienzo con mi agradecimiento a todas las personas y a todas las instituciones que han formado parte de este gran trabajo que han realizado los equipos técnicos de las diferentes administraciones públicas y también de las organizaciones sindicales, a la vez que a cada uno de los responsables por la voluntad de comunicación y de entendimiento que han demostrado. También quiero expresar --me lo van a permitir y creo que es compartido-- el reconocimiento al trabajo de todos los empleados y empleadas públicas, que han hecho posible que la prestación de los servicios públicos sea una realidad, a pesar de las dificultades que en muchas ocasiones hemos tenido que superar. (Aplausos). Gracias, señorías. Mi reconocimiento a todos ellos y a todas ellas. Me han oído decir muchas veces desde esta tribuna y en las intervenciones públicas que he tenido ocasión de realizar que es absolutamente imprescindible que seamos capaces de construir entre todos y alcanzar un mínimo común de entendimiento, un mínimo común de entendimiento que este país necesita hoy más que nunca, señorías, para seguir avanzando y progresando. Pues bien, este real decreto-ley, en la parte de teletrabajo, es un buen ejemplo de lo que a mi juicio significa hacer política de buena manera, hacer buena política. Creo que todos aceptamos que la necesidad de regular esta modalidad organizativa era imperiosa, especialmente en los tiempos que vivimos, porque hasta ahora de alguna manera la realidad digamos que se había adelantado a la propia consideración o regulación jurídica, a pesar de que teníamos algunos acuerdos a nivel internacional, otros acuerdos a nivel europeo, alguna norma, pero ninguna con el cancele y la incardinación que ha de tener esta en el Estatuto Básico del Empleado Público. Es verdad que antes de la pandemia, durante la pandemia y al final el ministerio que tengo el honor de presidir ha dictado resoluciones que han permitido que fuéramos pasando todo este tiempo y que la regulación del trabajo a distancia en las administraciones públicas haya sido posible, pero era absolutamente imperioso que pudiera regularse y recogerse en el Estatuto Básico del Empleado Público y, por tanto, que sea aplicable a todas las administraciones públicas. Esta normativa, señorías, es fruto del consenso, fruto del diálogo y del trabajo intenso entre las comunidades autónomas, la Federación Española de Municipios y Provincias y el Gobierno de España, y también fruto de un gran acuerdo en la mesa general de los sindicatos que la conforman, la Mesa General de Negociación. Todo este proceso para regular el teletrabajo en las administraciones públicas comienza el 11 de junio, cuando tiene lugar una conferencia de administraciones públicas tras encuentros bilaterales que había mantenido quien les habla con todos y cada uno de los responsables de las administraciones públicas autonómicas de este país. En dicha conferencia acordamos quienes intervinimos, es decir, Gobierno de España, comunidades autónomas y Federación Española de Municipios, regular el teletrabajo, y, además, acordamos hacerlo de manera conjunta. Para ello, señorías, en el seno de la Comisión de Coordinación del Empleo Público creamos un grupo de trabajo, de tal manera que ese grupo, que se ha reunido en torno a tres ocasiones antes de la aprobación definitiva, fuera el que redactara conjuntamente --digo bien, redacción junta de comunidades autónomas, Federación Española de Municipios y Gobierno de España-- una modificación de esta índole, es decir, de arriba debajo de forma participada y compartida. Por tanto, mi reconocimiento también a quienes han hecho posible esta redacción. Reitero, señorías, que es fruto del acuerdo y del diálogo, desde abajo, porque creo que lo otorga una legitimidad importante, no solo de derecho, sino también una legitimidad de hecho en los términos expresados por el profesor Jürgen Habermas. Creo que es muy importante: legitimidad de derecho y también legitimidad de hecho. Por eso he comenzado mi intervención agradeciendo la colaboración de todas las partes, en particular de los sindicatos que han firmado este acuerdo en la mesa general, esto es, Comisiones, CSIF y UGT, a quienes quiero reconocer su permanente disposición para el diálogo y para llegar a acuerdos. Y también, señorías, me van a permitir que agradezca el trabajo a mi colega, la ministra de Hacienda, y a todo su equipo --nuestra colaboración es estrecha, pero en esta normativa especialmente-- y, por tanto, lo haga público desde esta tribuna. Algunas consideraciones, a modo de flash, si me lo permiten, de qué significa el teletrabajo en las administraciones públicas. En primer lugar, es una norma pionera, señorías, que introduce una regulación integral de una nueva modalidad de prestación del servicio, que es el teletrabajo. Este real decreto-ley supone una modificación del EBEP, añadiendo un nuevo artículo, el 47 bis, que va a ser aplicable, dado su carácter básico, a dos millones y medio de empleadas y empleados públicos en todo el país, por tanto en todas las administraciones públicas de este país. El fin que justifica la legislación de urgencia está delimitado por la jurisprudencia del Tribunal Constitucional y por la situación de pandemia en la que nos encontramos y también por regular a la par, como hemos hecho, con el teletrabajo en el sector privado. Nos parecía muy importante que sector público y sector privado también fueran de la mano en esta regulación. Por tanto, señorías, norma básica, norma aplicable a todas las administraciones públicas, norma aplicable tanto a personal funcionario como a personal laboral y, por tanto, un marco común compartido entre todas las administraciones públicas. Eso sí, cada administración pública dispondrá de un plazo de seis meses, si así lo desea, para adaptar esta regulación del EBEP a su propio ámbito autonómico o territorial correspondiente. Características y singularidades que paso a comentarles para solicitar su convalidación. Primero, esta regulación es una nueva forma de organización del trabajo en las administraciones públicas. En segundo lugar, esta modalidad de prestación del trabajo se podrá desarrollar siempre y cuando las necesidades del servicio lo permitan y, por tanto, se haga, obviamente, fuera de las dependencias de la Administración mediante el uso de las tecnologías de la información y la comunicación. Además, esta modalidad de trabajo no es ordinaria ni absoluta. La modalidad ordinaria sigue siendo la modalidad presencial y, además, cada Administración determinará en qué manera se podrá combinar la presencialidad con el teletrabajo, garantizando siempre, señorías, la atención directa o presencial a la ciudadanía en la prestación de los servicios públicos. Además, el teletrabajo está definido en esta regulación con carácter voluntario y reversible. Por tanto, voluntariedad y reversibilidad son dos vectores claves de esta regulación que hemos acordado y que hoy les presentamos. Por supuesto, las tareas que sean susceptibles de teletrabajar tienen que poder serlo y, además, obviamente, el empleado o empleada pública debe tener las competencias digitales necesarias para su desempeño. Además, señorías, evidentemente, cualquier empleado o empleada pública, sea cual sea la modalidad de trabajo que realice, tiene los mismos derechos y deberes en cualquiera de ellas. Además, señorías, las administraciones públicas hemos de dotar a los empleados y empleadas públicos de los medios tecnológicos adecuados para poder llevar a cabo esta modalidad. Ahora bien, cada administración pública, dado que estamos hablando de una regulación básica, es decir, una regulación de mínimos para que cada Administración autonómica o municipal lo pueda desarrollar, incluso la Administración General del Estado, será la que deba concretar cuáles son los medios tecnológicos para este desempeño. Además, señorías, esta modalidad debe ser expresamente autorizada por la unidad administrativa de la Administración correspondiente y, además, debe hacerse con arreglo a criterios objetivos para el acceso y, como he dicho, compatible con la modalidad presencial, y en ningún caso, por supuesto, puede suponer incumplimiento de la jornada de trabajo ni del horario de la misma. Señorías, sin perjuicio de la voluntariedad que garantiza esta prestación, ha de asegurarse, por supuesto, el cumplimiento de las necesidades del servicio en cada momento y en cada lugar. Quiero compartir con todos ustedes que el valor de esta medida significa abrir un camino por este Gobierno de progreso hacia una Administración del siglo XXI, una Administración pública del siglo XXI que, como ya anunció el presidente Sánchez en la presentación del espacio del Plan España puede, forma parte de una las diez políticas palanca. Señorías, por primera vez la Administración pública va a formar parte de una de las políticas palanca que van a permitir que nuestro país aborde ese plan de reformas, inversiones, transformaciones y resiliencia para, sin duda alguna, llegar a un punto de inflexión, un punto de inflexión en este aspecto que les estoy comentando, que también esperamos y deseamos --y esa es la determinación de este Gobierno del que formo parte-- que sea un punto de no retorno, para recuperar y ponderar adecuadamente el valor de lo público. Siempre pero especialmente en estas circunstancias de dificultad hemos constatado el valor de lo público. Sin lo público, sin las instituciones públicas y sin los empleados y empleadas públicos la respuesta a esta pandemia no hubiese sido la misma. Por eso agradezco el reconocimiento que ha hecho esta Cámara cuando hablé de los empleados y empleadas públicos. Y, además, para contribuir, señorías, a las grandes transformaciones que tenemos por delante en este país, donde el teletrabajo va ser un hito fundamental, y ya lo es en el Plan Nacional de Recuperación, Transformación y Resiliencia. Dicho esto, paso a comentar la segunda parte o la otra gran cuestión que regula este real decreto-ley, que son las medidas sanitarias que por razón de urgente necesidad el Ministerio de Sanidad ha incorporado a este real decreto-ley. Quiero señalarles, señorías, que se trata de medidas absolutamente excepcionales, cuyo único objetivo es reforzar el Sistema Nacional de Salud en todo el territorio nacional. Por tanto, medidas excepcionales y transitorias, como establece el propio real decreto-ley, en materia de recursos humanos de nuestro Sistema Nacional de Salud que reproducen --escuchen bien-- las medidas que ya se adoptaron durante el estado de alarma. Por tanto, no se trata de medidas nuevas, se trata de medidas que ya tuvieron lugar en España como consecuencia del estado de alarma en todo el país y que posibilitan --no mandatan-- que las comunidades autónomas, si así lo desean, puedan contratar profesionales sanitarios ante la sobrecarga del sistema y la presión asistencial. Quiero mencionar y compartir --y lo hago, si me lo permiten, de manera preventiva, entiendan bien-- que esta medida ha sido incluida a petición de las comunidades autónomas. Es una petición que este Gobierno de España entiende bien y se pone al lado de las comunidades autónomas y que se ha hecho de manera absolutamente urgente, porque urgente era la situación de muchas comunidades autónomas, y, especialmente, la de una de ellas, que así lo ha pedido. Por tanto, quiero compartir con ustedes, señorías, que un día antes de la aprobación de este real decreto-ley, cuando se estaba incluyendo, se celebró una reunión extraordinaria de la Comisión de Recursos Humanos del Sistema Nacional de Salud para abordar esta situación y proponer medidas, y así fue. Quiero decir también que hay constancia documental de lo que les estoy diciendo, para que nadie tenga duda de la intención, de la buena intención de este Gobierno y del ministro, mi colega Illa, acerca de por qué hemos introducido en este real decreto estas medidas sobre recursos humanos del Sistema Nacional de Salud: porque ha sido a petición expresa de las comunidades autónomas, y este Gobierno, entendiendo que podía haber otras vías, ha comprendido la excepcionalidad y la urgencia de las comunidades autónomas, y, como tal, lo hemos expresado y recogido; a petición de las comunidades autónomas, señorías, con constancia documental, y, si no disponen de ella, aquí tengo la documentación que lo acredita. Por tanto, señorías, damos respuesta urgente, inmediata. Se nos solicitó en la reunión del grupo COVID y se nos solicitó por escrito, porque había falta de personal sanitario y entendíamos las razones de urgencia y perentoriedad que nos hacían llegar las comunidades autónomas. Dimos respuesta y posibilitamos que las comunidades autónomas o bien Ingesa puedan contratar a aquellos profesionales sanitarios que, habiendo realizado pruebas selectivas de formación sanitaria especializada, no hubieran obtenido una plaza en la convocatoria 2019-2020 del MIR. En este sentido, señorías, el Ministerio de Sanidad ya ha trasladado a las comunidades autónomas, que son las competentes en materia de salud, la lista de los 13 880 profesionales sanitarios y no sanitarios que pueden estar a disposición por si durante este tiempo transitorio y como medida excepcional las comunidades autónomas lo tienen a bien. Por otro lado, señorías, se posibilita que aquellos médicos especialistas que no son comunitarios --por tanto, de fuera del ámbito de la Unión Europea y siempre y cuando el comité de evaluación haya emitido el informe de propuesta, es decir, esté en la primera fase del expediente de tramitación-- puedan ser contratados si las razones son de urgencia y la comunidad autónoma así lo decide. También, señorías, este real decreto incluye la posibilidad de que las comunidades autónomas, que son las que tienen competencias en materia de salud, puedan disponer tanto del personal médico como de enfermería para atender a las unidades en los centros hospitalarios u otras áreas distintas y atención primaria si hubiera déficit. Señorías, somos conscientes de que esta medida, igual que tiene sus pros, tiene sus contras, pero en cualquier caso quiero reiterar que ha sido atendiendo a la petición realizada y dada la evolución de la propia pandemia y la situación de rebrote en esta segunda ola. Muchas comunidades autónomas así lo han manifestado y eso es lo que ha pretendido este Gobierno al acudir a la llamada de las comunidades autónomas, porque creemos profundamente en la cogobernanza, porque creemos en la corresponsabilidad y porque queremos estar al lado de las comunidades autónomas en el desempeño de sus competencias de la mejor manera posible. Lo hemos hecho con el Fondo COVID: 16 000 millones de euros por primera vez, sin precedentes, no reembolsables, para las comunidades autónomas; 9000 millones solo para gasto sanitario, entendiendo que las comunidades autónomas han sido las que han llevado el peso de este gasto. Por tanto, el Gobierno de España ha sido el que ha asumido el déficit como consecuencia de este importe extra añadido a las comunidades autónomas: 9000 para gasto sanitario, 5000 para gasto en el caso de merma de ingresos y 2000 para gasto educativo. Señorías, creemos que son medidas importantes para ayudar, insisto, a las comunidades autónomas, junto a una tramitación que además era imprescindible para no dejar ninguna duda, para modificar la Ley de ordenación de profesiones sanitarias para que algunas pruebas se puedan hacer de manera telemática, por medios electrónicos, lo cual también facilita mucho el ámbito de actuación de las mismas. Por mi parte, señorías, nada más. Quedo a su disposición. Les agradezco su atención y solicito una posición favorable a la aprobación de esta norma en la medida que ustedes estimen oportuno y conveniente. Muchas gracias señoría. (Aplausos)."
}