{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Movellán Lombilla",
                "apellidosNombre": "Movellán Lombilla, Diego",
                "codParlamentario": 78,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Diego",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/DiegoMovellan",
                "twitterUserId": "96331240",
                "twitterUserName": "DiegoMovellan"
            },
            0
        ],
        "order": 86,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MOVELLÁN LOMBILLA"
    },
    "text": "Muchas gracias, presidenta. Señora ministra, señorías, estar en esta tribuna, formar parte del Congreso de los Diputados es un gran honor, pero también es una faena, porque todo lo que decimos desde esta tribuna queda registrado para siempre en el Diario de Sesiones y en el boletín oficial, y es esa parte de la historia la que, por mucho que se empeñen algunos de ustedes, no van a poder cambiar nunca. Y no se lo va a creer, señora ministra, pero antes de que existiera el coronavirus los españoles ya teletrabajábamos. En 2012 el trabajo redujo la emisión de CO 2 en dos mil toneladas al día. Es verdad que eran otros tiempos: la activista Greta tenía por aquel entonces 9 años; su líder, Pablo Iglesias, vivía en Vallecas, y el hoy presidente del Gobierno, Pedro Sánchez todavía estaba manejándose en el canal de YouTube viendo los vídeos de Kennedy. Mientras tanto, el Partido Popular ya trabajaba para abrir la vía por la que llega hasta nosotros esta regulación que hoy debatimos, la misma vía, señora ministra --qué faena--, por la que llegó hasta nosotros también la figura de los ERTE, que tantos millones de empleos ha salvado, a la que usted tanto debe y que tan poco reconoce, la vía por la que llegaron los presupuestos generales de Cristóbal Montoro, que no les veo yo a ustedes capaces de dejar atrás. Señorías, señora ministra, ¿sabe cuál es esa vía? Es la vía de las soluciones a los problemas reales, es la vía del Partido Popular. (Aplausos). Ya ve que estoy hablando bajito y despacio, y lo hago porque últimamente, cada vez que toma la palabra cualquier orador del Partido Popular para hablar de la nefasta gestión de su Gobierno, nos acusan de crispar. Y hay que decirles que nadie está crispado en el Partido Popular, señorías. Para que nos crean, si quieren, la próxima vez traemos aquí a Mari Cruz Soriano y que nos toque al piano esa famosa canción de La abeja Maya para que ustedes recreen ese país multicolor que tanto les gusta --solo a ustedes-- ver. Y ni siquiera nos ha crispado leerla a usted esta semana en los medios de comunicación afirmando que en los últimos años llevamos más de cincuenta reformas laborales que han sido siempre en una misma dirección: temporalidad y precariedad. Y no nos crispa, señora ministra, porque son cosas que seguramente tendrá usted que decir ahora y así hacer méritos para suceder al señor Iglesias, por eso de si se le ponen mal las cosas con la justicia y queda vacante la secretaría general de su partido. Y además, no nos crispa porque no es verdad, porque la verdad está en el Boletín Oficial del Estado, que recoge la modificación del artículo 13 del Estatuto de los Trabajadores en 2012. El Partido Popular ya legisló para asegurar los mismos derechos, las mismas garantías tanto para aquellos que trabajaban a distancia como para aquellos que lo hacían desde el centro de trabajo. Pero cuando algo así lo firma el Partido Popular, a usted le suena como un contubernio capitalista en favor de la temporalidad y precariedad; cuando quien lo firma es su Gobierno, resulta que es una forma de construir ese país multicolor del que hablan, ese país que deben querer levantar a base de enfrentar tanto a los españoles, como hemos visto la mañana de hoy, que ya hasta enfrentan a comunidades autónomas a ver quién tiene más y menos contagios por COVID. Eso sí que es crispar, señora ministra, eso es crispar a un país entero. Que mi partido cree firmemente en el teletrabajo no es algo que yo tenga que demostrar hoy aquí --por algo fuimos los primeros en regularlo-- y, por eso, creemos que su regulación debe tramitarse hoy como proyecto de ley. En lo que no creemos es en ustedes, ni en el fondo ni en la forma de la regulación que hoy proponen a golpe de real decreto-ley. Están ustedes tan enganchados a esta fórmula legislativa que ya hasta regulan en este decreto el régimen fiscal que se va a aplicar a la final de la UEFA Women’s Champions League de este año. También lo utilizan para modificar nuevamente los procedimientos de reconocimiento del ingreso mínimo vital, su gran medida estrella, que ya ha nacido estrellada, porque de esos 5 millones de españoles a los que iba dirigida, al final solo se han aprobado 91 000 solicitudes y el 50 % de los beneficiarios ya saben que no van a poder cobrarlo este año. Y el tiempo de descuento lo utilizan para prorrogar el Plan Mecuida, que vencía ese mismo día en el que ustedes aprobaban el real decreto-ley, pero lo hacen nuevamente dejando en la cuneta a más de 3 millones de autónomos, que no van a poder acogerse a este plan, al igual que el resto de trabajadores asalariados, y no van a poder acogerse cuando necesiten flexibilizar su jornada laboral para la atención de sus hijos o sus dependientes. Así que le digo que tengan cuidado con correr, cuidado con saltarse los trámites, porque dañan ustedes a los españoles y también dañan a las instituciones. Hasta el propio Consejo Económico y Social se les ha quejado porque ustedes les han hecho dictaminar sobre un anteproyecto de borrador del trabajo a distancia que ha sido modificado con posterioridad en dos ocasiones. No dañen también la forma de relación laboral --lo han dicho los que me han precedido en el uso de la palabra--, que ha sido muy útil, ha salvado muchos empleos y mucha actividad durante la pandemia, como es la regulación que existía ya del teletrabajo. No impongan ustedes al 99 % de nuestro tejido productivo, que está compuesto por autónomos y pequeñas y medianas empresas, elevados gastos y complejos requisitos que no tienen en cuenta su realidad. No desincentiven con una mala regulación del trabajo a distancia o van a incentivar la deslocalización de puestos de trabajo fuera de España. Y no se conformen con aprobar un texto como el que traen, ambiguo, confuso, que añade excesivo peso administrativo y costes sobre las empresas y los empleadores. No dejen pasar la oportunidad de dotar a España de la normativa flexible y moderna que necesita. Y no apuesten, señora ministra, como suele hacer su partido, por una regulación que va en sentido contrario a las normas europeas y también en sentido contrario a las agujas del reloj. Finalizo, señora presidenta. La incompetencia, la negligencia y el sectarismo en sus políticas están convirtiendo la acción de este Gobierno en un bumerán que cuando lo lanzan va lleno de propaganda y marketing político, pero cuando nos vuelve nos muestra los verdaderos efectos de la gestión de su Gobierno, nos devuelve a esa triste realidad. ¿Recuerda, señora ministra, ese grandilocuente anuncio que hacía usted por el mes de marzo? En España a partir de ahora está prohibido despedir. Pues menos mal que estaba prohibido, porque ya llevamos 700 000 parados más en el último año. (Aplausos). ¿Y qué decir del leitmotiv de su Gobierno, el de que nadie quede atrás? Yo le pregunto, señora ministra: ¿Dónde han quedado los más de 3 800 000 parados que tenemos a día de hoy? ¿Dónde han quedado los 700 000 trabajadores que continúan en ERTE y no saben si van a poder incorporarse algún día a su puesto de trabajo? ¿No han quedado atrás los más de 370 000 autónomos que continúan con la persiana cerrada, 1 600 000 trabajadores que han visto perder su facturación en más de un 60 %? Señora ministra, lo único que puede salvar el futuro del trabajo y el teletrabajo en nuestro país es que ustedes pierdan el suyo, porque si continúan ustedes un solo minuto más al frente del Gobierno no va a ver ni empresas ni puestos de trabajo desde donde teletrabajar. Muchas gracias. (Aplausos--.Una señora diputada: ¡Muy bien, bravo!)."
}