{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Velasco Morillo",
                "apellidosNombre": "Velasco Morillo, Elvira",
                "codParlamentario": 10,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 49,
                "idLegislatura": 14,
                "nombre": "Elvira",
                "nombreCircunscripcion": "Zamora"
            },
            0
        ],
        "order": 95,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VELASCO MORILLO"
    },
    "text": "Muchas gracias, presidenta. Lamento que sea usted la ministra de Política Territorial y Función Pública y no el ministro de Sanidad quien presente este real decreto, un artículo frente a más de tres que hace referencia a los profesionales sanitarios. Una vez más demuestra la espalda del ministro de Sanidad hacia los profesionales sanitarios. (Aplausos). Señorías, mis primeras palabras han de ser de recuerdo a las víctimas de esta pandemia y de reconocimiento a todos los profesionales sanitarios y servidores públicos y, muy especialmente, a los más de 65 000 sanitarios contagiados por la COVID que, desde que comenzó esta terrible pandemia, han sufrido los desatinos y la falta de preocupación por ellos de este Gobierno y que, además, nos está llevando a contar con los efectos más demoledores para la salud y la economía que ha vivido nuestro país en los últimos años. Los profesionales sanitarios son el principal activo del Sistema Nacional de Salud, unos profesionales que merecen el apoyo no solo de todos los españoles, como se lo hemos demostrado, sino de su Gobierno. ¿Y con qué se han encontrado? Fracaso rotundo a la hora de adquirir y dotarles de material, de EPI, y no reconocimiento de la enfermedad profesional. Y ahora se encuentran publicado en el Boletín Oficial del Estado un real decreto-ley que, en lugar de reforzarlos, lo que hace es poner en peligro el excelente nivel de nuestros profesionales, el altísimo nivel de formación que se ha logrado. Un decreto-ley que nace sin acuerdo, señora ministra, por mucho que usted quiera hoy trasladarnos esa realidad, porque no ha existido ningún tipo de diálogo ni de participación de los profesionales sanitarios, que son los que están luchando contra la COVID en hospitales y centros de salud y, por tanto, se aprueba a espaldas de quienes están poniendo realmente freno a esta pandemia. Han ignorado y despreciado al Foro de la Profesión Médica, al Foro de las Profesiones Sanitarias y al Foro Marco para el Diálogo Social. Han ignorado a la Comisión Nacional de Recursos Humanos. Usted ha hecho alusión aquí a que se llegó a un debate y que tiene documentación. Si la documentación es reflejar en el acta que ha pasado por esa comisión sin ningún debate, eso no es tener en cuenta a las comunidades autónomas. Nuevamente nos sirven en bandeja lo que les parece de una forma arbitraria. Imponen una vez más una norma saltándose los órganos de participación de la Ley de cohesión y calidad del Sistema Nacional de Salud. Señora ministra, no sé si usted la tiene en cuenta. No tienen límites en su forma arbitraria de actuar, atacando nuestro sistema de formación especializada que, hasta la fecha, ha representado el mejor modelo sanitario español desde su creación por iniciativa de don José María Segovia de Arana, que se consolidó con el Real Decreto 127/1984 y se impulsó en el Real Decreto 183/2008 de formación sanitaria especializada en Ciencias de la Salud, que se pudo desarrollar gracias a la Ley 44/2003 de ordenación de las profesiones sanitarias. Un sistema de formación de nuestros médicos por el que ha sido elogiado nuestro sistema sanitario por la inmensa mayoría de países del mundo, al igual que se ha hecho con respecto a la organización nacional de trasplantes, y lo están echando por tierra con un real decreto- ley como el que hoy nos traen a esta Cámara afectando a las titulaciones oficiales que se requieren, a los planes de estudio y a las condiciones de ejercicio de un sistema avanzado de calidad asistencial sanitario por el que tanto se ha luchado durante tantos años. Todo lo ponen patas arriba. Utilizan la figura prevista en el Real Decreto 1146/2006, de 6 de octubre, por el que se regula la relación laboral especial de residencia para la formación de especialistas en Ciencias de la Salud, lo que conocemos como el sistema MIR, para la contratación de personal para el que no se va a seguir ningún programa formativo y que puede convertirse en la puerta de entrada de la precariedad laboral del sistema público de salud. Además, menosprecian la situación de los MIR que han obtenido plaza. Esto es lo que se recoge en este real decreto-ley. Y por si esto no fuera suficiente, este real decreto concede las competencias de los médicos especialistas a los médicos que no han obtenido la especialidad, lo que va en detrimento de la calidad asistencial y de la seguridad de los pacientes, situándonos, a mi juicio, fuera de la normativa europea y especialmente de las recomendaciones relativas a la Directiva 2005/36, recogidas en la comunicación de la Comisión como orientaciones sobre la libre circulación de los profesionales sanitarios y la armonización mínima de la formación en relación con las medidas de emergencia contra la COVID-19. Otro elemento sin duda preocupante para todos los profesionales sanitarios y para mi grupo parlamentario es el que hace referencia a la movilidad del personal. Como todos saben, en los momentos más duros de la pandemia los sanitarios se organizaron de forma voluntaria para dar cobertura a la presión asistencial generada por la COVID-19; voluntariedad que hoy intentan imponer con este real decreto-ley sin ni tan siquiera consultar a los profesionales, demostrando un desconocimiento sobre el trabajo que desempeñan los médicos especialistas o incluso el que llevan a cabo los diferentes profesionales sanitarios. Con ello demuestran que no saben cuáles son las funciones de un médico o de una enfermera, a la que fomentan además con el intrusismo profesional. Les pondré un ejemplo, señora ministra. ¿Qué le parecería a usted que, por ejemplo, un médico anatomopatólogo trabajara en atención primaria, en un puesto de médico de familia y comunitaria, o que una enfermera sustituyera a un médico de familia y comunitaria o viceversa, que un médico de familia y comunitaria sustituyera a una enfermera de atención primaria? ¿Cómo se garantizaría esa seguridad del paciente? Todo esto no lo digo yo, lo trasladan las organizaciones de profesionales. Señoría, le han pedido una rectificación, y ¿sabe cuál ha sido su respuesta? Enviarles una nota aclaratoria sobre uno de los artículos que recoge la movilidad profesional (muestra un documento), nada que ver con lo que han publicado y sí especificando cuáles son las funciones que tiene que hacer una enfermera. No sé, pero, que yo sepa, una nota aclaratoria no puede modificar lo publicado en el «BOE», lo que demuestra una vez más la tomadura de pelo a los profesionales sanitarios. Es un ejemplo más de abandono de este Gobierno para con los profesionales, imponiendo lo que fue la colaboración voluntaria de los sanitarios durante los peores meses de la pandemia por real decreto-ley. Ya sabemos que estamos ante el Gobierno que peor ha gestionado la pandemia de toda Europa, y usted forma parte de él. Quiero recordar lo que han dicho la Universidad de Cambridge, el Centro Europeo para el Control y la Prevención de Enfermedades y la prensa internacional: Y es así porque no actuó a tiempo y porque durante la desescalada trasladó la imagen de que todo había terminado y tampoco era real. Todos recordaremos toda nuestra vida eso de «hemos derrotado al virus y controlado la pandemia» que dijo el presidente del Gobierno. Y , en lugar de adelantarse a los rebrotes y de poner medidas sobre el tema, lo que hizo fue irse de vacaciones. Llegaron tarde para la protección de los profesionales, sin criterios, sin indicadores claros, sin expertos, y ahora pretenden enmascarar su nefasta antipolítica de recursos humanos, pero lo que hacen es generar aún más problemas, más precariedad laboral y más decepción entre los profesionales sanitarios. Es difícil equivocarse más. Es el resultado de su autoritarismo y su autosuficiencia. Esta pandemia no le puede servir al Gobierno como coartada para ir en contra de lo que representa la clave del éxito de nuestro sistema sanitario, que son los profesionales. Ustedes, en lugar de este lamentable real decretoley, tenían que haber traído el acuerdo de la Comisión para la reconstrucción respecto a los profesionales. No sé si usted ha podido ver las recomendaciones de ese acuerdo (asentimiento por parte de la señora ministra de Política Territorial y Función Pública, Darias San Sebastián), que recogía un plan de recursos humanos cuya prioridad fuera la estabilidad en el empleo, así como desarrollar una política retributiva que mejorara los niveles actuales dentro del marco del diálogo normativamente establecido, que estableciera los mecanismos e incentivos necesarios para recuperar a muchos profesionales sanitarios que emigraron a otros países, que aumentara el número de plazas de formación sanitaria especializada y planes estratégicos de gestión de personal. Ustedes no son de fiar. En poco más de dos meses no han presentado ni una sola medida y, sin embargo, presentan un real decretoley que ha logrado poner de acuerdo a todos los profesionales sanitarios, eso sí en contra: Organización Médica Colegial, Consejo General de Enfermería, Foro de la Profesión Médica, Federación de Asociaciones Científico Médicas, sindicatos profesionales… Incluso Comisiones Obreras les dice a ustedes que se están saltando el diálogo social. Ustedes han pulverizado el diálogo social y hay indignación entre los profesionales, que les piden que retiren cuanto antes el Real Decretoley 29/2020 y rechazan la confusión y la inseguridad que ustedes saben fabricar como nadie. Voy terminando, presidenta. Yo también les digo que nunca cuenten con el Partido Popular para ir contra los profesionales. No nos van a encontrar. Lo mejor que puede hacer, señora ministra, es retirar este real decreto. Lo que nos ha quedado claro hoy nuevamente es que el ministro de Sanidad no da la cara ante los profesionales. Una vez más predican una cosa y aplican otra. Los sanitarios y los españoles no nos merecemos un ministro de Sanidad como el que tenemos ahora. Muchas gracias. (Aplausos)."
}