{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 105,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. En días como ayer algunos comparan el Congreso con el patio de una escuela. Efectivamente, en el patio de una escuela hay griterío, hay barullo, como ayer aquí y hoy en algún momento. Pero en el patio de una escuela encontramos alegría, aquí ayer encontrábamos odio, rencor, inquina. Había ayer otra cosa que diferencia el patio de una escuela del Congreso de los Diputados: el patio de una escuela puede ser un espacio de aprendizaje. Yo creo que no podríamos decir lo mismo de este Congreso ayer. Ayer sentí vergüenza y tristeza, y sinceramente vi que algunos están más por destruir, aquellos que no aceptan el resultado que los ciudadanos votaron libremente y que no han entendido aún que no tienen mayoría. Probablemente su actitud obstruccionista nos refuerza a algunos en la convicción de que hay que mantener esta mayoría progresista. Y al PSOE: hay que cuidar esta mayoría progresista. Señorías, probablemente como en infantil, debamos pasar un rato en el rincón de pensar, sobre todo para la semana que viene. Votaremos a favor de este decreto y de todos los demás. Hemos votado ya. En concreto, la intervención de la portavoz del PP respecto de este decreto nos ha acabado de convencer. Que el Partido Popular hable de precariedad cuando fue el que hizo la reforma laboral o el que se ha intentado cargar siempre que ha podido la sanidad pública, en fin, es un sarcasmo. (Rumores). Hay cosas del decreto que en circunstancias normales no nos gustarían nada, en concreto, los artículos 2 y 3 --estoy acabando, presidenta-- relativos a la contratación y asignación de personal médico y enfermero, pero estamos en una situación excepcional y entendemos que requiere de respuestas excepcionales, como dicen ambos artículos. Garantizar la salud de las personas debe estar por encima de cualquier otra consideración y como además se respetan las competencias de las comunidades autónomas, votaremos convencidos a favor, señora ministra. Moltes gràcies, senyora presidenta. (Aplausos)."
}