{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 97,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Presidenta, señora ministra, señorías, nosotros valoramos los objetivos de este real decretoley de medidas urgentes como una reacción puntual y necesaria del Gobierno y de las administraciones públicas para abordar los desafíos que la COVID19 ha planteado, tanto por la necesidad de fomentar, aprovechar y regular el trabajo de los funcionarios de la propia Administración como por la necesidad de dotarse de personal sanitario para suplir las carencias de las recortadas plantillas de la sanidad pública, que no se llegan a cubrir, o el maltrato del personal sanitario en forma de contratos precarios que ha esquilmado el capital humano de la sanidad en España, tan necesario --como vemos ahora-- en la actualidad. Estos dos objetivos que plantea el real decreto-ley en nuestro caso habría que multiplicarlos por dos en la España vaciada, tanto por la limitación de redes de telecomunicaciones, que van a impedir el teletrabajo incluso en los propios funcionarios de la Administración General del Estado o de las comunidades autónomas, como por lo que respecta a la sanidad en los centros de atención primaria, que en muchos casos están cerrados o carecen de personal necesario para atender las necesidades de la población de riesgo por la edad frente a este COVID-19. Por ello, con un cierto tono de sorna pero con su fundamento, señora ministra, le vamos a proponer dos decretos que vayan sobre esa misma cuestión pero con dos enfoques diferentes. Haría falta un real decreto urgente o una normativa que permita la dotación urgentísima de redes de telecomunicaciones de alta capacidad con Internet de al menos 100 megas simétricas en todos los núcleos rurales de España. Si las empresas privadas no son capaces de cubrir esa necesidad, los poderes públicos deben atenderla. En ese momento, cuando las redes de fibra de banda ancha y la telefonía móvil lo permitan, este real decreto que se convalida ahora también será realidad en la España vaciada. (La señora presidenta ocupa la Presidencia). Un segundo real decreto o normativa estaría centrado en sanidad. En concreto, garantizar la dotación de personal profesionalmente cualificado, modernizar el equipamiento y las telecomunicaciones y garantizar las horas de atención presencial al público en todos los centros de atención primaria de España, incluidos los ubicados en las provincias de interior y en el medio rural; todo ello conforme al contenido del dictamen de la Mesa de Sanidad de la Comisión de reconstrucción. Por otro lado, no queremos dejar pasar la oportunidad y aprovechar para señalar los problemas --con el objeto obviamente de que se subsanen, no solo de evidenciarlos-- de la Administración digital en España hasta la actualidad, que va íntimamente relacionada con el teletrabajo de los funcionarios públicos; un problema que sufren ciudadanos, empresas y también gestorías profesionales, que se ven sometidos a plazos administrativos no siempre accesibles por las carencias digitales de nuestro territorio. Es decir, los plazos que se fijan para la Administración telemática no tienen en cuenta la carencia o las dificultades telemáticas que hay en el territorio. En este sentido, podemos señalar como necesidades de mejora las limitaciones que tienen los certificados digitales y la identidad digital, así como la diversificación innecesaria que hay de diferentes certificados entre las distintas administraciones públicas. También los problemas de compatibilidad que se dan entre los navegadores con los certificados digitales o con las firmas digitales. A su vez, las plataformas de las administraciones públicas están obsoletas, dan lugar a lentitud e incluso al bloqueo de los portales web de muchas administraciones; los problemas que surgen en general al realizar los trámites administrativos a través de los servicios en línea de las administraciones públicas, y también la necesidad de diseñar una Administración electrónica que esté centrada en el usuario, en los ciudadanos y en las empresas. T odo ello creemos que es consecuencia de la falta de personal especializado en digitalización para impulsar una Administración electrónica de verdad, y la necesidad también por nuestra parte de formar a la ciudadanía o de formarnos como ciudadanía en la competencia digital. Simplemente es eso. Muchas gracias."
}