{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 103,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Señora ministra, el Real Decreto-ley 29/2020 vuelve a traernos varias medidas de respuesta a la situación de pandemia provocada por la COVID-19. La primera de ellas se refiere al teletrabajo en las administraciones públicas, no regulado en el decreto anterior, e introduce un nuevo artículo que define el teletrabajo, pero deja toda su regulación al desarrollo legislativo o reglamentario posterior, así como a la negociación colectiva, lo que supone que quede totalmente vacío de contenido, pues mientras esa regulación no se produzca difícilmente se podrá poner en funcionamiento. En cuanto a las previsiones en materia de personal sanitario, la primera, referida a la posibilidad de contratar profesionales sin especialización, la consideramos un tanto cuestionable. Entendemos que esa contratación de profesionales sin la formación idónea puede suponer una devaluación de la atención médica, negando a los pacientes una asistencia adecuada. En todo caso, creemos que no puede equipararse a la falta de homologación, pues el o la profesional en este caso cuenta con la formación, aunque falte el trámite administrativo para darle validez en el Estado español. Lo mismo sucede con la previsión referida a la posibilidad de movilizar a profesionales sanitarios dentro del ámbito de la provincia, lo que no garantiza ni los derechos laborales de las y los trabajadores ni los derechos de los pacientes a una asistencia digna. Se deberían establecer criterios claros, movilizar recursos humanos de la sanidad privada antes de recurrir a profesionales sin la titulación adecuada o de otras áreas sanitarias, sobre todo aportar recursos que permitan a las comunidades autónomas fortalecer la atención primaria y la función de rastreo de contactos, porque además sabemos que son estos los déficits que pueden explicar la preocupante evolución actual de la pandemia, por lo que, como entenderá, nos vamos a abstener. Obrigado."
}