{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 99,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Debatimos la convalidación del Real Decreto-ley 29/2020, por el que, en primer lugar, se regula el teletrabajo en el ámbito de las administraciones públicas, del personal a su servicio, tanto funcionarios como personal laboral, una vez que este último personal, el laboral, quedó excluido del ámbito del Real Decreto-ley 28/2020. Este decreto-ley que ahora debatimos introduce en su artículo primero un nuevo artículo 47 bis en el Estatuto Básico del Empleado Público, que, a nuestro juicio, respeta de manera fiel los acuerdos previos alcanzados con las comunidades autónomas, sin perjuicio de introducir un aspecto novedoso tras su negociación con la representación sindical en lo relativo a que la Administración habrá de propiciar y mantener los medios tecnológicos necesarios para las personas que trabajen en esta modalidad; obligación sobre la que, por otra parte, no tenemos objeción alguna, ya que nos parece razonable desde cualquier punto de vista. En cuanto al contenido del nuevo precepto del EBEP, desde nuestro punto de vista también, limita su alcance de manera correcta a lo que debe ser una regulación de las notas básicas de esta modalidad de teletrabajo, tales como el mismo concepto de teletrabajo, su idoneidad con el contenido del puesto de trabajo, el principio de necesidad, su compatibilidad con el trabajo presencial, su voluntariedad y reversibilidad, salvo supuestos excepcionales, y la igualdad de derechos y deberes respecto del trabajo presencial. Fuera de estos aspectos nucleares, que son comunes a cualquier Administración, la prestación concreta del teletrabajo habrá de adaptarse, como ya se ha indicado, a las condiciones y características propias de cada Administración, previa concertación con la representación de los trabajadores, tal y como también señala el apartado segundo de este artículo 47 bis, cuando establece que la prestación del servicio se realizará en los términos de las normas que se dicten en desarrollo de este estatuto básico, que será objeto de negociación colectiva en el ámbito correspondiente y contemplará criterios objetivos en el acceso a esta modalidad de prestación de servicios, respondiéndose de esta manera cabalmente, también a nuestro juicio, al alcance y concepto de lo que debe ser una normativa básica y en concreto de lo que debe alcanzar en el cumplimiento de las bases del régimen jurídico estatutario del personal al servicio de las administraciones públicas y que debe permitir un margen razonable de desarrollo para que cada Administración lo desarrolle y ejecute, en el sentido precisamente establecido por el alto tribunal respecto a en lo que debe consistir esta competencia estatal del apartado 1.18.ª del artículo 149 de la Constitución. En definitiva, en fijar el común denominador normativo necesario de aplicación en todo el territorio a partir del cual pueda cada comunidad autónoma, en defensa de su propio interés, introducir las peculiaridades que estime convenientes dentro del marco competencial que en la materia correspondiente le asigne su estatuto. A su vez, por otro lado --también se ha señalado, señorías--, el decreto-ley que debatimos, el 29/2020, contiene una segunda parte respecto a otras regulaciones atinentes a los recursos humanos del sistema de salud por un plazo inicial de doce meses, prorrogable por períodos de tres y en función de las necesidades de la crisis sanitaria derivada del COVID-19. Así, se posibilita a las comunidades autónomas y también al Instituto Nacional de Gestión Sanitaria nuevos tipos y modalidades de contratación para que dispongan, si así lo precisan, de un mayor número de profesionales que alivie la presión a la que pueda encontrarse sometido el sistema de salud y con el fin, como se dice en la exposición de motivos, de garantizar un adecuado servicio a la ciudadanía a la que atienden. Asimismo, se posibilita a esos mismos gestores del Sistema Nacional de Salud, también con carácter transitorio y excepcional, para que puedan adscribir personal médico y de enfermería a puestos de trabajo y dispositivos asistenciales distintos a los suyos en el mismo centro de trabajo o en otros, y también con el mismo fin de disponer de un mayor número de profesionales sanitarios allí donde más se necesiten. En definitiva, señorías, se trata de medidas para hacer frente a la falta de profesionales sanitarios en el momento presente; medidas que ya estuvieron vigentes, como se ha dicho, durante el estado de alarma pero que decayeron a su finalización; medidas que, en su momento, ayudaron, pero no olvidemos el recelo que también suscitaron entre los profesionales del sistema sanitario al posibilitar, si no se actuaba con la cautela precisa, una repercusión negativa en la salud pública, bien por poner a personal contratado sin la titulación de especialista en cometidos que superasen su formación o bien por trasladar a personal sanitario del Sistema Nacional de Salud, en esta ocasión, a puestos cuyo contenido no fuera congruente con sus conocimientos o con su experiencia. Como todos hemos tenido ocasión de leer en la prensa o escuchar en los medios de comunicación, estos recelos han vuelto a aparecer al dar nuevo curso a estas medidas con este Decreto- ley 29/2020, medidas que consideramos debieran haber sido objeto de un mayor debate y deliberación con los profesionales del sistema sanitario para, precisamente, enervar sus recelos. T ambién consideramos que deberían haber sido objeto de un mayor debate y deliberación con las comunidades autónomas, pues las necesidades concretas fueron puestas en conocimiento de estas justamente el día anterior a que el Consejo de Ministros las aprobara. Como nos ha indicado la ministra, es cierto que fue a petición de algunas comunidades autónomas que lo necesitaban o creen que lo necesitan, pero tampoco se puede desconocer que hubiera sido conveniente un análisis de qué efectos tuvieron estas medidas mientras estuvieron vigentes y si habían causado alguna distorsión que justificara los recelos que en su momento se manifestaron y que hoy también se han manifestado. Estos recelos --también tenemos que señalarlo-- coinciden en el tiempo presente con el movimiento y malestar del colectivo MIR respecto a las malas condiciones contractuales y laborales en las que consideran que se encuentran sometidos en su actividad laboral y formativa para la adquisición de su titulación sanitaria especializada. Voy finalizando. En definitiva, señorías, consideramos que son unas medidas que, para no repercutir negativamente en la salud pública, han de reclamar un uso no desmedido y con las cautelas debidas, entre las que cabe citar la conveniente y necesaria negociación colectiva, singularmente en el caso de adscripciones del personal sanitario a puestos de trabajo distintos a los suyos propios. Señorías, sin prejuicio de las cautelas señaladas, votaremos favorablemente al contenido del decreto-ley debatido votando a favor de su convalidación. Muchas gracias."
}