{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 101,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Esto es prodigioso. Ha habido un diputado de Esquerra, el señor Salvador, que en su fobia obsesiva con Ciudadanos ha hecho trampas y, a sabiendas de que solo podemos estar la mitad del grupo parlamentario, ha criticado que un compañero mío haya salido para no superar el número acordado. Lo prodigioso del asunto es que salgo aquí y el guardián de la asistencia no está. ¡Es increíble! ¡Esquerra es prodigiosa! Hace cuatro años se iban en dieciocho meses; dicen que son de izquierdas, pero son nacionalistas; abroncan por no estar, y ellos se van. El esqueleto de Lobezno está hecho con el material de los diputados de Esquerra. (Risas.--Aplausos). El decreto que hoy nos presenta el Gobierno tiene dos partes bien diferenciadas. Empezaré por la primera, con la que estamos más de acuerdo, señora ministra, que es la que plantea la reforma del Estatuto Básico del Empleado Público en lo que se refiere al teletrabajo. En las mayores crisis es cuando se producen también grandes cambios en la sociedad. Sí en la Guerra de Crimea, por ejemplo, hubo momentos dramáticos, como la carga de la Brigada Ligera, pero Florence Nightingale inventó y aprendimos la enfermería moderna, de todo esto tan malo que nos está pasando podemos sacar algunas enseñanzas. Además, ese es el mejor tributo que podemos rendir a tanto dolor y sufrimiento, que no sea todo en vano. De esta crisis debemos salir con una sanidad más fuerte, con un Estado más preparado, con un ministerio mejor pertrechado y con una mayor conciencia de la necesidad de la ciencia y del peligro de los charlatanes y magufos. Pero también podemos sacar enseñanzas para la vida cotidiana, la principal: valorar que éramos felices antes de todo esto y no lo sabíamos y, en el aspecto más pragmático, que se puede trabajar mucho desde casa y regular, por tanto, el teletrabajo. En el sector privado las personas que teletrabajan no llegan al 5 % de los ocupados, la mitad que en la Unión Europea y tres veces menos que en otros países de nuestro entorno como los Países Bajos o Francia. Del sector público mejor no hablar, porque el teletrabajo era una cosa residual antes de todo esto que hemos vivido, y esto no es culpa ni de este Gobierno ni de los anteriores, sino sencillamente, me atrevería a decir, que es una idiosincrasia nuestra el hecho de que estar signifique trabajar y no estar no trabajar, cuando muchas veces puede ser incluso al contrario. Ahora todo ha cambiado, en Europa cerca de la mitad de los trabajadores se han puesto a teletrabajar y lo mismo ha sucedido en España, donde, según los datos de Eurofound, en torno al 45 % de los ocupados han estado teletrabajando durante la pandemia, unas cifras que en el caso del sector público ha aumentado a dos de cada tres empleados --y usted lo sabe mejor que yo-- y han estado teletrabajando. Toda esta situación hace necesaria una cobertura jurídica para el teletrabajo en todos los aspectos que afectan desde cotizaciones hasta modelos o hasta prevención de riesgos laborales, si me quieren apretar. Y así se ha hecho en el real decreto anterior y así se hace en esta primera parte de este real decreto. Somos conscientes de que el teletrabajo ni es aplicable a todos los casos ni tampoco es la respuesta a todas las necesidades que puedan tener los trabajadores y las empresas ni tampoco está libre de controversia, pero creemos que sí debería fomentarse en aquellos casos en donde sea técnica y funcionalmente viable, casos para promover además la productividad de nuestras empresas, para facilitar la conciliación e incluso revertir la despoblación. Este es un aspecto muy interesante que permitiría el desarrollo del teletrabajo, en pandemia y, por supuesto, después de ella. Saquemos esta enseñanza. Ahora vamos a la segunda parte del real decreto, que es la que nos lleva a la abstención y a no votarlo favorablemente. Aquí está la mayor de las controversias a nuestro juicio, la que contempla medidas excepcionales en materia de recursos humanos en el ámbito del Sistema Nacional de Salud, unas medidas que, aunque podamos entender las dificultades por las que se está pasando, creemos que no se han valorado con la reflexión debida ni se han sometido a las consultas con los profesionales sanitarios que creemos indispensables, teniendo en cuenta la materia tan delicada de la que se trata. Ninguna medida debe tomarse de espaldas y en abierta confrontación con las personas a las que les afecta. Lo han hecho mal. Sirva este ejemplo: plantean ustedes que los servicios públicos de salud destinen al personal de enfermería y médico facultativo especialista de área de cualquier especialidad a unidades asistenciales de otra especialidad distinta a la suya, eso sí, dentro del mismo centro hospitalario. O que este mismo personal que presta servicios en centros hospitalarios pase a prestar servicios en los centros de atención primaria de su área de influencia para realizar las funciones propias del personal médico de atención primaria. O que pueda mover a este personal para prestar servicios en hospitales de referencia o en hospitales de campaña. En pocas palabras, lo que han aprobado ustedes es la movilidad forzosa del personal sanitario, habilitando a los servicios públicos de salud para que hagan con el personal médico y de enfermería básicamente lo que por su cuenta y riesgo, y de manera unilateral, estimen conveniente. No podemos compartir estas medidas que nos plantean, señores del Gobierno, porque lo que ustedes nos traen aquí es una propuesta que busca dar carta de naturaleza a unas actuaciones que de poder llevarse a cabo no serían más que una huida hacia adelante. Somos conscientes de que esto es necesario; de hecho, se lo hemos dicho desde Gobiernos autonómicos, pero es la forma lo que ha fallado y la situación en la que quedan algunas especialidades de las que pueden detraer personal. Tenga en cuenta que la pandemia ha empeorado bastante la situación de enfermos crónicos también, que necesitan de sus especialistas, y que podemos estar quitando recursos de un sitio para otro y dejando sin atender cuestiones muy importantes, especialmente en pandemia. Por ejemplo, los enfermos cardiovasculares, está visto que con el confinamiento han empeorado de manera sensible. Además, los partidos que forman el Gobierno votaron en contra en la Mesa de Reconstrucción de un refuerzo urgente de efectivos que nosotros planteamos, similar al de Francia, y que era una buena solución para esta situación. Como digo, nos abstendremos y votaremos a favor de su tramitación como proyecto de ley. Hemos demostrado, el Grupo Parlamentario Ciudadanos, que somos responsables. No quiero pensar si hubiese pillado a otros partidos en la oposición: estarían haciendo el pino puente, rodeando el Congreso disfrazados de virus por la calle. Miren la que liaron con un pobre perro cuando el ébola. En fin, rectifiquen. Nos abstendremos y votaremos a favor de la tramitación como proyecto de ley y ahí podremos arreglar algunos de estos defectos. Gracias. (Aplausos)."
}