{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            0
        ],
        "order": 109,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGERA BALAÑÀ"
    },
    "text": "Presidenta, había pedido la intervención desde el escaño --lo he cambiado esta mañana-- porque, en atención a que llevamos toda la mañana con la COVID, que es muy tarde, que nos quedan otros reales decretos y que nuestra posición es positiva, había pensado que no haría uso del turno de los siete minutos que me corresponden, básicamente porque además es un real decreto de tres artículos que luego pasaré a comentar porque la intervención de la ministra me ha generado algún elemento. Pero es que después, durante este plenario, se me ha acumulado trabajo y, por tanto, tengo que contestar. Lo siento, he pensado: venga, no le digo nada, que total para lo que hay que oír… Pero pienso que no. Vamos a ver, no se queje usted, que como garante de su asistencia ya estoy yo. Soy de letras, pero son tan poquitos que contar si están o no están todavía me sale. Esto, por una parte. Por otra parte, lo que le ha dicho mi compañero, y es importante, es que no nos hemos posicionado por respeto al Gobierno, al Parlamento y a los ciudadanos de Madrid, porque no nos presentamos a las elecciones en ese lugar en concreto. En cambio, usted, que patea Barcelona, Tarragona, Lleida y Girona continuamente desde Málaga, se permite el lujo de decir cómo están las cosas en Cataluña continuamente. Por tanto, el problema no es que nosotros callemos cuando nos toca, sino que ustedes hablen cuando no les toca. (Protestas.--Rumores). Respecto al espíritu de Lobezno, me han pasado una nota. (Rumores). Cállense, por favor, todo el día igual. Me han pasado una nota, y dicen: mola, porque es irrompible, porque es duro, porque no nos van a torcer. ¡Pero ese espíritu, señores, es el de los fantasmas! Están muertos, son de humo y ni siquiera saben que ustedes no pintan nada, tanto que se pasan el día suplicando para pactar el color de las cortinas de la sala donde van a negociar los presupuestos. ¡Hombre, por Dios! Hay cosas que francamente en este plenario son ridículas. Sí, espíritu de los fantasmas, inexistente, pero que da mucho miedo, contra espíritu de Lobezno. Es lo que hay. (Risas). ¿A que sí? Pues entonces, cuando no toque opinar de las actuaciones de otros compañeros, se callan ustedes. Señora ministra, su decreto. En cuanto al primer artículo, lo mejor que tiene es lo que calla, es decir, lo que no tiene. Como mínimo, esta vez no ha habido una invasión de competencias arbitraria y, por tanto, se limita a una legislación básica respecto del teletrabajo que afecta tanto a los funcionarios como a los laborales. En ese sentido estamos de acuerdo, aunque debo repetir cuál es la posición que tenemos respeto al Estatuto Básico del Empleado Público, y es que se amplía con mucho lo que debería ser una regulación básica. Respecto a los otros dos artículos, es cierto que algunas comunidades pedimos este tipo de homologación porque hay necesidad de profesionales tanto en el ámbito sanitario como en el de enfermería. Por tanto, se da la traslación a lo que se ha comentado además muchas veces en la Comisión de Sanidad, y en este aspecto lo consideramos relativamente positivo, aunque hemos hablado también muchas veces de la regularización de personas que ayudarían asimismo en el ámbito sanitario, y en ese sentido todavía no se han dado pasos. Los estamos esperando porque creemos que son importantes e imprescindibles. Por lo que se refiere al último artículo, que es la movilidad, como tiene una remisión a un espacio temporal --lo han comentado hace un momento--, de momento lo vamos a aceptar. Tampoco vamos a votar a favor de la tramitación como proyecto de ley por la necesaria celeridad de su aplicación. Creo que, estando posicionada en todos los ámbitos, nuestra posición ya se ha hecho evidente. Muchas gracias."
}