{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 107,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Muchas gracias, presidenta. Señora ministra, señorías, nosotros vamos a votar a favor de la convalidación de este real decreto-ley esencialmente por dos motivos. En cuanto a la regulación del teletrabajo en las administraciones públicas, se introduce un nuevo artículo en el EBEP . Nos parece razonable y lo más importante es que cada una de las administraciones regulará de acuerdo con sus circunstancias el ámbito del teletrabajo, obviamente respetando el principio de la voluntariedad y la racionalidad. Es importante que cada comunidad autónoma, incluso cada uno de los ayuntamientos, pueda establecer una regulación fruto, obviamente, de la negociación colectiva en su ámbito, pero nos parece necesario. Se establece un plazo razonable de seis meses para que cada una de las administraciones lo pueda hacer porque, evidentemente, una comunidad autónoma seguramente será más ágil y determinados ayuntamientos necesitarán incluso el asesoramiento de diputaciones o de otros entes de carácter supramunicipal. En cuanto a los artículos 2 y 3, que responden esencialmente a una situación de extrema necesidad en una situación que también es desigual en el conjunto del Estado español, se les da un marco amplio que seguramente sería difícil de comprender y aceptar en otras circunstancias, pero no así en las circunstancias de una urgencia sanitaria como la que tenemos, como la que se nos está viniendo encima con los continuos rebrotes, lo que nos parece razonable; al igual que nos parece razonable que al final se deje margen para que cada una de las comunidades autónomas con competencias en su ámbito pueda ejercerlo o no. ¿Por qué? Porque, seguramente, habrá algunas comunidades autónomas en las que por sus circunstancias, por el trabajo que han hecho o por la realidad sanitaria de aquel momento no se haga necesario y otras sí, y estas tendrán, o tendremos, que explicar por qué se está utilizando esta medida. Si algún pero nos correspondería poner en esto es que establece un plazo de doce meses y después se le da al ministro de Sanidad de turno la potestad de ir prorrogándolo cada tres meses. En todo caso, confiemos en que un año sea suficiente tiempo para que no se tenga que continuar aplicando esta medida. En todo caso, repito, nosotros vamos a apoyar la convalidación de este real decreto-ley. Gracias."
}