{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Franco Carmona",
                "apellidosNombre": "Franco Carmona, Isabel",
                "codParlamentario": 321,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/Isabel_Franco_",
                "twitterUserId": "302453497",
                "twitterUserName": "Isabel_Franco_"
            },
            0
        ],
        "order": 111,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FRANCO CARMONA"
    },
    "text": "Gracias, presidenta. En estos momentos tan duros, este Gobierno de coalición progresista es consciente de la necesidad de defender y reforzar con más fuerza lo público frente a las privatizaciones de los Gobiernos de la derecha. En cuanto al teletrabajo, después de que en 2007 se generalizase la Administración electrónica, nos alegramos de que este Gobierno también siente las bases para permitir el derecho al teletrabajo y su ejercicio en la Función Pública y que establezca la prioridad de la atención presencial a la ciudadanía. El teletrabajo ya se ha regulado en algún ámbito del sector público, pero ha tenido un uso muy testimonial. La pandemia nos ha enseñado que este modelo de trabajo es, además de válido, muy necesario y ha sido muy necesario para proteger la salud de los trabajadores y las trabajadoras de la Administración pública. Les voy a poner un ejemplo de ese uso testimonial, un ejemplo que, además, me pilla muy cerca. Muchas funcionarias de Justicia han estado durante cuarenta y seis días solicitando el teletrabajo en Andalucía al Gobierno de Moreno Bonilla, cuarenta y seis días para algo tan sencillo como que se les habilitaran los dispositivos personales para teletrabajar o se les permitiera, como en otros sectores, recoger sus dispositivos de sus puestos de trabajo. Pues bien, a día de hoy, solo se han puesto en funcionamiento algunos proyectos piloto que están demostrando ser muy útiles, eficaces y factibles, pero para los que en Andalucía solo están autorizados, en el ámbito concreto de la justicia, los jueces, magistrados, fiscales y letrados, pero no las funcionarias y funcionarios de la Administración de Justicia, produciéndose, posiblemente, una discriminación. Simplemente, les impiden el acceso a teletrabajar. Queda claro que hacía falta que esta figura se recogiese en el Estatuto Básico del Empleado Público. Con este real decreto, fruto del consenso además, hoy sí podemos decir que el teletrabajo ha llegado para quedarse también en la Administración pública. Si en las últimas décadas se ha degradado el sector público en general, en el ámbito sanitario se ha hecho de una manera muy sangrante, como consecuencia de una estrategia privatizadora que pretendía debilitar la sanidad pública para dar la sensación de que la sanidad privada funciona mejor. Era el plan perfecto: dotar de menos recursos a la sanidad pública y destinar más presupuestos a la privada. ¿Y por qué? Porque así la atención primaria, los servicios de urgencia y los centros especializados se irían deteriorando, les faltaría material, la maquinaria se quedaría obsoleta, cada vez habría menos profesionales sanitarios y de servicio y, por tanto, habría más listas de espera. Eso es lo que intenta el Gobierno de Moreno Bonilla en mi comunidad autónoma, en Andalucía, haciendo lo siguiente. Cierra urgencias en Matalascañas, El Rocío, Almonte, Mazagón, San Bartolomé, Moguer, Gibraleón o El Almendro; da más servicios a clínicas privadas como las de Pascual en provincias como la de Cádiz con la excusa de que la sanidad pública está funcionando mal y, además, aumenta, por tanto, el presupuesto para las clínicas privadas y deriva a pacientes a ellas. Llevamos meses así. ¿Se han reducido las listas de espera? La realidad es que no. ¿Por qué? Porque ese caos sanitario solamente tenía un fin, favorecer a ciertas empresas de la sanidad privada. Pero llegó la pandemia y nos dio con esta realidad de frente. Con los servicios de atención saturados; los profesionales exhaustos, haciendo pruebas PCR, atendiendo consultas, urgencias y haciendo hasta de rastreadores, si la sanidad pública está aguantando en nuestro país, pese a algunos Gobiernos, está siendo --y ha sido-- a costa de la salud y del esfuerzo de los profesionales de la sanidad pública. Por cierto, mientras en Madrid faltan rastreadores, PCR y se falsean los datos de contagio y de fallecimiento por COVID, su presidenta Ayuso arremete contra Andalucía llamándonos subvencionados y diciendo que los mejores están en Madrid; ella, que nunca ha cobrado un salario que no viniese del erario público y que se llevó 400 000 euros de Avalmadrid. Le quiero decir cuatro cosas. Primera, tener la capitalidad no es éxito de ningún Gobierno de Madrid, y mucho menos del suyo (rumores), sino que lo es de Felipe III. Segunda, el dumping fiscal para atraer empresas es competencia desleal y es lo que vacía a las comunidades autónomas. Tercera, si es al PER a lo que se refiere con las subvenciones, he de decirle que ese discurso de odio de clases ya está muy manido, pero ustedes, señorías del Partido Popular, son especialistas en regar de dinero público sus propios bolsillos, sus empresas amigas o su caja B con la Gürtel. Y cuarta, el Gobierno de Ayuso y Aguado ha pedido rastreadores voluntarios y, cuando fracasa ese llamamiento, cosa que era absolutamente previsible, adjudican el servicio al grupo Quirón, que ya estaba contratando rastreadores previamente al contrato sin que hubiese ninguna competencia. ¿A esto cómo lo llamamos? ¿Cómo lo llamamos, señorías? (Rumores). Le voy a dar un consejo a Ayuso y a Aguado, sobre todo a Ayuso (una señora diputada: Los consejos para tu casa): tenga cuidado con sus palabras porque se le pueden volver en contra. Cuando se descalifica a mi tierra, Andalucía, como ha hecho, no está arremetiendo contra las personas que sacan mi tierra adelante, no está arremetiendo contra ellas, sino que está arremetiendo contra la pésima gestión del Gobierno de Bonilla y de Marín, Partido Popular y Ciudadanos, apoyado por la ultraderecha de VOX, que prometía traer por fin el cambio a Andalucía y que no ha traído más que caos sanitario y educativo, amiguismo, desempleo y cargarse la industria. (Protestas). Dejen de jugar con la salud pública, respeten a la ciudadanía, respeten a los profesionales sanitarios y dejen también en paz a Andalucía. (Aplausos). Voy a centrarme de nuevo en el tema para terminar. (Protestas). La posibilidad de contratar de manera… (Rumores.--Un señor diputado pronuncia palabras que no se perciben). Sí, yo sé que les pica… (El señor Guijarro García: ¡Que te calles, que dejes hablar!)."
}