{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Franco Carmona",
                "apellidosNombre": "Franco Carmona, Isabel",
                "codParlamentario": 321,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/Isabel_Franco_",
                "twitterUserId": "302453497",
                "twitterUserName": "Isabel_Franco_"
            },
            0
        ],
        "order": 117,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FRANCO CARMONA"
    },
    "text": "Gracias. Yo sé que el que una diputada de clase obrera defienda a su tierra duele, pero es la realidad. (Aplausos). Decía --para terminar-- que la posibilidad de contratar de manera excepcional para reforzar la sanidad pública ante esta segunda ola de contagio en ningún caso supone una consolidación del empleo, sino cubrir una situación excepcional con garantías de profesionalidad, algo que pedían muchas de las comunidades autónomas y que este Gobierno ha escuchado. Pero necesitamos también partidas finalistas para reforzarla estructuralmente; reforzar la sanidad pública es clave, es una cuestión de derecho y es cuestión de salud pública. Este Gobierno está fortaleciendo los servicios públicos porque son --y sabe que son-- la mayor garantía de la democracia y porque además en estos tiempos que corren, más allá de la garantía de democracia, son también la mayor garantía para salvar vidas. Muchas gracias. (Aplausos)."
}