{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Aceves Galindo",
                "apellidosNombre": "Aceves Galindo, José Luis",
                "codParlamentario": 56,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 40,
                "idLegislatura": 14,
                "nombre": "José Luis",
                "nombreCircunscripcion": "Segovia",
                "twitter": "https://twitter.com/JLAceves",
                "twitterUserId": "132666884",
                "twitterUserName": "JLAceves"
            },
            0
        ],
        "order": 121,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ACEVES GALINDO"
    },
    "text": "Buenas tardes, señora presidenta. Señorías, señoras ministras --están las dos--, bienvenidas a esta Cámara. Como creo que me entenderán todos, quiero empezar mi intervención agradeciendo el trabajo que han hecho, con diálogo social, con acuerdo, con consenso, y que hayan traído a esta Cámara medidas importantes para nuestro país. Y a sus equipos quiero decirles que el Grupo Parlamentario Socialista --no ahora, que es más necesario que nunca, sino siempre-- les brinda su apoyo y da un aplauso a las empleadas y a los empleados públicos de este país. Lamentablemente, a muchos grupos se les olvida y utilizan estos debates, como siempre, para hacerlos inocuos o intentar desgastar al Gobierno. En nombre del Grupo Socialista, gracias a las empleadas y a los empleados públicos. (Aplausos). Y como cuestiones previas antes de entrar al debate, porque, señorías, son dos temas diferenciados, quería centrar la atención en dos aspectos. Primero, vaya papelón el que he escuchado de algunos portavoces esta mañana aquí. Vaya papelón durante esta sesión ya de tarde para defender lo indefendible. Cuando a esta Cámara se traen con diálogo social y con consenso materias como el teletrabajo, algunos grupos, como el Grupo Parlamentario Popular, ni lo mencionan y encima se atreven a decir que las medidas del Gobierno van en contra del diálogo social. Señora Velasco, usted y yo somos de la misma tierra, de Castilla y León. Pregunte en Castilla y León dónde está el diálogo social gracias al Gobierno de PP y Ciudadanos. Está a punto de desaparecer en Castilla y León. (Aplausos). Segundo aspecto importante que quería destacar. Resulta que se trata en exclusiva una medida que es importante para nuestro país porque supone regular de forma básica una práctica que es verdad que funcionaba de forma colateral en algunos momentos, pero que era necesario implementar por la pandemia, el teletrabajo, y ni lo mencionan. Se trae, dando la oportunidad de alcanzar un acuerdo en la intersectorial con la Federación de Municipios y Provincias y con las comunidades autónomas, y ustedes ni lo mencionan, ni les gusta. Creen tan poco en la cogobernanza y en el diálogo, porque están permanentemente en la bronca, que ni siquiera destacan eso. La verdad es que es lamentable. Última cuestión previa que quería mencionar. Fíjense en lo perverso del debate de esta tarde. Resulta que las comunidades autónomas piden, exigen algo al Gobierno y ahora se ponen en contra. Lo tengo aquí, señora Velasco, pero no lo voy a sacar. El señor Feijóo, lo conoce, ¿verdad? Bueno, Fernández Mañueco no, porque él se esconde debajo del vicepresidente y no lo dice; lo dicen el vicepresidente y la señora Casado. Ya sabe, no el señor Casado, sino la consejera en Castilla y León; él no lo dice porque ni está ni se le espera. Pero resulta que el señor Aguado y la señora Ayuso lo exigen al Gobierno y ustedes ahora se ponen en contra. Explíquennos qué va a hacer el Partido Popular. ¿Vetar desde Génova que las consejerías puedan aplicar esta fórmula o les va a dejar hacerlo? Explíquenlo, porque lo piden ustedes, el Gobierno, en un ejercicio importante de responsabilidad, lo trae a esta Cámara con la mayor rapidez, mediante un real decretoley, ustedes lo critican ¿y mañana lo van a aplicar? Señora Velasco, con todo el cariño que le tengo le digo que no puede ser que los reyes de los recortes en lo público en este país ahora sean los príncipes de la incongruencia y de la irresponsabilidad. No puede ser jamás. (Aplausos). Una cuestión más que creo que es importante en este sentido. Cuando estaba preparando la intervención en el debate pensaba que habíamos tenido bastante sensatez en la sanidad de nuestro país con el ministro Illa y encima algunos grupos querían mezclarlo todo y mencionar aquí cuestiones que no se aplicaban. Hoy el ministro de Sanidad ha demostrado la solvencia, la cercanía y la manera de afrontar los problemas en nuestro país. Por tanto, señorías, qué suerte tenemos de tener un ministro de Sanidad como el señor Illa. (Aplausos). Una pregunta más les hago, señorías. Se lo digo con tranquilidad: ¿no va a aplicar ninguna comunidad autónoma de nuestro país las medidas sanitarias? ¿Van a decir a los ciudadanos que, después de exigir al Gobierno que modificara la norma para permitir que en el ámbito sanitario se pudiera aplicar, no van a utilizar ahora esa medida? ¿Y qué van a responder a la ciudadanía? Dicen que no había médicos, pero dice el SEPE que hay un 40 % más en las listas que hace un año, por ejemplo en Madrid. Y resulta que ahora no van a aplicar esta medida. Señorías, se les ha caído el discurso porque han buscado una mínima rendija para votar en contra de una medida con la que, estoy convencido, la amplia mayoría de las empleadas y los empleados públicos está de acuerdo. Finalmente, qué poquito cariño y qué mal trato tienen ustedes con las comunidades autónomas en las que gobiernan. ¿Usted viene aquí a esta tribuna y dice que no ha habido diálogo? ¿Usted sabe el diálogo que hay en nuestra tierra, Castilla y León, con el Colegio de Médicos? ¿Se lo explico? Se querella contra el propio vicepresidente de la Junta de Castilla y León. ¿Ese es el diálogo que tienen en el territorio? Aplíquenlo, que ahora tienen la oportunidad. El Gobierno ha puesto las cartas. Señorías, aquí tienen ustedes la manera de contratar médicos extracomunitarios si es necesario y de poder utilizar el estado de alarma. Porque ya se ha utilizado en este país el estado de alarma. Ahora se pone la posibilidad y resulta que llegan ustedes y lo ignoran, porque estaban buscando la mínima rendija para intentar posicionarse en contra. Así que, lamento, de verdad, que utilicen este tipo de cuestiones. ¡Y qué voy a decir de Andalucía, señorías! En nombre del Grupo Parlamentario Socialista, el apoyo y el cariño a los andaluces después de haber escuchado lo que hemos escuchado, la barbaridad que se ha dicho esta mañana, claro que sí. (Aplausos). Y dos cuestiones que oía también durante el debate y que me llaman poderosamente la atención. Tenía varios titulares, pero no voy a utilizar nada más que uno, porque me parece llamativo, en cuanto a lo que ha significado la utilización de este tipo de profesionales no ahora durante la pandemia, durante el estado de alarma, sino anteriormente. Titular de 24 de enero de 2019: La Sociedad castellana y leonesa de medicina de familia y comunitaria pide al Sacyl, a la Junta de Castilla y León, que cese la contratación de médicos sin MIR. Eso es su gestión, señorías, y es de hace más de un año. Por lo tanto, que vengan ahora a dar lecciones realmente no deja de ser chocante. Termino, señorías. A pesar de todo, con todo el cariño, la verdad es que al portavoz de la ultraderecha simplemente decirle que lo tiene muy fácil. Ustedes son capaces de bloquear los presupuestos de comunidades como Andalucía o como Madrid. Háganlo y díganles que si no se aplica la fórmula que han utilizado, no se aplicarán los presupuestos en esa comunidad. Ya lo tienen solucionado, porque lo demás es demagogia. Por cierto, señorías, ustedes que tienen tanto cariño, mentir en esta tribuna es pecado. Sí, es pecado y lo ha hecho el interviniente. (Rumores). Sí, ustedes, se lo tienen que mirar."
}