{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Aceves Galindo",
                "apellidosNombre": "Aceves Galindo, José Luis",
                "codParlamentario": 56,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 40,
                "idLegislatura": 14,
                "nombre": "José Luis",
                "nombreCircunscripcion": "Segovia",
                "twitter": "https://twitter.com/JLAceves",
                "twitterUserId": "132666884",
                "twitterUserName": "JLAceves"
            },
            0
        ],
        "order": 123,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ACEVES GALINDO"
    },
    "text": "Termino, señora presidenta. ¿Por qué? Porque realmente aquí lo que han dicho es que el Gobierno tiene que contratar. ¿Es que todavía están en parvulitos en política, que no saben que quien contrata son las comunidades autónomas? (Aplausos). ¿Es que todavía no se dan cuenta de quién es la gestión de la sanidad en nuestro país? ¿Hasta ese nivel llegamos? A estudiar un poquito, señorías. Termino con un ofrecimiento. Señorías del Partido Popular, dejen de acunar a la ultraderecha, que solo quiere destruirles y dañar a la mayoría de los españoles. No piensen así, vengan al consenso, sean un partido con el que nos sentemos y, entre todos, porque siempre se ha hecho así, mejoremos la vida de los españoles con acuerdos, también en sanidad. El ministro lo ha hecho, el propio presidente también, y en nuestro grupo parlamentario lo hacemos. Vengan al acuerdo, mejoremos la sanidad de nuestro país con el acuerdo de las comunidades autónomas."
}