{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Ruiz Navarro",
                "apellidosNombre": "Ruiz Navarro, Eduardo Luis",
                "codParlamentario": 217,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Eduardo Luis",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 119,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ NAVARRO"
    },
    "text": "Muchas gracias, señora presidente. Señorías, con carácter previo, señora diputada de Esquerra Republicana, quiero decirle que yo soy diputado por Alicante y cuando subo a esa tribuna hablo en nombre de todos los españoles, como también el diputado de Ciudadanos por Málaga y como también usted, aunque le moleste, que también es española y tiene pasaporte español y DNI español y lo tendrá toda su vida, señora mía. (Aplausos.--La señora Valluguera Balañà hace gestos negativos). El Gobierno nos presenta hoy para convalidación este real decreto, que es una verdadera chapuza y por eso vamos a explicar, comentando sus tres artículos uno por uno, los motivos por los cuales vamos a votar en contra del mismo. Por partes. Artículo 1, materia de teletrabajo. Hay que tener en cuenta que desde el punto de vista de VOX hay tres aspectos que generan dudas en cuanto a la validez formal de este artículo. Uno, al quedar condicionada en gran parte la eficacia del nuevo artículo 47 bis del EBEP a la existencia de las normas que se dicten en su desarrollo y a la previa negociación colectiva, se pone en entredicho que concurran los requisitos del artículo 86.1 de la Constitución y que hacen referencia a la extraordinaria y urgente necesidad. Dos, se asegura que se va a pagar la instalación y mantenimiento de los medios tecnológicos a todos los funcionarios públicos que teletrabajen en sus domicilios y esto, claro, genera preguntas como, por ejemplo, qué se va a pagar exactamente, si es toda la instalación o parte de ella; si hay alguna partida presupuestaria prevista para realizar este gasto y a cuánto ascendería, y cómo se pagaría este gasto, ¿con más déficit público o con más impuestos a costa de los ciudadanos? Tres, no se garantiza que la atención al público sea de calidad. Actualmente la atención telefónica no funciona porque está ya colapsada y no hablemos del desastre que supone aplicar el teletrabajo en los centros de salud. Señora ministra, ¿de verdad cree que los médicos pueden despachar a sus pacientes manteniendo conversaciones telefónicas? Los médicos necesitan el contacto personal con sus pacientes para realizar un diagnóstico correcto y necesitan hacerlo con seguridad para ellos y para sus pacientes, con lo que le ruego que se dejen --usted y su Gobierno-- de excusas y pongan los medios necesarios para que puedan hacerlo o, por lo menos, hagan que los demás los pongan. Por lo que respecta al artículo 2, en materia de contratación sanitaria, por una parte, se autoriza la contratación temporal de sanitarios --de profesionales de la sanidad-- que carecen de título de especialista para realizar las funciones propias de una especialidad sanitaria, lo cual ya de por sí supone un riesgo para el paciente, que recibe atención de un profesional sin la cualificación requerida, y, por otra parte, también se autoriza a profesionales extranjeros con títulos extranjeros de especialista para que puedan trabajar en España como tales, previa validación por el Ministerio de Sanidad, lo cual sería una solución interesante si no fuera porque la realidad demuestra que cinco de cada siete de estos profesionales que reciben esta acreditación automáticamente se marchan a trabajar al extranjero porque reciben mejores retribuciones. En definitiva, el Gobierno nos propone regular la contratación de profesionales que están fuera del sistema sanitario, pero se olvida de quienes sí están ya trabajando dentro del sistema y jugándose la vida por todos nosotros. (Aplausos). Señores del Gobierno, ¿se han enterado de que el día 27 de octubre hay convocada una huelga de médicos en toda España en contra de este real decreto-ley? ¿Tampoco se han enterado de que en media España tienen ustedes a los MIR en huelga porque no les reconocen condiciones laborales dignas? ¿Qué tienen ustedes contra los médicos residentes españoles? Miren, señorías, era muy sencillo arreglar este problema. Bastaba, por ejemplo, con modificar el actual Real Decreto-ley 1146/2006 para que cuando, por necesidades del servicio, los sanitarios residentes españoles realicen funciones de especialista, se les pague por lo que hacen realmente. Si exigimos a un residente que haga el trabajo de un especialista, tratémosle como tal. (Aplausos). ¿Pero no venían ustedes a acabar con el trabajo basura y con los empleos indignos? Pues dígannos cómo se explica, primero, que se olviden de dignificar el trabajo de los residentes cuando ante situaciones de emergencia son explotados por el sistema como mano de obra barata y, segundo, que propongan ustedes contratar a nuevos profesionales sanitarios aplicándoles el mismo régimen de explotación. Esto no lo dice VOX, sino su real decreto-ley, en el apartado 1. a) del artículo 2. Por cierto, de poner los medios para que los miles de profesionales sanitarios españoles que han emigrado puedan volver a España, de eso no hablamos, ¿verdad? Y ya puestos a buscar recursos sanitarios contra la pandemia, ¿dónde está nuestro comité de expertos? ¿Dónde? Ustedes reconocieron públicamente que nunca había existido. Y pregunto yo: ¿Y esto no era urgente? ¿Esto no es urgente, señora ministra? ¿Cuántos miles de vidas de españoles podríamos haber salvado si hubiéramos contado con una dirección experta y no política? Señora ministra, ¿quién va a asumir la responsabilidad por tanta gente a la que su Gobierno ya ha dejado atrás? ¿Usted? ¿El ministro de Sanidad? Pero la medalla de oro de esta galería de los horrores se la lleva sin duda el artículo 3. Parece ser que para el Gobierno los especialistas son como los cromos de fútbol, intercambiables. Según el texto propuesto, cada autonomía es libre para poner a los analistas a realizar endoscopias y a los nefrólogos a colocar marcapasos, y no contentos con ello, disponen además en el apartado segundo que los enfermeros puedan hacer de médicos de atención primaria. ¿Pero qué broma es esta? (Aplausos). ¿Está el Gobierno legalizando el intrusismo profesional, señora ministra? Señorías, aquí no acaba todo. Resulta que con este real decreto-ley cualquier funcionario con una titulación sanitaria puede ser obligado a cambiar su puesto de trabajo por otro en un centro hospitalario. Sin embargo, al Gobierno se le ha olvidado obligar a los liberados sindicales del ámbito sanitario a que se pongan a trabajar. (Aplausos). Cómo se nota, señora ministra, la mano de los sindicatos amigos cuando se negocia, ¿verdad? Como diría George Orwell, para este Gobierno todos somos iguales, pero algunos son más iguales que otros. Y no cabe duda, desde luego, de que el actual modelo sindical está llegando a su fin porque se ha deslegitimado por sí solo. Por todo ello, mi grupo parlamentario votará no a la convalidación de este real decreto-ley. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}