{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 132,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señora presidenta. Señora ministra, arrancaré con el sentido del voto. Nosotros vamos a votar a favor de este real decreto como hemos hecho con todos los anteriores que han tenido que ver con los ERTE. Y lo hacemos porque siempre hemos dicho desde esta tribuna que los poderes públicos están para garantizar condiciones de vida dignas, sobre todo para aquellos y aquellas que tienen más difícil acceder a condiciones de vida dignas. Por eso creemos que los recursos, los ingentes recursos --muchas veces se han citado aquí, en esta tribuna, los 9000 millones de euros mensuales que cuestan los ERTE-- son necesarios para mantener a mucha gente en una malla de protección social que no les haga caer por el camino de la exclusión. Hasta ahí estamos de acuerdo y por eso votamos a favor. También porque vemos el esfuerzo --y lo valoramos positivamente-- de hacer que la política mande sobre la economía y no al revés, no que la economía determine lo que tiene que ser la política. Creemos que eso es imprescindible para frenar, como digo, la exclusión social y el empobrecimiento masivo. Hasta ahí estamos de acuerdo --se lo hemos dicho en más de una ocasión y se lo volvemos a decir hoy-- y estaremos siempre a favor de medidas que dignifiquen las condiciones de vida de la gente. Usted señalaba la necesidad de escucharnos y de escuchar, y yo estoy de acuerdo. Cuando le escucho a usted y veo todas las exigencias y todos los requerimientos y cláusulas que se les ponen a los grandes empresarios, quiero creer que eso sucede realmente, pero la realidad en la que yo vivo me dice que eso no pasa del todo así. Quizá porque faltan inspectores de trabajo, quizá porque hay muchos grandes empresarios que, bien asesorados, son capaces de esquivar todas esas realidades, pero la realidad que yo vivo no es esa realidad; la realidad que yo vivo es la realidad de mis vecinos, que tienen que trabajar las mismas horas extras que antes o más, que siguen sin ser remuneradas y a cambio de días festivos, que además elige el empresario, lo que no es ninguna novedad en el cainita mercado laboral español. En la realidad en la que yo vivo, la gente ha tenido que agarrarse a un concepto como el de la flexibilidad, que le ha impuesto el empresario, pero que lo que determina es que trabaja cuando quiere, donde quiere y como quiere el empresario, incluso rotándole en puestos de trabajo. Y eso está pasando aquí, está pasando en octubre de 2020 y está pasando, por lo menos en lo que yo conozco, en una zona muy concreta de Vizcaya, que es la margen izquierda, pero que seguro que es extensible al conjunto de Euskal Herria y, por ende, seguramente también del Estado español por las similitudes del mercado de trabajo. Esa es la realidad que nosotros vivimos y por eso apoyamos todos estos decretos, pero vemos --y también se lo hemos dicho en más de una ocasión-- una descompensación enorme. Vemos que ustedes están trabajando mucho, y lo valoramos, pero vemos que los trabajadores y trabajadoras han perdido poder adquisitivo porque la percepción o la cuantía de lo que cobran de los ERTE es menor de lo que cobraban en sus puestos de trabajo y vemos que la incertidumbre y el miedo a perder su puesto de trabajo no ha desaparecido. Y no ha desaparecido porque el empresario no da las garantías o, para que se me entienda mejor, los grandes empresarios no dan las garantías, porque ellos han aportado bastante poco a este esfuerzo colectivo. Desde esta tribuna se habla de arrimar el hombro y está bien --al final todos tenemos que hacer algo--, pero los grandes empresarios están guardándose sus beneficios de años anteriores y están obteniendo todo lo que pueden del Estado para seguir manteniendo su estatus. Esa es la realidad que, como digo, nosotros vivimos. Sus beneficios son intocables y el coste de toda esta realidad a ellos les está saliendo por muy poquito, por no decir nada. No se trata solo de percepciones particulares porque, si no, alguien que venga después de mí podría decir que no son sino eso, percepciones subjetivas e incluso alejadas de la verdad, sino que yo le voy a hablar de realidades concretas, de datos, porque seguramente así quien pueda ver este debate sabrá si estamos mintiendo o no, sobre todo si está afectado por alguna de las que voy a señalar. También se está diciendo ya --este es un dato que veremos en los próximos meses-- que el número de solicitudes de empresas que se acojan a los ERTE está bajando porque las nuevas condiciones que les están poniendo ya no les resultan tan interesantes a los empresarios, a los que hablan de la marca España, a los que dicen que hay que arrimar el hombro y que cuando se les pide un porcentaje más de compromiso resulta que ya no les parece tan rentable y van a la puerta del despido. Como decía, les voy a poner algunos ejemplos. Tubacex es una empresa que tiene factorías en Laudio y en Amurrio. Decretó un ERTE en abril de 2020 para seis meses, son 600 trabajadores, y ha anunciado en el conjunto del grupo --porque tiene más factorías en el Estado español y en Europa-- 500 despidos sobre un total de 2553. Raro sería que aplicando ese 20 % no signifique que 125 trabajadores de Tubacex en Laudio o en Amurrio no se vayan a la calle por despidos. Podríamos hablar de Aernnova, que está en Berantevilla. Es una empresa que hizo entrar en ERTE a 289 de sus 450 trabajadores y que ha anunciado ya un 20 % de despidos en su plantilla. Podría hablarle de Gestamp, que tiene una plantilla de 230 trabajadores --ha tenido beneficios, por ejemplo, de 258 millones de euros en 2018 o de 212 en 2019, aunque es cierto que ha tenido 120 millones de pérdidas en el primer semestre de 2020-- y que ha decidido que va a cerrar la factoría; 230 trabajadores, todos a la calle. Alestis, otra empresa del sector aeronáutico, hizo un ERTE para 146 trabajadores de un total de 178 que tenía en su factoría de Gasteiz, de Vitoria, y ya ha decidido que va a despedir al 50 % de su plantilla, a 88 trabajadores. Podría hablarle de Trenasa, en Castejón, Nafarroa, que hizo un ERTE para toda la plantilla y ha decidido que la va a despedir a toda, 118 trabajadores. Podríamos hablar de otro buque insignia de la economía vasca --supongo que para algunos también de la economía española--, como Iberdrola, que anuncia unos beneficios en el primer semestre de 2020 --ya con los efectos de la pandemia en vigor, si sirve la expresión-- de 1845 millones de euros y que ya ha anunciado también que va a despedir al 15 % de su plantilla, a 1500 personas. Así ha salido en todos los medios. Veo que alguno cabecea diciendo que no. Hablen con los medios de comunicación y díganles que se equivocan. Podríamos hablar de todas las empresas que se han acogido a ERTE para abaratar sus costes, aun cuando tenían beneficios pingües en años anteriores, y que también están amenazando con despidos o reducciones de plantilla. Por ejemplo, la del gran empresario español Amancio Ortega, Zara, que también ha anunciado el cierre de no sé cuántas tiendas en el Estado español, incluidas algunas tiendas vascas. Podíamos hablar de Indra, de Ikea, de Decathlon y de El Corte Inglés. Son solo ejemplos de la larga lista de empresas que se han acogido a ERTE y de la larga lista de grandes empresas --y remarco siempre lo de grandes empresas-- que están planteándose políticas que poco tienen que ver con lo que se señalaba. Finalizo ya. Cuando nosotros pedíamos derogar la reforma laboral y cuando seguimos insistiendo en derogarla no es por capricho, sino porque vemos que el camino del despido se está dando con mucha facilidad y se está recorriendo con mucha facilidad para trabajadores y trabajadoras, y el despido es muy barato para los empresarios. Por eso queremos derogar la reforma laboral. En definitiva, señora ministra --sé que de esto no le tengo que convencer a usted, porque la conozco--, sé que estamos en una lucha de modelos, y creo que el enorme esfuerzo que está haciendo el Gobierno puede quedar en nada si no combatimos el modelo real. Antes se decía --yo todavía lo sigo diciendo porque para esto soy un clásico-- que ni paz entre clases ni guerra entre pueblos. Ahora podemos hablar de confrontación de modelos, que queda más moderno y probablemente menos belicoso, pero en cualquier caso el verdadero enemigo no son siquiera los que braman desde esta tribuna en ocasiones para decir auténticas barbaridades, desde mi punto de vista; el objetivo y nuestro adversario real siguen siendo las grandes oligarquías, las grandes empresas, que quieren perpetuar este modelo que hace de los trabajadores mano de obra barata y a veces casi esclava. Usted ha citado a un filósofo francés. Pues yo hoy quiero citar a uno africano, que más que filósofo era un revolucionario, Thomas Sankara. Decía que había que atrevernos a inventar el futuro, porque de eso se trata también en este momento."
}