{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 134,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Buenas tardes, nuevamente, señorías. No sé si esto es producto de paces, guerras o confrontaciones, sino más bien del acuerdo porque, como refleja la exposición de motivos del real decreto-ley, es producto del III Acuerdo social en defensa del empleo entre agentes sociales y Gobierno, y tenía como objeto impulsar medidas para amortiguar algunos de los efectos socioeconómicos causados por la pandemia y, en especial, salvaguardar el empleo y su calidad, y la protección de quienes se vean privados de dicho derecho. El real decreto-ley, a ese efecto, extiende una pluralidad de medidas en las que, nuevamente, no me voy a extender. Simplemente voy a enunciarlas porque ya han sido objeto de un desarrollo exhaustivo por la señora ministra: que se prorrogarán automáticamente los ERTE en vigor motivados por fuerza mayor; que se mantienen los ERTE por impedimento del desarrollo de la actividad --creo que ya estaban creados, señora ministra; ha dicho usted que se creaban, pero yo creo que se mantienen porque se crearon con el Real Decreto-Ley 24/2020--; se instaura un nuevo cauce para los ERTE por limitación de actividad; a todos los ERTE ordinarios vinculados a la COVID les seguirá siendo de aplicación el artículo 23 de las causas ETOP --económicas, técnicas, de organización y producción--; continúan en vigor las normas sobre prohibición de reparto de dividendos y las que vinculan las exoneraciones de cuotas de la Seguridad Social con el mantenimiento del nivel de empleo; se prorrogan las medidas de protección por desempleo hasta el 31 de enero; se mejoran las prestaciones para trabajadores en ERTE a quienes se extingan sus contratos, no computándose las prestaciones consumidas cuando accedan a un nuevo derecho antes del 31 de enero de 2021, etcétera. Es decir, una pluralidad de medidas que, al fin y al cabo, no hacen sino enriquecer el ámbito de protección hacia el cual ya nos hemos abocado desde el principio de la pandemia y respeto del que, con todo respeto, tenemos que decir que es continuista en relación a anteriores actuaciones, pero también hay que hacer una pequeña reflexión. A nuestro parecer, por mucho que esté asentado en el diálogo social, se ha utilizado un mecanismo, que es el mecanismo de la prórroga de efectos anteriores al real decreto-ley que utilizan esta iniciativa legislativa, que, sin perjuicio de las novedades que incorpora, creemos que también genera cierta inseguridad a cuantos operadores jurídicos son destinatarios de estas medidas: empresas, trabajadores, asesores, etcétera. Si bien no sabemos hasta cuándo van a persistir los efectos de la pandemia, lo que sí sabemos es que no van a ser ni a corto plazo ni a 31 de enero. Es más, nada impide, salvo los presupuestos, claro está, prever plazos más extensos de los previstos en el real decreto-ley. ¿Para qué? Como fecha de efectos de todas las medidas que se han contemplado. Debe ser posible, señora ministra, que en tanto no quepa precisar el término de los efectos de la pandemia, las medidas, tanto en orden al mantenimiento del empleo como en orden al apoyo a quienes se encuentran en situación de desempleo o también las de refuerzo empresarial, deben ser previstas a más largo plazo, en un término medio o largo. Hay que añadir que dicha previsión no solo dotaría de seguridad jurídica a sus destinatarios, sino que permitiría que estos puedan contemplar medidas empresariales y laborables de contención de los efectos de la COVID no solo de más largo alcance, sino también desde otra perspectiva diferente. Dicho esto, entendemos que las medidas son continuistas y han sido aceptadas a lo largo de anteriores proposiciones y, en este caso, las vamos a volver a apoyar. Muchas gracias, señora ministra."
}