{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 127,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Darias San Sebastián)"
    },
    "text": "Simplemente quería hacer un reconocimiento, un agradecimiento y una aclaración. Un reconocimiento una vez más a todo el trabajo de los empleados públicos, también a los de esta casa, lo quiero decir públicamente por el trabajo y la atención que siempre nos prestan. Señora presidenta, señorías, un agradecimiento a la intervención de todos los grupos, incluso los que nos han criticado, porque entiendo que la crítica es sana y necesaria. Y simplemente decir que este Gobierno atenderá todas las peticiones de las comunidades autónomas, las tengo por escrito, de todas y cada una de ellas, aunque vayan en contra de algunos intereses, y el Gobierno asume el coste, incluso con la Comunidad de Madrid; este Gobierno asume el coste de la medida que hemos tomado para estar al lado de las comunidades autónomas, de todas y cada una de las de este país. Este Gobierno es sensible con ellas y lo va a seguir siendo aunque tenga un coste para este Gobierno. Muchas gracias, señorías. (Aplausos)."
}