{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 140,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidenta. Ministras, señorías. Ministra, le avanzo que vamos a votar favorablemente este real decreto-ley. También le avanzo que vamos a pedir la tramitación parlamentaria como proyecto de ley y le digo que tenemos pocas esperanzas respecto de la utilidad de la tramitación como proyecto de ley. No hace falta que le recuerde --no es responsabilidad suya, sino de la Cámara-- que hay reales decretos-leyes que se aprobaron en el mes de marzo y que todavía ni se ha iniciado el trámite de ponencia, con lo cual intuimos que hay mejoras que realizar, pero también estoy seguro de que antes va a llegar el nuevo real decreto-ley de prórroga de los ERTE… (La señora ministra de Trabajo, Díaz Pérez, hace gestos negativos). Sí, sí, lo va a ver, señora ministra, no me diga que no. Le voy a recordar una anécdota. Día 15 de julio. ¿Sabe qué estábamos haciendo el 15 de julio en esta Cámara? Estábamos convalidando el Real Decreto-ley 24/2020, aprobado el 26 de junio, que prorrogaba los ERTE que finalizaban el 30 de junio. Desde esta tribuna, mi compañero Genís Boadella le dijo: Señora ministra, ¿sabe la inseguridad jurídica que genera que los ERTE se prorroguen cuatro días antes de que finalicen? Y le dijo: Hombre, la próxima vez que prorroguen --usted decía que no los iban a prorrogar-- no lo hagan cuatro días antes. Y es verdad, han cumplido, pero han cumplido en la dirección contraria. Esta vez los han prorrogado un día antes; un día antes se publicaron en el BOE. Ya sé que usted va a decir que ha sido porque los agentes sociales no se ponían de acuerdo. Señora ministra, su trabajo es ponerlos de acuerdo. Igual que la he felicitado antes, se lo digo ahora. Si hoy su mentalidad es: No me preocupo porque el 31 de enero esto no se va a prorrogar, ¿sabe qué va a pasar? Que van a publicar la prórroga de los ERTE el 30 de enero. Y aquí lo dejo, que constará en el Diario de Sesiones. Vayamos un poco más al grano, señora ministra. Nosotros estamos de acuerdo con el contenido. Hoy yo también se lo debo recordar, porque todavía tenemos llamadas y correos electrónicos de gente que está con los ERTE y que tardan mucho en cobrar. Señora ministra, este es un defecto que debemos subsanar, porque la gente que está en los ERTE tiene mayoritariamente una situación personal y familiar muy complicada. Por tanto, deberíamos hacer un esfuerzo y deberían hacer un esfuerzo desde el Gobierno para agilizar la tramitación de estos ERTE. Quizá para algunos de nosotros dos días, cinco días, diez días, un mes o dos meses de retraso no sean mucho, pero para muchas de las familias afectadas por los ERTE es una inmensidad y aquí nuestra obligación es continuar haciendo estas denuncias. Evidentemente, los ERTE son necesarios; evidentemente, las ayudas a los autónomos son necesarias; evidentemente, no son suficientes. No son suficientes las que estrictamente se pueden establecer desde el ámbito laboral o desde el ámbito de la Seguridad Social. Se deberían complementar, pero no vemos ánimo de complementar estas ayudas desde otros ministerios. Hemos pedido y hemos reiterado que de cara a las pequeñas y medianas empresas, y especialmente a los autónomos, se debería flexibilizar la normativa para poder aplazar los pagos a la Hacienda pública, incrementar la flexibilidad en cuanto a los avales disponibles o necesarios y también facilitar el pago de las deudas tributarias mucho más de lo que se ha hecho. En todo caso, señora ministra, desgraciadamente, tendremos tiempo de continuar hablando y nosotros seguiremos proponiendo medidas. Esta noche --no sabemos si esta noche o no; depende de la situación de la autoridad judicial-- en Cataluña se pretende --o se pretendía-- cerrar bares y restaurantes. Detrás de este cierre hay miles de personas afectadas, miles de personas y familias a las cuales no podemos dejar en la estacada. Esto es responsabilidad de todos y es una medida que nos beneficiará, en teoría, a todos. Por tanto, no se puede repercutir el coste de esta medida solo en unos cuantos. Muchísimas gracias."
}