{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 136,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Señorías, atentos. Es mala hora, estamos cansados, pero corremos el riesgo de volvernos insensibles a los datos dramáticos. Estas son las previsiones para el desempleo en España: según la Comisión Europea, tasa del 19 % en 2020 y del 17 % en 2021; Banco de España, tasa del 19 % en 2020 y hasta del 22 % en 2021; OCDE, hasta el 20 % en 2020 y hasta el 22 % en 2021. Las previsiones del Gobierno son más optimistas, del 17 % en 2020 y del 17 % también en 2021. ¿Y saben qué? Que viendo este panorama desolador, no puedo estar más satisfecha de nuestro apoyo, el de todo nuestro Grupo Parlamentario, los diez diputados de Ciudadanos, a la prórroga del estado de alarma, para que estuviera condicionada la desvinculación de los ERTE a ese estado de excepcionalidad jurídica. ¿Se imaginan cuál sería el escenario hoy si Ciudadanos hubiera sido tan irresponsable como PP, VOX y Esquerra Republicana? Yo no lo quiero ni imaginar. Señorías, las cifras que les he dado certifican no solo que somos el país que más empleo ha destruido de todas las economías avanzadas, sino que seremos el que más tiempo tarde en recuperarse. Anteayer mismo el Fondo Monetario Internacional anunciaba que en España nos quedamos descolgados de la recuperación y tardaremos nada menos --nada menos-- que seis años en recuperar los niveles previos de paro a esta crisis; es decir, que hasta el año 2026 no volveremos a una tasa de desempleo del 14 %, no siendo esta tasa de desempleo como para tirar cohetes, porque supone el doble del paro que el de la Unión Europea. Vuelvo a hacerles la pregunta: ¿se imaginan que Ciudadanos hubiera sido tan irresponsable como ustedes y los ERTE hubieran decaído junto al estado de alarma? Repasemos: más de tres millones de trabajadores han llegado a estar en los ERTE desde el inicio del estado de alarma; de esos, todavía hoy quedan 730 000 trabajadores concentrados cada vez en menos sectores, y de esos, como mínimo, la mitad tendrán serias dificultades en volver a reincorporarse a su actividad. Estos son los datos, señorías, valoren ahora ustedes a quién hacemos caso, si a los datos o al Gobierno de coalición y a sus asesores, porque las perspectivas son cero halagüeñas. Y mientras la portavoz del Gobierno y otros ministros se atreven --se atreven-- a ver brotes verdes y a decir que lo peor ya ha pasado, lo cierto es que el virus avanza, la economía se para y las empresas y los comercios cierran. Así que vuelvo a apelar, otra vez más y desde esta tribuna, a la responsabilidad de todos y cada uno de los que estamos aquí para dejar los sectarismos a un lado y concentrarnos y centrarnos en lo importante: contener, responder y vencer a esta pandemia y al drama social que deja a su paso. Ya les he recordado que fuimos los diputados de Ciudadanos los que conseguimos que los ERTE se desvincularan del estado de alarma a cambio de nuestro apoyo a la situación excepcional; también fuimos nosotros los que exigimos, negociamos y conseguimos posteriores prórrogas, y hoy con este real decreto- ley los ERTE se prorrogan hasta el 31 de enero del próximo año. Puede, ministra --lo sabemos porque lo hemos comentado--, que haga falta extenderlos, a lo mejor, durante algún tiempo más, especialmente en los sectores más afectados de nuestra economía como el turismo y la hostelería. Nosotros seguiremos luchando por ellos.Y lucharemos también por que el Gobierno no espere hasta el último minuto o el último día para prorrogarlos, sumiendo en la incertidumbre y el miedo a cientos de miles de familias. Además, Ciudadanos también negoció y consiguió medidas para los autónomos --un colectivo olvidado por el Gobierno en los primeros compases de esta crisis, que los dejó excluidos--, que nosotros consideramos que eran y son vitales para nuestra economía. Deberíamos tener todos claro que si los autónomos no sobreviven a esta crisis no habrá prosperidad en España. Por tanto, también celebramos las ayudas que pusieron en marcha para ellos, que también fueron desvinculadas del estado de alarma y que fueron posteriormente prorrogadas. Teniendo todo esto en cuenta, señorías, ministra, le adelanto que votaremos a favor del real decreto- ley, que viene avalado, por supuesto, como el anterior, por los agentes sociales. Votaremos a favor porque es un acierto que haya atendido a las peticiones de patronal y sindicatos, de los agentes sociales, para introducir dos nuevas modalidades de ERTE: el ERTE de impedimento y el ERTE de eliminación. Pero le pediremos su tramitación como proyecto de ley porque hay determinados aspectos que nos producen reparos, como sucede con ciertas condiciones que ustedes en cada prórroga se empeñan en mantener y cuya inclusión mucho nos tememos que responde al deseo de satisfacer ideológicamente a los suyos más que a perseguir un objetivo real. Por ello, le avanzo que trabajaremos para corregir sus excesos durante la tramitación de este decreto como ley. Concluyo y les digo que hoy, cuando miro atrás y pienso en los millones de familias que han conservado sus puestos de trabajo gracias a esa negociación, a ese apoyo favorable a la prórroga del estado de alarma desvinculando los ERTE de dicha excepcionalidad, sé que mereció la pena el esfuerzo y el trabajo de los diez diputados de Ciudadanos. Señorías de PP, VOX y Esquerra Republicana, hay cabreos que salen muy caros. Se queda uno muy a gusto votando en contra de un gobierno que no le gusta, pero el problema es que ese desahogo lo pagan los españoles. Miren, ejercer un cargo con responsabilidad no tiene muchas veces recompensa a corto plazo, pero sí a largo plazo, como estamos viendo ahora. Pensar en millones de familias que han conservado sus puestos de trabajo gracias a los ERTE supera con creces el gustazo de darle al botón rojo. Hacer política útil compensa, y no olviden que para eso nos pagan. Muchas gracias. (Aplausos)."
}