{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Salvador i Duch",
                "apellidosNombre": "Salvador i Duch, Jordi",
                "codParlamentario": 184,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Jordi",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/jsalvadorduch",
                "twitterUserId": "326105216",
                "twitterUserName": "jsalvadorduch"
            },
            0
        ],
        "order": 142,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SALVADOR I DUCH"
    },
    "text": "Bona tarda a tothom. Hay grupos que cada vez que salen hacen una previa sobre Esquerra Republicana. Es su fijación. Me recuerdan un poco a UPyD y al señor Toni Cantó, que luego se pasaron a Ciudadanos y algunos están haciendo puntos para pasarse a VOX inmediatamente. Dicho esto, alguien me ha acusado de que era porque no estaba, pero llevo desde las nueve clavado en ese escaño. He estado en todos los debates en los que me tocaba intervenir y he salido quince minutos en otra intervención a tomarme un bocadillo. No es por gallardía, señor Guillermo. En gallardía ibérica me gana usted siempre y no voy a competir ni contra la gente de VOX ni contra ustedes. En cuanto a la utilidad de la que hablaba su compañera, no sé si serán ustedes muy útiles. En Cataluña tienen ustedes cero alcaldes habiendo nacido allí, me parece que han sacado dos diputados y les quedan diez aquí. (Rumores). Imagínense ustedes si la gente los considera útiles. Pero prepárense el cambio a VOX, que son los únicos que les aplauden. Más cosas. Al señor Edmundo Bal, que antes tampoco estaba --para que luego no diga que le replico cuando usted no está--, le diré que nosotros a la Comunidad de Madrid le tenemos un respeto institucional tan grande que no entramos en el tema del Parlamento de Madrid. Ya sé que eso no lo entiende, porque la plurinacionalidad y las autonomías no van con ustedes, pero ahora se lo digo y espero que lo haya entendido. En cambio, cuando son temas que afectan a todos los trabajadores, ahí sí que entramos, me parece bastante claro. Y luego ha dicho otra cosa: ¡Por Dios, no pacten con estos! Ha utilizado literalmente esa expresión: ¡por Dios! Y yo les he contestado --ahora que está usted aquí-- que por Dios no será; en todo caso, ellos podrán optar por hacer los presupuestos con la derecha, la ultraderecha o la derecha extrema, o con la izquierda. ¿Entiende por qué se lo puedo decir ahora a la cara? No es cuestión de gallardía; simplemente he ido a tomar un bocadillo durante quince minutos. Guillermo, creo que usted queda respondido claramente. Si quiere ampliación de la información, se la puedo dar. Yo no hago ataques personales, voy con datos y voy con hechos (aplausos), datos y hechos objetivos, muy objetivos. Gracias, presidenta. Señorías, nuestro grupo va a facilitar también la convalidación de este real decreto-ley por dos razones principales que tienen que ver con el deseo de ser útiles a quienes más están sufriendo la situación de crisis social y económica derivada del COVID-19. Primero, no vamos a votar evidentemente para cargarnos los ERTE, no lleva a ninguna parte. Nosotros somos un partido fiel a los intereses de la clase trabajadora, sea de donde sea y hable la lengua que hable --hable la lengua que hable--, porque nosotros somos un partido fiel a la clase trabajadora, sea de Sevilla, sea de Madrid, sea de París o de cualquier parte. Otros no pueden decir lo mismo. Este es el real decreto-ley número 30 en lo que llevamos de año --más de veinte son relativos al COVID--, y muchos de ellos derivarán en proyectos de ley, ponencias, enmiendas y, en definitiva, en un largo camino parlamentario. Mal que nos pese, hay que ser prácticos, por esto no vamos a pedir su tramitación como proyecto de ley. Creemos que este real decreto-ley es muy claro y urgente, mal que nos pese, como decía, y hay que permitir que la gente que está en ERTE no vea peligrar su situación, hay que darles confianza y que por lo menos no sea por un acto de irresponsabilidad de Esquerra Republicana porque votáramos en contra. Sin embargo, esto no significa que avalemos aún su insuficiente legislación laboral, de la cual esperamos mucho y de la que muy posiblemente la pandemia ha cambiado su calendario, que esperábamos muy ambicioso en materia de recuperación de derechos de trabajadoras y trabajadores en los aspectos más lesivos de la reforma laboral, pero entendemos que también el calendario de la pandemia hace que no haya podido ir más rápido. Sí tenemos una queja, y aprovechamos estos momentos para hacérsela llegar pues me parece de recibo, y también es para toda la gente, viva donde viva y hable la lengua que hable. Se trata del tema de la gestión del SEPE. Señora ministra, quiero aprovechar la ocasión para recordar una vez más --lo hemos dicho ya unas cuantas veces en sede parlamentaria y muchas más fuera de cámara-- que han incumplido su promesa de garantizar una prestación a los padres que no podían acudir a su trabajo por tener un menor a cargo preventivamente confinado. Esto es importante, porque si hay gente que no puede ir por obligación, tiene que haber una respuesta, y todavía la estamos esperando. Aún están a tiempo de corregir este incumplimiento flagrante, pero cada vez queda menos tiempo. Pero, como le decía, seguimos sin aceptar la caótica gestión por parte del SEPE. Durante las primeras semanas del estado de alarma se podía entender que la complejidad y la carga de trabajo eran muy elevadas y era posible un ejercicio de empatía con los desajustes del sistema, nosotros lo entendíamos bien. Pero esos desajustes se convirtieron en auténticas barbaridades. Nos plantamos en pleno julio superando ya el estado de alarma, que, por cierto, no supuso el fin de los ERTE, y los errores en el pago no solo no se habían solucionado, sino que empeoraron todavía más: faltas de pago, errores en el procedimiento, pagos parciales, retrasos inaceptables de más de dos y tres semanas… Han seguido pasando los días --ya llevamos siete meses-- y siguen sin poder garantizar a los trabajadores afectados por ERTE que van a percibir de forma mínimamente puntual y adecuada el cobro de las prestaciones a las que tienen derecho. A mí esto no me parece normal, no es de recibo que un Estado que se autodenomina social tenga estos errores. Hay administraciones que no atienden visitas, según nos cuenta la gente, no les descuelgan el teléfono y hay que enviar las solicitudes por escrito. ¿Y qué tienen que hacer los ciudadanos que no están cobrando el ERTE y lo necesitan para llegar a final de mes? Les puedo asegurar que entre ellos hay auténticos dramas. Lo que le pedimos, aprovechando esta ocasión, es que pongan remedio, porque todo tiene un límite y hay gente que no se lo puede permitir. Muchísimas gracias. (Aplausos)."
}