{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 138,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. Señora ministra, una vez iniciado el camino de los ERTE con el objetivo declarado de proteger el empleo y los salarios --y es conocido que el BNG defendía una opción diferente que creemos mucho más justa para los trabajadores, como prohibir de verdad el despido y garantizar los salarios con esos recursos públicos--, es lógico que ahora se traiga una prórroga. No solo es lógico, sino imprescindible, pero vemos que se hace sin corregir los aspectos más injustos de la medida que venimos denunciando desde que se puso en práctica. Sigue sin haber garantías en el mantenimiento de los puestos de trabajo; se entrega toda la capacidad de decisión a las empresas, y sigue sin contemplarse una solución para los trabajadores temporales que perdieron su empleo desde el 14 de marzo. Este real decreto-ley mantiene, en ese sentido, elementos de desprotección de la clase trabajadora e impide, a nuestro juicio, una salida social y justa de la crisis en el ámbito laboral que solo puede producirse si se derogan las reformas laborales de las prestaciones por desempleo acometidas en 2010 y 2012. La derogación de las reformas laborales permitiría, por ejemplo, la negociación de un ERTE o de un ERE que no dependiese de forma unilateral de la empresa y obligaría a llegar a un acuerdo con la representación sindical y a la intervención y control por parte de la autoridad laboral. Para minimizar el impacto de los ERTE es necesario, además, prohibir que estos puedan aplicarse al mismo tiempo que se realizan descuelgues salariales o si se aplican los convenios colectivos, aparte de garantizar a toda la clase trabajadora que todo el tiempo de regulación se considere como tiempo de paro no consumido, lo que coloquialmente se denomina contador a cero. Otra medida imprescindible que no se contempla es la necesidad de que las empresas completen hasta el cien por cien de los salarios o que se exija la reincorporación de forma progresiva de todo el personal temporal de la empresa que fue despedido antes de que terminase la vigencia de los ERE. Y seguimos insistiendo en que la financiación del enorme gasto público no puede recaer sobre las clases populares. Así, siguen manteniéndose exoneraciones abusivas de las cuotas empresariales mientras se desvían los fondos de la Seguridad Social, del Fogasa y del SEPE. Finalizo. Se prevén también ayudas a los autónomos que, a nuestro juicio, siguen siendo insuficientes. En todo caso, en coherencia con lo que decimos y con lo que hicimos en anteriores decretos, nos vamos a abstener. Obrigado."
}