{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Fernández Castañón",
                "apellidosNombre": "Fernández Castañón, Sofía",
                "codParlamentario": 272,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/SofCastanon",
                "twitterUserId": "3495603017",
                "twitterUserName": "SofCastanon"
            },
            0
        ],
        "order": 144,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CASTAÑÓN"
    },
    "text": "Gracias, presidenta. Gracias, señora ministra, por este real decreto. Lo celebramos por su urgencia y por el consenso, por la reedición del consenso. Es el sexto acuerdo entre el Gobierno y los interlocutores sociales. Antes estuvieron el del salario mínimo interprofesional; el I, II y III Acuerdo social en defensa del empleo; el del trabajo a distancia y teletrabajo en la Administración pública, y el acuerdo por la reactivación económica y el empleo. Lo agradecemos porque durante el confinamiento, cuando salíamos a aplaudir a los balcones, además de agradecer a quienes sostenían con su cuerpo y su trabajo el estado de alarma, a todas esas personas que hacían trabajos esenciales, ¿recuerdan de qué hablábamos? Pues, mire, ministra, yo hablaba con mi vecina, que trabaja en una sidrería, de su trabajo, al que obviamente en aquel momento no podía acudir. ¿De qué hablábamos con nuestras amigas, con nuestra familia durante las videollamadas? De la incertidumbre; esa no ha pasado, esa es la que sigue necesitando respuesta. Este real decreto-ley pone por escrito lo que hace el Ministerio de Trabajo y lo que hace este Gobierno en su conjunto, que es seguir dando la cara y respondiendo, en este caso prorrogando los ERTE, cubriendo a quienes se habían quedado fuera. Y responde haciendo política, responde logrando puntos de encuentro con los agentes sociales, porque se puede, se debe hacer así. Nosotras defendemos un modo de hacer democrático y garante de derechos. Otras formas --y miro directamente a la bancada popular, que quizá, aunque no me escuchen, se sientan aludidos; es para que se sientan aludidos-- nos llevaron a la devastación, con autoritarismo, con recortes, sin llegar a acuerdos ni con sindicatos ni con empresarios. Nosotras nos reunimos con colectivos de trabajadoras y trabajadores, con la sociedad civil, con representantes de trabajadores y de empresas. Ustedes antes decían que habían regulado el teletrabajo. Ustedes lo que hicieron de 2012 a 2015 fue mandar a su casa a más de dos millones de trabajadores y trabajadoras, pero no los mandaron a teletrabajar; los mandaron con despidos, los mandaron con despidos porque se dedicaron a abaratar y facilitar el despido gracias a su reforma laboral. Así que no, no regularon el teletrabajo. No se líen; lo que hicieron fue empobrecer muchísimo a la clase trabajadora de este país. Se trata de gobernar de manera democrática --decimos-- dando cumplimiento a la Constitución, a sus artículos sociales, los más sensibles, donde nos van los derechos y la vida. Quienes se dicen constitucionalistas, únanse. No dejar a nadie atrás; lo ha dicho este Gobierno y se ha volcado. Y conscientes también de algunas cuestiones específicas, este real decreto-ley cubre un sector de trabajadoras y trabajadores que no había encontrado encaje en otros reales decretos anteriores durante esta pandemia. Las técnicas y técnicos, quienes trabajan en eventos y en cultura, no estaban incluidos dentro del régimen de artistas y no encontraban una respuesta. Este real decreto-ley hace efectiva la ayuda del Estado sin tener que estar en el CNAE, sino acreditando la condición de empresa dependiente o integrante de la cadena de valor de un sector con una reducida tasa de recuperación de actividad, como es el caso de los eventos y espectáculos. Queda camino, claro, para un sector que sigue en alerta roja y un ámbito laboral, el de la cultura, cuyos problemas son endémicos, pero yo me siento muy orgullosa de saber que este Gobierno es consciente de quiénes hacen los eventos y la cultura posible y que forman parte del tejido productivo y laboral de nuestra sociedad. A quienes trabajan en los eventos y en los espectáculos quiero decirles… (Rumores)."
}