{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Fernández Castañón",
                "apellidosNombre": "Fernández Castañón, Sofía",
                "codParlamentario": 272,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/SofCastanon",
                "twitterUserId": "3495603017",
                "twitterUserName": "SofCastanon"
            },
            0
        ],
        "order": 146,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CASTAÑÓN"
    },
    "text": "Quiero decirles a quienes trabajan en los espectáculos y los eventos que queda camino, pero que somos conscientes de la tarea y que seguimos. Por último, quiero compartir una reflexión. La ciudadanía tiene la sensación de que esta Cámara no es muy eficiente. Reales decretos-leyes como este son la prueba de que no es cierto, es la prueba de que el Gobierno trabaja sin pausa en un momento muy difícil. A sus señorías les pregunto: ¿a que venimos a esta Cámara? ¿A perder soberanamente el tiempo o a trabajar? ¿A bloquear todo, a hacer el mayor filibusterismo parlamentario que se puedan imaginar o a dar respuesta a la ciudadanía? Porque no todos somos iguales, y quienes lo dicen en realidad no tienen un problema con los políticos; tienen un problema con la política. Son peligrosos los discursos de trazado grueso y generalistas, porque si todo es malo, nada lo es, y entonces empieza el cuanto peor, mejor. Y quienes piensen que este real decreto no vale, lo que no quieren es política, porque así a algunos, a muy pocos, les va muy bien. Les voy a hacer otra recomendación --como hice en mi intervención anterior en la tribuna hace unas semanas-- para que vayan al teatro, porque la cultura es segura y, en este caso, para que vean la premiada obra Sueños y visiones de Rodrigo Rato, dirigida por Raquel Alcorcón, protagonizada por Pablo Remón y por Roberto Martín Maiztegui. Esta obra cuenta un momento en el que en este país hubo una gran fiesta para muy pocos, con un crecimiento desproporcionado, pero luego los efectos de la resaca, así como el importe de la fiesta, tuvimos que pagarlos todas y todos. Quienes piensan que la fiesta de unos pocos les merece la pena a esos pocos y, desde luego, no les importa el resto de la ciudadanía, se equivocan; se equivocan porque la desigualdad es mala para todas y todos sin excepción, incluso para aquellos que son tan despreciables que son capaces, en mitad de una pandemia, de seguir pensando únicamente en su propio beneficio. Resulta que para esa gente también la desigualdad es peor. Y lo pienso, porque pienso que la fraternidad y la sororidad siguen siendo mayoritarias, y además lo compruebo, porque una puede ver cómo se tejen redes vecinales, cómo la gente se cuida porque es mayoritaria esa tendencia, por duras que vengan las situaciones. Y para quienes no practican la fraternidad ni la sororidad, confío en que al menos no caigan en la idiotez en su sentido más grecorromano, el de estar totalmente al margen de la política, y entiendan que combatir la desigualdad, que combatir la precariedad y combatir la injusticia es lo mejor absolutamente para todas y para todos, para el conjunto de la ciudadanía. Así que hagan el favor de votar a favor de este real decreto-ley. Muchas gracias aplausos. (Aplausos)."
}