{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Hoyo Juliá",
                "apellidosNombre": "Hoyo Juliá, Belén",
                "codParlamentario": 141,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Belén",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/BelenHoyo",
                "twitterUserId": "239779545",
                "twitterUserName": "BelenHoyo"
            },
            0
        ],
        "order": 150,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HOYO JULIÁ"
    },
    "text": "Muchas gracias, presidenta. Señora ministra, ustedes tienen un serio problema con la gestión del tiempo y con el orden de prioridades. Sí que tuvo tiempo para hacer una campaña entera en Galicia --por cierto, con pésimos resultados para usted y con excelentes resultados para los gallegos--; sí que tuvo tiempo para tomarse unas largas vacaciones; sí que tiene tiempo para defender al señor Iglesias de sus problemas judiciales y también tiene tiempo de atacar a la Comunidad de Madrid; pero sorprendentemente no tiene tiempo ni para facilitar la creación de empleo ni para tomar medidas de estímulo para la actividad productiva; ni tiene tiempo de planificar y anticiparse a una prórroga de los ERTE que todos --por lo visto, menos usted-- sabíamos que era necesaria. Señora ministra, más altura de miras. El Gobierno va prorrogando los ERTE por fascículos, como si fuera un coleccionable; pero, señora ministra, esto no es ninguna broma. Ya se lo dijo UGT: la gente no come con carácter retroactivo. Le pido una mayor altura de miras por esto y por cuestiones como su intención de dejar fuera a sectores tan importantes para nuestra economía como son la hostelería y el comercio, que tan afectados están por esta crisis económica. Pretendían dejar en la cuneta a más de medio millón de trabajadores. Usted se pensaba que el diálogo social era como dialogar con los diputados de Podemos en Galicia o como dialogar con los expertos del Gobierno, es decir, con nadie, pero no es así. Se han encontrado con una presión social y con la presión de sindicatos y empresarios que, desde luego, les han hecho una rectificación forzosa, y eso que llegaron autoproclamándose como el partido de la gente, pero ¿qué es realmente el cambio? A ustedes, desde que han llegado a pisar la moqueta, solo se les encuentra en tres sitios: en los ministerios, se les encuentra en los coches oficiales --esos a los que pensaban renunciar-- y se les encuentra últimamente también y bastante en los juzgados. Están muy alejados de la realidad, y le voy a decir cuál es la realidad de la gente. Hay muchísimas personas todavía sin cobrar los ERTE; muchas personas que han tirado hasta ahora de sus ahorros, pero ya no les quedan ahorros; muchas personas que no tenían ahorros y que han tenido que pedir ayuda a sus familiares y a sus amigos; y muchas personas que nunca habían estado en una cola para que les dieran comida y ahora sí están mientras ustedes crean caos y confusión. Desde luego su gestión es totalmente caótica: formularios que cambian, insuficiencia de medios, incluso encontramos que el SEPE y la Inspección de Trabajo, ambos dependientes de su ministerio, a veces tienen criterios distintos. Y a todo ese caos --a los meses de impago, a los errores en la tramitación y al colapso en las oficinas-- ahora se suma que desde la entrada en vigor de este real decreto-ley se dan de baja todas las prestaciones del COVID. Por tanto, se tendrá que tramitar una nueva avalancha de solicitudes por parte del SEPE. ¿Esto qué significa? Significa un nuevo retraso que tendrá como consecuencia que los trabajadores cobren todavía más tarde, tendrá como consecuencia un nuevo colapso que ya están vaticinando incluso los propios funcionarios de su ministerio. Además, se está creando una tremenda inseguridad jurídica, y es que dejar para los penaltis una cuestión tan importante como la prórroga de los ERTE, desde luego conlleva consecuencias lamentables no solo para los afectados sino para toda nuestra economía. Se lo han dicho ya: ¿qué les vamos a decir a los inversores extranjeros? ¿Que nosotros decidimos lo que va a pasar con nuestros trabajadores el día antes? ¿Qué seguridad jurídica van a creer que tiene España, qué seguridad jurídica van a creer que tiene nuestro país? Por todo ello, mi grupo parlamentario le lleva pidiendo desde hace mucho tiempo que tengan más altura de miras, que no sean tan cortoplacistas y desde luego que prorroguen los ERTE hasta que pase el momento crítico de esta pandemia. España necesita medidas a medio y largo plazo, señora ministra, que generen certidumbre y ofrezcan estabilidad para que las empresas y los trabajadores sepan a qué atenerse y puedan reaccionar en consecuencia. Sin embargo, ¿qué han hecho ustedes? Sus principales estímulos en marzo fueron aplazamientos de impuestos, que ya se están pagando, los ERTE de nuestra reforma laboral, que teóricamente tanto denostaban, y los créditos ICO, por los que, por cierto, cobran una cantidad a los bancos por prestar el aval que ellos repercuten a las empresas por vía de interés. Estamos en octubre, y con este real decreto se prorrogan los ERTE hasta el 31 de enero, pero, ¿qué va a pasar el 1 de febrero? ¿Lo van a decidir la noche del 30 de enero? Pónganse a pensar en el próximo 1 de febrero, pónganse a pensar en la próxima campaña turística del próximo verano y, en definitiva, pónganse a trabajar. El éxito de esta medida no está en que usted salga cada tres meses como si fuera la salvadora de los empleos, el éxito de esta medida es que no se quede nadie atrás y, desde luego, que no se pierda ni un solo empleo. He de darle una cifra, ustedes han generado 700 000 desempleados más desde hace un año, de los cuales la mitad eran mujeres. Y hablando de mujeres, usted esta semana afirmaba: A partir de hoy se acabó que un hombre y una mujer en nuestras empresas puedan recibir retribuciones diferentes. Hoy erradicamos una aberración jurídica y democrática. No sé si será cinismo o ignorancia, señora ministra, pero desde luego la igualdad salarial no la ha descubierto usted; está en nuestro ordenamiento jurídico desde hace décadas. (Aplausos). No sé si hace esto porque su escudo social ha demostrado ser de juguete porque, lamentablemente, se ha quedado y se sigue quedando mucha gente atrás. Verá, señora ministra, yo no sé si los niños habrán aprendido lo que son los ERTE con su explicación, la verdad es que lo dudo mucho, pero los niños sí conocen el cuento de Blancanieves. A usted, que le gusta mucho actuar, le diré que desde luego no es la que se dedica a ayudar a los demás en ese cuento, es la que deja a los demás una manzana podrida, una manzana envenenada con datos de desempleo lamentables. Usted es la que se mira al espejo todos los días preguntando: espejito, espejito mágico, ¿quién es la mejor ministra de todo el banco azul? (Risas). Y desde luego no sé qué le contestará porque el listón en el banco azul está bastante bajo, pero lo que sí le aseguro es que usted es la peor ministra de toda la democracia en materia laboral. (Aplausos). Muchas gracias."
}