{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Peña Camarero",
                "apellidosNombre": "Peña Camarero, Esther",
                "codParlamentario": 18,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 9,
                "idLegislatura": 14,
                "nombre": "Esther",
                "nombreCircunscripcion": "Burgos",
                "twitter": "https://twitter.com/estherpcamarero",
                "twitterUserId": "266683385",
                "twitterUserName": "estherpcamarero"
            },
            0
        ],
        "order": 152,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PEÑA CAMARERO"
    },
    "text": "Muy buenas tardes. Gracias, presidenta. Señorías del Partido Popular, la verdad es que ya les vale, porque uno ya no sabe de qué hablan. Es la novena vez que les escucho decir que la Ley 35/2010, del año 2010, cuando gobernaba José Luis Rodrí guez Zapatero, que procuró la existencia de los ERTE, es suya. ¿De qué están hablando, señores del Partido Popular? (Aplausos). Año 2010. Es que ni siquiera es falta de rigor, ni siquiera es que no se den cuenta de lo que pasa en la calle, que les da igual; es que no se miran las cosas, ni siquiera las que hacen ustedes mismos. Alguna fecha: 9 de abril de este año, votación del Real Decreto-ley número 9 con mejoras en los ERTE; ustedes votan en contra. 9 de abril, votación del Real Decreto-Ley número 11 con mejoras en las prestaciones por cese de actividad para los autónomos; ustedes tampoco lo apoyan. 9 de abril, votación del real decreto para proteger a los trabajadores y que no sean despedidos; el Partido Popular votó en contra. Es que, si fuera por el Partido Popular, ninguna empresa ni ningún trabajador estarían acogidos a los ERTE, seis millones de trabajadores españoles en este país estarían en la calle con una mano delante y otra detrás. (Aplausos). Si fuera por su estrategia de desgaste, no de este Gobierno, sino de los españoles, un millón y medio de autónomos no habrían podido dejar de pagar la cuota mensual y acceder a una prestación extraordinaria inédita; inédita, digo bien, porque ustedes cuando pudieron nunca, nunca, ayudaron a los autónomos de este país. (Aplausos). Por cierto, ante su visión catastrofista de la situación, que es difícil y dramática, lo es, el 80 % de los trabajadores acogidos a ERTE ya se han reincorporado a sus puestos de trabajo, cuatro de cada cinco. En definitiva, estas buenas noticias les dan igual porque a ustedes no les gusta nada. No les gusta que se opte por medidas de flexibilidad interna para poder así mantener a las plantillas preparadas para la salida de la crisis, para dar oxígeno a las empresas y autónomos afectados por el COVID. No les gusta que, una vez han estallado las costuras del sistema de protección para los trabajadores que tuvimos que heredar de su gestión, hayamos puesto encima de la mesa nuevas prestaciones para proteger a los fijos discontinuos, a los trabajadores temporales o a las trabajadoras del hogar. Claro que no les gusta. No les gusta que todos los agentes de este país trabajen a fondo con este Gobierno pensando únicamente en dar certezas a los españoles que hoy se sienten inseguros y con miedos, claro que sí. Diálogo social se llama, ese que no les gusta; claro que no les gusta porque ni creen ni confían en él. Todas las medidas que ustedes han desarrollado en el Gobierno en materia de empleo se toman de manera unilateral, ustedes solos y sin contar con nadie en 2012 y ahora también. En mi tierra, Castilla y León, su Gobierno ha dinamitado el diálogo social, ha dejado tirados en la mesa a empresarios y trabajadores, y tras cinco meses de anuncios grandiosos ni un trabajador ni un autónomo ni una empresa ha cobrado ni un solo euro por parte de la Junta de Castilla y León. (Aplausos). Y lo peor de todo es que no se han enterado de qué va esto, no se han enterado de lo que les piden en la calle, no se han enterado de que este país les está esperando, que los españoles les están esperando, que este Gobierno les está esperando, que no pueden seguir huyendo de su responsabilidad y dejar de dar respuesta a la altura de las circunstancias, que no se puede disfrutar reventándolo todo como hacen ustedes. Frente a esa posición y ante la persistencia de los efectos negativos del COVID sobre empresas y empleo, hoy el Grupo Parlamentario Socialista por supuesto que apoya este tercer acuerdo con nuevas medidas; con la ampliación de los ERTE hasta el 31 de enero, con la prórroga para trabajadores fijos discontinuos, con esa opción para no computar el tiempo en el que se perciba la prestación, donde se crean los ERTE de impedimento y limitación para sectores con dificultades, que los tenemos y los tiene este ministerio controlados, con porcentajes de exoneración de hasta el cien por cien, o la prestación extraordinaria para trabajadores de temporada. Escuchándole creo que ya he descubierto lo que no les gusta, porque este decreto, entre otras cosas, lo que hace es rectificar su reforma laboral. Les dije hace poco que este Gobierno, liderado por Pedro Sánchez, va a actuar de manera firme para dejar atrás esa reforma laboral porque fueron ustedes solos en 2012, ustedes solos, los que decidieron que la base de cálculo de las personas que cobraran una prestación, al sexto mes de cobro, descendería del 70 % al 50 % de la base reguladora, porque ustedes ¿qué es lo que hacen? Pues recortar a los que más lo necesitan, a los trabajadores que quieren trabajar pero no pueden hacerlo. Gracias a este Gobierno, hoy con este decreto las personas que lo necesiten, que cobran una prestación en un ERTE mantendrán el poder adquisitivo frente a sus decisiones. También en mi intervención quería poner en valor este decreto porque más que negociación colectiva, ministra, lo que están teniendo todos en este país, menos ustedes, es valentía colectiva, dejando de lado las legítimas diferencias, todos cediendo y todos sumando para que gane nuestro tejido empresarial, nuestros trabajadores, para proteger, pero también para generar oportunidades en cuanto se pueda, y esto es a lo que estamos los socialistas. Somos conscientes de que hay que seguir apoyando y ayudando, de que hay que continuar escuchando en la calle y empatizando para introducir mejoras de las condiciones de los trabajadores con la legislación laboral. Eso hicimos con la creación de los ERTE en 2010 y también con otros logros que en los últimos días quieren embarrar, incluso a martillazos, como hemos visto esta mañana. Ya para terminar, hace cien años en este país hubo un ministro de Trabajo que puso en marcha el seguro de maternidad para las trabajadoras, el seguro de accidente obligatorio, la jornada de ocho horas y el derecho a huelga. Hoy viene al pelo recordarle, en el momento en el que aprobamos este acuerdo del diálogo social, porque fue ese ministro el que puso en marcha en la Ley de Contratos de Trabajo la regulación de los convenios colectivos y la negociación por los representantes de las patronales y de los sindicatos. Con orgullo, con mucho orgullo, por su labor en defensa de los trabajadores, pese a su ruido, sus insultos y su malquerer a los españoles, les recuerdo que ese buen ministro se llamaba don Francisco Largo Caballero. Muchas gracias. (Aplausos)."
}