{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 148,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Muchas gracias, señora presidenta. No quisiera empezar esta tarde mi alocución sin mandar un enorme abrazo a Amaya Martínez, nuestra valiente diputada en el País Vasco, que hoy ha presentado su primera iniciativa parlamentaria, que era para evitar homenajes a etarras, homenajes públicos a terroristas, a los que son tan dados algunos. El PNV y el Partido Socialista han decidido no intervenir cuando VOX presenta iniciativas; no cuando intervenga Bildu, no, cuando intervenga VOX. Es decir, que ustedes están más cerca de los terroristas que de los constitucionalistas. Mi enhorabuena al Partido Socialista. (Aplausos). En lo relativo al Real Decreto-ley 30/2020, señora ministra, me produce una profunda tristeza el tono autocomplaciente, autoindulgente, incluso diría triunfalista de este Gobierno, e incluso el suyo cuando la oigo hablar de documentos como el real decreto-ley que hoy trae a esta Cámara. Definitivamente, ustedes se están creyendo su propia propaganda. Prorrogar los ERTE es necesario, claro, pero no es un éxito, es un fracaso; es el fracaso rotundo de un Gobierno que, más preocupado por imponer su agenda dogmática que por la vida de los españoles, vuelve a tropezar una vez más en la misma piedra y sitúa a España una vez más a la cabeza de contagios y de muertes en esta segunda ola. Es un despropósito presumir de la venda que van a poner ustedes después de haber causado la herida. Que hoy traigan a esta Cámara la prórroga de los ERTE certifica la ineficacia de las medidas para impulsar una pronta recuperación. Ustedes llegaron a decir que la recuperación sería en V. Claro que no va a ser en V, va a ser en K: unos pocos saldrán adelante reforzados --precisamente gente cercana a ustedes-- y la mayoría saldrá seriamente deteriorada de esta crisis. Esto instala indefinidamente a miles de empresas y a trabajadores en la incertidumbre y engorda una factura que lastra nuestra capacidad de recuperación. Si hoy se hace necesario aprobar unos nuevos ERTE es por una sola razón, es porque ustedes, con una auténticamente negligente gestión de la crisis --por cierto, la peor gestión del mundo, según la Universidad de Cambridge--, han fracasado a la hora de activar una pronta y sólida recuperación. Y en lugar de pedir perdón a los españoles, vienen ustedes a alardear de escudo social y de no dejar a nadie atrás, que ya lo único que evidencia es una auténtica desconexión con la realidad. ¿No dejan a nadie atrás? ¿Además de los 53 000 muertos? ¿Además de los cientos de miles de contagiados? ¿No dejan a nadie atrás? ¿Le parece poco ese millón de personas que se han visto sin empleo, que han visto destruido su puesto de trabajo? Porque somos el país que más empleo ha destruido en Europa. ¿Les parecen pocas las más de 100 000 empresas que han cerrado sus puertas en el último año? Porque es una cifra mayor incluso que la del conjunto de Estados Unidos. ¿Les parece poco que la tasa de paro juvenil haya subido más de diez puntos, situándose ya en el 44 %? Porque es la más alta del mundo entre los países desarrollados. Ministra, simple y llanamente es una afrenta a muchos españoles decirles que no dejamos a nadie atrás. Pero, lo que es peor; es un auténtico despropósito la ausencia de una política económica ambiciosa que permita acelerar una pronta y fuerte recuperación. Hace casi siete meses, durante el debate de convalidación de los primeros reales decretos-leyes de medidas en materia de empleo, insistimos en la necesidad de mantener vivo el tejido productivo porque son ellos los que crean empleo. Les dijimos que se trataba de hacer lo posible para que cuando llegara el momento de reiniciar la actividad --que espero sea pronto--, no hubiera ni una empresa de menos ni un parado de más. Ese era un primer objetivo. Y en ese momento apoyamos las medidas propuestas por el Gobierno, pero entendimos --y así se lo dijimos-- que eran medidas insuficientes además de lentas y tardías. Insistimos entonces en la necesidad de articular mecanismos que dotaran de mayor liquidez y garantizaran todo el empleo de aquellos a los que se les había prohibido trabajar. Recuerdo que dijimos aquí que no tenía sentido quitar el agua a una planta para venir a regarla una vez seca; lo que había que intentar era evitar que se secaran las plantas. Pero, desgraciadamente, una parte muy importante de nuestro tejido productivo no ha sobrevivido, se ha secado; muchas empresas se encuentran en una situación de asfixia financiera apuntalada por el incremento de la morosidad, que ya está advirtiendo el Banco de España; y ya sabemos o, mejor dicho, todavía no sabemos cuántos de esos 730 000 trabajadores en ERTE podrán escapar del paro, pero sabemos que no serán muchos. Pero existía entonces ya un segundo objetivo que era impulsar con urgencia una agenda de reformas que hiciera posible esa recuperación. Y yo me pregunto siete meses después de ese debate, hoy, tras treinta reales decretos-leyes aprobados en los que hemos visto que mucha gente se ha quedado atrás: ¿estamos más o menos preparados para una recuperación? ¿Nuestras cuentas públicas generan más o menos credibilidad? ¿Las administraciones públicas han incrementado o disminuido el gasto improductivo? ¿Las empresas soportan más o menos impuestos? ¿El marco de relaciones laborales tiene más o menos cargas? ¿Los españoles han visto mejorar o empeorar los sistemas de educación y formación? En definitiva, ¿hay un solo español que esté mejor que cuando ustedes llegaron al poder hace dos años o incluso mejor que hace solo ocho meses? Porque no hemos conocido ninguno. Ministra, ustedes pueden seguir encantados de haberse conocido y actuar como si los ERTE pudieran alargarse indefinidamente, pero la realidad es que más pronto que tarde las medidas extraordinarias decaerán y entonces, en ese momento, los españoles se volverán hacia ustedes y les preguntaran: ¿y ahora qué? En siete meses han llevado a cabo un sistemático deterioro de los pilares sobre los que se asienta una recuperación, y de nada nos sirve ahora atemperar con intervenciones públicas las consecuencias de la crisis si, por otro lado, no impulsamos una política económica que haga posible una fuerte y franca recuperación. Cuando la inversión extranjera se desploma es necesario apuntalar nuestra credibilidad internacional, planear a medio plazo un proceso de consolidación fiscal de equilibrio de las cuentas públicas, y generar certidumbre que es el único entorno en el que la inversión vuelve; certidumbre sobre la salud de nuestras cuentas públicas; certidumbre sobre el futuro de España; certidumbre sobre la capacidad de este Gobierno de entender quiénes son los que crean empleo. Pero han evitado cualquier atisbo de generar un plan a medio plazo, y mientras, los autónomos, los comerciantes, las empresas, las pymes, los emprendedores estudian su futura viabilidad sin saber qué tipo de cargas tendrán que afrontar en el futuro, y en su lugar el Gobierno anuncia una cada vez más voraz agenda de subidas impositivas que ya hemos denunciado aquí. Mientras, las familias estudian dónde apretarse el cinturón para afrontar la crisis; mientras, este Gobierno continúa despilfarrando sin freno. Siete meses después seguimos con el Gobierno más mastodóntico de la historia. Ni un solo anuncio, ni uno solo de eliminación de gasto político innecesario; ni un solo detalle, ni uno solo siquiera de cara a la galería, con españoles que están haciendo sacrificios en todos los ámbitos, de intentar reducir al menos cosméticamente el tamaño de este Gobierno. Mientras, nos jugamos 140 000 millones de euros de fondos europeos vinculados a nuestra capacidad de diseñar e implementar un programa ambicioso de reformas que no viene por ningún lado. Y mientras, este Gobierno presenta un programa de recuperación y resiliencia con mucho feminismo, con mucho ecologismo, pero con una total ausencia de reformas. Concluyo. Señora ministra, este Gobierno siempre incrementa las cargas ideológicas; con las que impusieron en su último Consejo de Ministros, por ejemplo, van a crear un registro de igualdad, y no sé en qué ayuda esto a las empresas, a los trabajadores para mantener el empleo. Ministra, nosotros no vamos a votar en contra de estas medidas; son necesarias para dar respuesta a corto plazo a miles de trabajadores y empresas, pero no podemos permitir que no hagan nada más porque simplemente sería suicida. Mucha gente ya se ha quedado atrás, señora ministra, demasiada. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}