{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            45
        ],
        "order": 155,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL (Celaá Diéguez)"
    },
    "text": "Buenas tardes, señorías. Me dirijo a ustedes para solicitar la convalidación del Real Decreto-Ley 31/2020, de 29 de septiembre, por el que se adoptan medidas urgentes en el ámbito de la educación no universitaria. Se trata de una norma que contiene un conjunto de medidas que han sido debatidas y tratadas en profundidad con las comunidades autónomas, como administraciones competentes en materia educativa, a lo largo de varias reuniones de los diversos órganos de la Conferencia Sectorial de Educación, y más concretamente de la celebrada el pasado 24 de septiembre de 2020. Medidas que vienen, sin duda, a dar respuesta a las preocupaciones que allí se fueron manifestando. La pandemia ha tenido una especial incidencia en el sistema educativo que, a pesar de las dificultades surgidas, se ha adaptado a los cambios con rapidez, determinación y eficacia. El Ministerio de Educación y Formación Profesional y las administraciones autonómicas han apoyado ese esfuerzo realizado por la comunidad educativa mediante la adopción de los necesarios acuerdos para permitir la continuidad de la actividad lectiva, el ajuste de las programaciones y la adaptación de los mecanismos de evaluación, promoción y titulación. Todas estas medidas se convirtieron en acuerdos vinculantes para las comunidades autónomas, que las adoptaron en las conferencias celebradas el 15 de abril y el 11 de junio, sin que, en ningún momento, vieran modificadas sus competencias en materia de educación. Como continuación de este trabajo colaborativo, este real decreto da soporte a varias cuestiones que posibilitan un mejor desarrollo del curso 2020-2021 en la actual situación de pandemia. Como antes decía, el Gobierno da así respuesta a una serie de inquietudes que las comunidades autónomas han venido exponiendo en las sucesivas reuniones que desde el mes de mayo se han sucedido para organizar el curso escolar 2020-2021. La educación y el funcionamiento seguro de los centros educativos se han convertido en preocupaciones sociales prioritarias que merecen también una atención prioritaria por parte de los poderes públicos. Debemos dar respuesta a esta situación con rigor, mesura, responsabilidad y compromiso, para lo que resulta preciso poner en marcha nuevas iniciativas excepcionales y de carácter temporal. Con este objetivo, el real decreto-ley establece cuatro bloques de medidas que dan respuesta a las circunstancias extraordinarias derivadas de la pandemia y van a permitir que el curso se desarrolle de una manera segura y adecuada, garantizando una atención apropiada a todo el alumnado. El primer bloque de medidas se dirige al personal docente no universitario con el objetivo de garantizar un desarrollo adecuado y seguro de la docencia. En la situación actual, los protocolos diseñados por el Gobierno y las administraciones educativas para la vuelta segura a la actividad académica obligan a reforzar las plantillas de manera urgente; ello puede implicar en algunos casos --ciertamente pocos pero no desdeñables-- que no se disponga de suficientes candidatos idóneos. No resulta aceptable que haya grupos de estudiantes que no dispongan de docentes, por ello el real decreto permite, de manera excepcional y temporal y con unas cautelas que aseguren que los estudiantes cuentan con los mejores docentes, la contratación de profesorado que cumpla todos los requisitos exigibles aunque todavía no hayan cursado el máster específico. El objetivo es garantizar la cobertura de aquellas plazas que resulten necesarias para atender debidamente a todo el alumnado, plazas que en este caso específico se amortizarán al finalizar el curso en el que desaparezcan los motivos de urgente necesidad que originaron su creación. Así que, únicamente en el caso de que se agotaran las listas de aspirantes al desempeño de puestos en régimen de interinidad y, además, las de demandantes de empleo que estén en posesión del título oficial de posgrado que acredite su formación pedagógica y didáctica o equivalente, las administraciones educativas podrán nombrar con carácter excepcional como funcionarios interinos a aquellos aspirantes a las especialidades demandadas que no cumplan en ese momento con el requisito de estar en posesión del título oficial de formación pedagógica y didáctica de posgrado o equivalente. Así cumplimos con lo establecido en el artículo 100.2 y la disposición adicional novena de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, el Real Decreto 1834/2008, de 8 de noviembre, y la Orden EDU/2645/2011, de 23 de septiembre. De este modo, y tal y como habían solicitado reiteradamente las comunidades autónomas, podrán realizar el refuerzo de las plantillas necesario para garantizar el derecho a la educación en condiciones de seguridad durante el curso 2020-2021. Se incluye en esta disposición a los cuerpos de profesores de enseñanza secundaria, técnicos de formación profesional, profesores de música, artes escénicas, artes plásticas y diseño y escuelas oficiales de idiomas. El real decreto establece también que la continuidad en el ejercicio de la docencia de estos aspirantes, así como su eventual ingreso posterior en la Función pública exigirá estar en posesión del máster de posgrado. Las medidas en materia de profesorado también incluyen el compromiso con la continuidad de los procesos de disminución de la tasa de temporalidad en el empleo en el ámbito docente, a través de la convocatoria de las plazas ofertadas dentro del Plan de estabilización de empleo temporal, objetivo que fue apoyado por las administraciones educativas en la reunión de la Conferencia Sectorial de Educación celebrada el pasado 15 de abril de 2020. Con esta finalidad se asegura que las previsiones de la disposición transitoria tercera del Reglamento de ingreso, accesos y adquisición de nuevas especialidades en los cuerpos docentes a que se refiere la Ley Orgánica 2/2006, de 3 de mayo, de Educación, aprobado por Real Decreto 276/2007, de 23 de febrero, se apliquen también a los procedimientos selectivos de ingreso que se realicen en ejecución de las ofertas públicas de empleo que, al amparo de lo dispuesto en la Ley 6/2018 de Presupuestos Generales del Estado para el año 2018, sean aprobadas por las distintas administraciones educativas hasta 2021 para garantizar la uniformidad y coherencia de ese proceso de estabilización orientado a la disminución decidida de las tasas de interinidad. El segundo bloque introduce medidas para llevar a cabo la adaptación del currículo y de las programaciones didácticas, así como la adecuación de los criterios de evaluación, promoción y titulación. El objetivo de todas ellas no es otro que dar respuesta a las diferentes situaciones generadas por la pandemia durante el curso pasado y el actual, permitiendo a los estudiantes continuar su proceso de aprendizaje con las mayores garantías, dando la posibilidad a las administraciones educativas de planificar su actuación con tiempo suficiente, dotando de seguridad a los distintos componentes de la comunidad educativa y garantizando la calidad de los títulos académicos. Por eso, con el objetivo de facilitar la adaptación de las programaciones didácticas a las circunstancias derivadas del curso pasado y del actual, se otorga el carácter de orientativos a los estándares de aprendizaje evaluables. De ese modo, las comunidades autónomas y los propios centros podrán adaptar sus programaciones didácticas a la situación real de su alumnado y a las modalidades de actividad lectivas derivadas de la pandemia. Igualmente, se autoriza a las administraciones educativas a que puedan adaptar los criterios de evaluación y promoción para todos los cursos de educación primaria, secundaria obligatoria, bachillerato y formación profesional, así como los criterios para la obtención del título de graduado en Educación Secundaria Obligatoria, Bachillerato y las titulaciones correspondientes a la formación profesional, con el fin de adecuarlos mejor a la situación provocada por la pandemia. Los equipos docentes, a partir de su competencia profesional, en ejercicio de su profesionalidad, valorarán de manera colegiada, no aislada --y esto es lo relevante, señorías, por su valor añadido en términos de más garantía y mejor criterio--, y global si se han alcanzado los objetivos de cada etapa y tomarán las decisiones que les correspondan en ese proceso. ¿Quién mejor que esos equipos docentes para conocer la evolución académica del alumno y si merece progresar o no? Así, la decisión de titulación se adoptará tras garantizar la adquisición de los objetivos generales de la etapa, de manera que el alumno o alumna pueda continuar su itinerario académico. Se titulará, por consiguiente, tras adquirir los objetivos generales de la etapa. Por tanto, afirmar que podrá titularse con suspensos es sencillamente falso. (Aplausos). Al adoptar estas medidas no se hace sino aplicar los acuerdos mayoritarios de la Conferencia Sectorial del pasado 15 de abril de 2020, que doce comunidades autónomas suscribieron y que todas, señorías, acabaron aplicando --con buenos resultados, por cierto-- más allá de su pronunciamiento inicial al respecto. No es, por tanto, una medida novedosa, sino continuidad de lo acordado y aplicado en el curso 2019-2020 que logramos sustanciar con éxito. Así que, señorías, lo que impulsamos es mayor esfuerzo, más esfuerzo y no menos, más esfuerzo de nuestros alumnos y más esfuerzo del conjunto del sistema educativo. Las evaluaciones de final de etapa de Educación Primaria y Educación Secundaria Obligatoria, por otro lado, que a partir del Real Decreto-ley 5/2016, de 9 de diciembre han perdido todo efecto académico, teniendo exclusivamente una finalidad diagnóstica, quedan suprimidas. En cuanto al calendario escolar, se considerarán días lectivos todos aquellos en los que se preste atención y apoyo educativo al alumnado sea de forma presencial o a distancia. Las medidas contenidas en este real decreto se extienden también a las enseñanzas artísticas, deportivas y escuelas oficiales de idiomas; específicamente para estas últimas se prevé la modificación de los criterios de evaluación, promoción y permanencia, así como la adecuación de los principios básicos comunes de evaluación aplicables a las pruebas de certificación oficial de los niveles intermedio B1, intermedio B2, avanzado C1 y avanzado C2 de las enseñanzas de idiomas de régimen especial a las circunstancias excepcionales derivadas de la pandemia. El tercer bloque especifica que también los centros privados no universitarios, que pueden encontrarse con dificultades similares a las de los centros públicos a la hora de completar sus plantillas pueden hacerlo, excepcionalmente y solo durante el tiempo de duración de la pandemia provocada por la COVID-19, con personas que cuenten con todos los requisitos exigidos, excepto el de formación pedagógica y didáctica establecido en el artículo 100.2 de la Ley Orgánica 2/2006, de 3 de mayo, de Educación o equivalente. Finalmente, el cuarto bloque establece medidas para ordenar y organizar las enseñanzas en el ámbito de la formación profesional del sistema educativo, que serán de aplicación en aquellos casos en que resulte imposible su desarrollo con arreglo a lo previsto en la normativa básica del Estado. Tras reconocer y subrayar la importancia de la práctica en empresas de los estudiantes y su carácter irreemplazable, las actuales circunstancias podrían hacer inviable el desarrollo de este tipo de prácticas en determinados sectores y en determinados territorios. Corresponde por ello permitir desde la normativa básica una flexibilización que solo en aquellos casos imprescindibles permita finalizar sus estudios a los estudiantes. Así, se podrá autorizar la reducción excepcional del módulo de formación en centros de trabajo, respetándose en todo caso el mínimo de horas establecidas en los reales decretos que establecen cada título y sus enseñanzas mínimas. Asimismo, las administraciones educativas competentes podrán, cuando no exista alternativa viable, sustituir la estancia en empresas propia de la formación en centros de trabajo por una propuesta de actividades asociadas al entorno laboral. En el caso de la Formación Profesional de grado superior, este módulo de formación en centros de trabajo se puede integrar en el módulo de proyecto, y en el caso de la Formación Profesional básica y de grado medio, se podrá crear un módulo de proyecto para integrarlo con la formación en centros de trabajo. Se podrá, señorías. Esta medida se hace extensible también a las enseñanzas artísticas y a las enseñanzas deportivas, con las adaptaciones adecuadas a sus respectivas características. Fuera de las enseñanzas del sistema educativo y por lo que se refiere a los certificados de profesionalidad de la Formación Profesional para el empleo, regulados por el Real Decreto 34/2008, de 18 de enero, también se establecen medidas excepcionales durante el curso escolar 2020-2021 para la realización del módulo de formación práctica en centros de trabajo cuando no sea posible la realización efectiva en un ámbito empresarial con criterio similar al utilizado en las enseñanzas de formación profesional del sistema educativo. Señorías, creo que el principio de necesidad ha quedado plenamente justificado. La Unesco lleva meses advirtiéndonos de los efectos dramáticos de la pandemia para la educación. Profesorado, equipos directivos, familias, alumnado, todos han sabido adaptarse de manera rápida a un cambio radical en el modo de educar. Hemos cumplido el objetivo de reabrir las escuelas, pero mientras dure la emergencia sanitaria debemos asegurar una base normativa consistente para que el curso pueda seguir desarrollándose de la mejor manera, garantizando los aprendizajes y sobre todo evitando que alguien se quede atrás. Por todo lo expuesto, señorías, pido su apoyo para convalidar esta norma, ya que es esencial para dar soporte a las medidas que se requieren para el buen desarrollo del curso escolar, con respuestas adecuadas y proporcionadas a lo que la situación sanitaria vaya demandando; porque facilita las actuaciones que las comunidades autónomas necesariamente están teniendo que llevar a cabo para completar sus plantillas docentes; porque establece medidas académicas para que el aprendizaje pueda llevarse a cabo con eficacia, y porque contribuye a la coordinación de todas las administraciones educativas. Como ven, señorías, se trata de un conjunto de medidas necesarias, mesuradas y que han sido elaboradas contando con la participación y las aportaciones de las comunidades autónomas y que, por tanto, tienen un alto grado de consenso. Espero que hoy seamos capaces de lograr un amplio acuerdo en torno a este real decretoley de manera que las administraciones educativas y el conjunto de la comunidad educativa podamos contar con los instrumentos necesarios para poder seguir trabajando en el funcionamiento del sistema educativo español. Señorías, confío en que pueda ser así y podamos continuar trabajando por la mejora de nuestra educación. Muchas gracias. Buenas tardes, señorías. (Aplausos)."
}