{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Clavell López",
                "apellidosNombre": "Clavell López, Óscar",
                "codParlamentario": 108,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Óscar",
                "nombreCircunscripcion": "Castellón/Castelló",
                "twitter": "https://twitter.com/OscarClavell",
                "twitterUserId": "540111388",
                "twitterUserName": "OscarClavell"
            },
            0
        ],
        "order": 157,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CLAVELL LÓPEZ"
    },
    "text": "Gracias, señora presidenta. Señora ministra, muy buenas tardes. Señorías, quisiera iniciar mi intervención mostrando el reconocimiento del Partido Popular a la labor encomiable y al compromiso del profesorado y de los centros educativos que siguen trabajando para atender a los alumnos. (Aplausos). La educación, sin lugar a dudas, es la llave del futuro para una generación que ojalá pueda decir que superó esta crisis y que las medidas del Gobierno no truncaron su futuro. Para ello, es necesario que el Ministerio de Educación y Formación Profesional lidere la política educativa y que esta forme parte esencial de la agenda política del Gobierno. Pero desde el inicio de la pandemia del COVID19 el Gobierno de España ha ido dando tumbos de un lado a otro, ofreciendo a los españoles contradicciones un día sí y otro también, fruto de las improvisaciones. Y el Ministerio de Educación no podía ser menos. Nos surge una cantidad elevadísima de dudas muy preocupantes, no solo a nosotros, sino también a toda la sociedad y a toda la comunidad educativa. Pero quizás no sea tanta la improvisación que quieren dar a entender al resto de los españoles. Esa falta de previsión que quieren vender es la tapadera para la imposición de su modelo educativo, incluso sin haber aprobado todavía la nueva ley de educación. Este real decretoley, señora ministra, agrava lo ocurrido durante el tercer trimestre del curso pasado. Cada comunidad hará lo que quiera, rompiendo la igualdad entre estudiantes y el principio de equidad. El real decretoley --que no ha sido consensuado con las comunidades autónomas, como usted dice, porque no se les dio a conocer el texto en la última conferencia sectorial de 24 de septiembre-- ni siquiera se acordó con los sindicatos, que lo denunciaron públicamente. El ministerio hace dejación de funciones y aprovecha la ocasión para bajar el nivel, adelantando así su ley de educación. Señora Celaá, CSIF le pide la dimisión. ANPE pide que el Congreso derogue los artículos más polémicos, que son la mayoría. STEs le acusa de falta de liderazgo. Los inspectores de Educación de USIE le dicen literalmente: todo se ha organizado no tarde, ni tardísimo, sino extremadamente tarde. Siguen diciendo: decepcionante la falta de realismo y compromiso con la educación y la carencia de liderazgo del Ministerio de Educación. Y siguen también los inspectores: la educación en España no es considerada un asunto de Estado. Pero es que Concapa le tacha de falta de coordinación y liderazgo en la toma de decisiones y en la elaboración de protocolos válidos para todo el territorio nacional. El Defensor del Pueblo --ya se lo dije en su día, que no tenemos que sospechar de su pasado ideológico-- le exige pautas comunes. Alejandro Tiana, su secretario de Estado, el número dos del ministerio, reconoció en El Mundo el día 25 de agosto que quizás deberíamos coordinar más las cosas para que fuera todo más semejante; repito, su número dos, señora Celaá. Pero es que, además, su falta de liderazgo ha sido incluso recogida en el informe Panorama de la Educación 2020 de la OCDE, lo que nos demuestra que también en materia educativa estamos en la cola mundial de las medidas anticovid. Esta situación no es de antes de ayer, señora ministra, llevamos desde marzo, llevamos ya siete meses y a usted siempre se la pilla con las manos en los bolsillos y mirando hacia el infinito. Este Gobierno se ha convertido en la antítesis del esfuerzo, del trabajo y la constancia y pretende implantar esta voluntad en nuestros jóvenes, que son el futuro de España. A ustedes no les interesan ni los alumnos, ni los docentes, ni las familias, ustedes están interesados en imponer una ley educativa ideológica y sectaria. No se conforman con controlar los órganos del Estado, como la Fiscalía, la Abogacía del Estado, el Consejo General del Poder Judicial, el CIS, el CNI o Radiotelevisión Española; no se conforman con querer cambiar el régimen constitucional de 1978, sino que quieren crear una masa social cómoda para los intereses del Gobierno, dócil, acrítica, que no valore ni analice y que les deje hacer, y la educación o, mejor dicho, una pésima educación es la mejor herramienta para conseguirlo. Qué mejor ejemplo de lo que estoy expresando que lo que va a pasar hoy mismo, hoy mismo, esta misma tarde, al finalizar el Pleno, en la Comisión de Educación de esta casa, de esta Cámara: los partidos del Gobierno y sus socios votarán en contra; votarán que las plataformas, asociaciones, sindicatos, colectivos vinculados con la educación no puedan darnos a conocer sus opiniones y reflexiones sobre la ley de educación tramitada en pleno estado de alarma y que, por cierto, tampoco ha pasado por el Consejo de Estado. Se van a negar a que comparezcan simplemente por no oír lo que no les gusta, lo que no les interesa, como muestra de una opacidad absoluta. ¿Dónde ha quedado aquello de la transparencia, señora ministra, dónde ha quedado? Tienen a la comunidad educativa en contra; alumnos, docentes, inspectores, directores, padres, sindicatos, decanos de la educación han mostrado ya su parecer y disconformidad con las actuaciones de este Gobierno. ¿Hasta dónde piensan llegar, señora ministra? ¿Cuál es su límite en la devaluación de la educación española? ¿Sobre la base de qué autoridades o comités de expertos inexistentes, fantasmas, decidirá el fin de las medidas excepcionales y temporales que recoge este real decreto-ley? ¿Piensa seguir el camino de su compañero, el ministro de Sanidad? ¿Van a hacer lo que consideren de manera autoritaria, simplemente porque yo lo valgo? Mire, señora ministra, usted en mayo afirmó: si no hay vacuna, solo la mitad de los alumnos podrán volver al colegio en septiembre. Pero afortunadamente tenemos un presidente del Gobierno que nos ha caído del cielo y que el 10 de junio anunció que habíamos vencido el virus. Unos días después de esta afirmación del presidente del Gobierno, usted, en su línea de brazos caídos y dejación de funciones, dijo: arreglémonos como podamos. Qué afirmación con tanto calado técnico. El 4 de julio, el mismo presidente seguía insistiendo: Hemos doblegado la curva, hemos mantenido a raya el virus; hoy tenemos bajo control la pandemia. Excusa perfecta para irse de vacaciones y desaparecer, mientras el número de contagios crecía vertiginosamente durante el verano. El 25 de agosto, su compañero y superior, el incoherente Pablo Iglesias, le acusaba de falta de liderazgo --por cierto, lo comparto--. Y ante todo esto, usted descubre la pólvora, la penicilina y América en un segundo y propone la brillante solución de que los padres lleven al colegio a sus hijos en bicicleta. Ya estamos todos salvados, señora ministra. Con este real decreto-ley lo que usted pretende es, primero, suprimir las evaluaciones finales de etapa, instrumento eficaz para adoptar las medidas correctoras necesarias en un curso extraordinario como este, y ya fijan ustedes que a partir del presente curso y con vigencia indefinida, independientemente de la pandemia, no se realizarán. Es que están enseñando ya sus cartas, señora ministra. Segundo, reducir las horas prácticas de formación profesional en los centros de trabajo. Tercero, fijar como orientativos los estándares de aprendizaje evaluables, es decir, cada uno evaluará conforme considere. Cuarto, títulos a la carta, según cada comunidad autónoma. Según este documento, se podrán modificar los criterios de promoción, pero ¿basándose en qué? Y la repetición, aunque sea merecida, quedará como algo de museo, como algo del pasado. Volvemos al aprobado general; café para todos, señora ministra. Usted quiere igualar el nivel, pero por abajo. Intente igualarlo por arriba, señora ministra; ahí sería una gran ministra de Educación, pero usted hace todo lo contrario. ¿Se ha planteado usted lo que supone anunciar a principio de curso el aprobado general? Ya se pueden esforzar los profesores dentro del aula para luchar contra la actitud negativa que puede provocar en los alumnos. ¿Se acuerda usted de aquello de guardar y hacer guardar la Constitución que prometió ante el jefe del Estado? Pues cúmplalo y guarde y haga guardar el artículo 149 de nuestra carta magna. Sus medidas no fijan unos criterios comunes, con independencia del lugar en el que residan los alumnos, que garanticen la igualdad entre españoles en el derecho a la educación, ni siquiera en cuanto a la titulación. Los inspectores de Educación dicen que se propicia la desigualdad administrativa, académica y educativa, así como que se fractura el sistema educativo; hecho que ya vimos con sus órdenes ministeriales en pleno confinamiento, que hicieron que en once comunidades autónomas fuera posible presentarse a la selectividad con asignaturas suspensas. ¿Le parece justo y equitativo que el 53 % de los estudiantes de Educación Secundaria Obligatoria pasen de curso con criterios dispares y el 36 de los de Bachillerato? ¿Cree que estamos vertebrando este país por esa vía? Esto es una clara demostración del castigo al trabajo y al esfuerzo ¿Qué implicará esto en el acceso a la universidad y en el nivel de los estudios universitarios? Quinto, profesores sin máster, en contra de sindicatos y expertos, como la Conferencia de Decanos de la Educación, que lo califican como una agresión directa a la profesión docente y una injusticia para quienes estén cursando esta formación. La CRUE, es decir los rectores universitarios, consideran que ninguna iniciativa que suponga una merma en la calidad de la educación debe ser aplicada. El profesorado cree que la decisión desprestigia la formación y la profesión docente. Comisiones Obreras asegura que estamos ante una falta de reconocimiento social y atractivo de la formación docente. ANPE indica que esta medida podría significar un retroceso importante en el proceso de aprendizaje de nuestros alumnos. CSIF dice que provocará un deterioro de la calidad de la enseñanza. La Universidad Complutense de Madrid reconoce que devalúa la formación que diferentes universidades imparten para preparar a los docentes y la Universitat Oberta de Catalunya afirma que la calidad de la atención educativa se verá afectada. Finalizo ya, señora presidenta. Señora ministra, ¿entraría usted en un quirófano para ser intervenida por alguien que no ha completado su formación? Entonces, ¿por qué pretende desprestigiar de ese modo a la profesión docente? Como docente, lo mínimo que le pido es que respete esta profesión, que es una vocación. Y le digo más, señora ministra, a veces nos empeñamos en hacer historia, pero lo importante no es hacer historia, sino el motivo por el que se pasa a la historia, y usted pasará a la historia, señora ministra, por ser la demoledora de la educación española. Para finalizar, señora Celaá, es usted digna de visitar el rincón de pensar. Muchas gracias. (Risas y aplausos)."
}