{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 159,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, señora presidenta. Buenas tardes señorías. Reconozco, señora ministra, que hay días que pienso que no sé si ha venido usted a mejorar la educación o directamente a terminar de destrozarla, porque es imposible cometer más desatinos en menos tiempo. Empezamos con el inicio de curso, totalmente desorganizado, sin criterios, reuniendo a las comunidades autónomas cuando apenas quedaban dos semanas para el inicio; tuvo en vilo a las familias, a los profesionales, a los profesores y a los centros educativos. Además, por si esto fuera poco, nos trae después a esta Cámara una ley educativa absolutamente sectaria, que es un ataque a la libertad de educación y que además quiere aprobar por rodillo, porque no nos va a dejar ni escuchar al sector de la educación en esta Cámara. Yo no sé qué prisas tienen. Desde luego, hacer una ley de educación con consenso les queda muy bien para el eslogan, pero la realidad es que ustedes pisotean cualquier iniciativa para que podamos escuchar a nadie en esta Cámara. Y por si fuera poco todo esto, ahora nos trae el decreto del aprobado general, que es nada más y nada menos que una patada a la cultura del esfuerzo, que lo único que puede pretender es devaluar los títulos y empobrecer la educación. Yo sí le voy a reconocer un valor, señora ministra, la capacidad que tiene usted para alcanzar acuerdos, para poner de acuerdo a todo el sector educativo en contra de sus políticas, porque hoy están en contra de sus políticas los sindicatos, los profesores, los alumnos y las familias; es que no hay nadie que entienda lo que está haciendo en materia educativa. El decreto que tenemos esta tarde aquí es absolutamente contrario a lo que necesita España. Es que España tiene una tasa de fracaso escolar elevadísima, y en lugar de trabajar en la calidad de la educación, lo que hacemos es empobrecerla. Esto solo se puede entender desde el punto de vista de alguien que ha sido incapaz de preparar el sistema educativo para iniciar el curso con calidad en septiembre, que ha desaprovechado todos los meses que ha tenido desde que se inició la pandemia y que, como no tiene ninguna solución que ofrecer, no se le ocurre otra cosa que devaluar los títulos. Señora ministra, cuando se produjo la pandemia todo el mundo entendió que el curso pasado era un curso extremadamente especial, pero lo que no puede entender nadie es que no hayan aprovechado el tiempo para prepararse para este curso. Eso es lo que resulta absolutamente incomprensible. En segundo lugar, este decreto que nos trae es una barra libre. Se puede resumir en que cada comunidad haga lo que le dé la gana. Pero si cada comunidad hace lo que le da la gana, ¿para qué necesitamos una ministra como usted? Porque, al final, si cada comunidad es la que va a valorar los títulos, la que va a decidir cómo se pasa de curso, entonces, ¿para qué necesitamos el criterio unificador del Ministerio de Educación? El problema es que la validez de esos títulos es en toda España igual y, como es igual la validez de los títulos, atacamos la igualdad oportunidades, porque no todos los estudiantes, dependiendo del territorio de nuestro país en el que vivan, van a competir con las mismas características y, sin embargo, la validez del título será la misma. Por otro lado, está claro que esto es un ataque a la calidad educativa, señora ministra. Creo que hablamos mucho ahora, cuando hablamos de los fondos europeos, de la necesidad de la transición digital, de la transición ecológica. Yo estoy completamente de acuerdo con estas necesidades, pero creo que este país, si de verdad quiere ganar en competitividad, tiene una tarea que dar, que es la calidad de la educación. Y creo que estamos haciendo exactamente lo contrario, porque estamos convirtiendo la educación cada vez en algo más mediocre en lugar de tratar de hacerlo cada vez más excelente. De verdad, creo que los datos de España nos indican que el camino tiene que ser el contrario; que tenemos que fomentar la cultura del esfuerzo, no la cultura del aprobado general. Por tanto, nuestro grupo no puede estar más en contra de este decreto y, por supuesto, votaremos que no. Muchas gracias. (Aplausos)."
}