{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Martín Llaguno",
                "apellidosNombre": "Martín Llaguno, Marta",
                "codParlamentario": 155,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 163,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍN LLAGUNO"
    },
    "text": "Presidenta, señorías, ministra, el Gobierno trae hoy aquí un real decreto-ley para adoptar medidas urgentes en el ámbito de la educación no universitaria. Con la que está cayendo, segunda ola de la pandemia, ocho meses después de haber cerrado los colegios y en plena tramitación de una ley educativa que nos han impuesto, el PSOE y Podemos nos piden hoy que avalemos que lo urgente del sistema educativo en este momento es rebajar el nivel de todo y generar más desigualdades, como si no hubiera ya pocas desigualdades y como si no fueran ya estas desigualdades fuentes de enormes problemas. Hoy nos dicen que lo urgente es permitir que se pueda promocionar con diferente número de suspensos y que se pueda contratar a personal con distinta capacitación a la carta. Pues, mire, desde mi grupo parlamentario, va a ser que no, porque en una cosa tienen razón, hay una cosa en la que tienen razón… (Rumores). No se pongan nerviosos. Y es que efectivamente este decreto plantea medidas urgentes, pero urgentes para ustedes, no urgentes para los niños ni urgentes para los profesores. Son urgentes porque ustedes no han hecho los deberes, no los han hecho, y necesitan para los fondos de la reconstrucción plantear una serie de cuestiones que no han llevado a cabo. Miren, esta propuesta es la propuesta del cangrejo, hacia atrás, porque en lugar de aliviar los problemas estructurales que nos ha señalado la OCDE, que tienen que ver con falta de personal docente preparado, con falta de profesores con máster, que tiene que ver con un déficit tecnológico y un déficit en infraestructuras que inciden en el rendimiento escolar, en lugar de solventar estos problemas, ustedes van por la vía fácil. Ustedes no lo quieren entender, no quieren entender que el sistema educativo español necesita una reforma profunda y seria, necesita una reforma pactada y que la solución no es meternos con un embudo una ley que sinceramente no puede ser más chapuza ni ser más sectaria y, además, ahora traernos un decreto para rebajar el nivel de exigencia de alumnado y profesorado. Hay muchísimas razones que justifican el porqué vamos a votar que no, pero voy a ceñirme a tres y voy a mencionárselas. En primer lugar, este decreto --ya se lo ha dicho alguna portavoz anteriormente-- está colado por el procedimiento del rodillo, que es el que le gusta a este Gobierno últimamente. En segundo lugar, este decreto, efectivamente, es un decreto mal hecho, es un decreto chapuza que plantea grandes deficiencias jurídicas. Y en tercer lugar, es una norma hecha, como le he dicho, para trampear. Voy a empezar por el procedimiento rodillo. Ya hemos visto que ustedes no quieren hablar con nadie, no han tenido ni un ápice de vergüenza en tramitar su ley durante el estado de la pandemia, pero es que además esta tarde se va a confirmar la infamia de que --que se sepa bien-- se va a vetar por primera vez en la historia a la comunidad educativa en la tramitación de un proyecto de ley. Todo muy democrático, todo muy democrático, y los que lo presentan van en la misma línea. Ustedes se han escudado en la urgencia no ya para no hablar con el Consejo escolar, no ya para no hablar con algunos consejeros y pactarlo, sino que no han hablado con los afectados, no han hablado con la conferencia sectorial y no han hablado con los sindicatos. Ustedes, que son el Gobierno de: yo no tengo autoridad para plantear la vuelta a las aulas después de la pandemia, sí que tienen la autoridad para tramitar normas sectarias y sin hablar con la comunidad educativa. Pues, miren, esto no es autoridad, esto es autoritarismo con procedimientos de dudosa calidad democrática; y no se lo digo yo, lo dicen algunos consejeros y lo dicen algunos sindicatos, que ya les han mencionado. CSIF ha pedido su dimisión por ocultar las medidas contempladas en este real decreto-ley. ANPE nos ha pedido a todas las fuerzas parlamentarias que votemos que no porque este decreto genera desigualdad y otros sindicatos lo han tildado de inadmisible, pero a ustedes esto les da igual, la comunidad educativa les da igual, total. Pero es que el procedimiento, además de ser de rodillo, está mal hecho, pero es lo que se lleva ahora; ya sabemos que lo de los decretos chapuzas es lo que se lleva ahora, como el decreto de alarma, con el que había que hacer un análisis filológico para poder interpretarlo o como con la Lomloe, con la técnica del incrustado. Y vuelven ustedes con esta normativa a generar una profunda incertidumbre, y esto tampoco se lo digo yo, no es nada personal es que se lo dice el STEPV. Le leo: lo único que genera este real decreto-ley es una gran confusión normativa y una inseguridad jurídica enorme. Yo podría admitir que con motivo de la pandemia se flexibilizaran los criterios que tienen que ver con la evaluación, con la promoción y con la obtención de títulos, podría admitir algunas de las cuestiones, pero lo que no puedo admitir es que una medida tremendamente polémica se deje de nuevo en manos de las comunidades autónomas y de órganos colegiados cuando las competencias y la responsabilidad la tienen ustedes en el ministerio. En tercer lugar, la cuestión es el trampeo. Llevan una semana que están ustedes muy nerviosos y los nervios no son buenos. Yo sé que en las recomendaciones de país Europa nos ha tirado de las orejas y nos ha dicho que tenemos que reducir el abandono escolar prematuro y que tenemos que reducir el fracaso escolar y la repetición, pero también nos ha dicho otra cosa, nos ha dicho que tenemos que mejorar las competencias de nuestros alumnos y que tenemos que reducir las desigualdades entre comunidades. Y a ustedes con las prisas no se les ha ocurrido otra cosa que, en lugar de proponer una reforma de calidad, eliminar por ejemplo las evaluaciones de fin de etapa y las evaluaciones diagnósticas, que son esenciales en momentos como estos para saber cómo tenemos que intervenir. Eso es trampear ante Europa, y miren que ya les han pillado esta semana con el tema del Consejo General del Poder Judicial. Especialmente gravísimo, insisto, me parece que eliminen las evaluaciones, me parece lo más grave de todo, porque necesitamos diagnósticos para poder intervenir. Nosotros nos hemos cansado de esperar el milagro de la sensatez democrática en ustedes en materia educativa. Por eso le anuncio que vamos a animar a todos los colectivos afectados a que presenten a la Comisión de Peticiones del Parlamento Europeo y a todas las instituciones comunitarias posibles la exigencia de que se investigue también lo que está pasando en este país, lo que está haciendo el Gobierno de este país con la educación. Ya tienen una petición aceptada en el Parlamento Europeo de Concapa, ha sido admitida, y me malicio que no va a ser la única. Ante sus procedimientos de rodillo, queremos procedimientos democráticos. España es una democracia seria y los niños se lo merecen. Ante la improvisación, los españoles nos merecemos calma y respeto escrupuloso al Estado de derecho, y finalmente, ante las trampas queremos eficiencia y seriedad. Ustedes se creen que Europa es tonta y Europa no es tonta. Acabo citando una reflexión que no es mía, sino de un sindicato que está estudiando ya impugnar este real decreto-ley que hoy se aprueba. Esta norma culmina con una gestión marcada por la incapacidad de la ministra como gestora, su desconocimiento de la negociación colectiva y la alarma constante que siembra con sus declaraciones, difundiendo inquietud entre toda la comunidad educativa y la sociedad. Pues eso. (Aplausos)."
}