{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Miquel i Valentí",
                "apellidosNombre": "Miquel i Valentí, Sergi",
                "codParlamentario": 23,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Sergi",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/sergimiquel",
                "twitterUserId": "176191893",
                "twitterUserName": "sergimiquel"
            },
            0
        ],
        "order": 165,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MIQUEL I VALENTÍ"
    },
    "text": "Buenas tardes, señorías. Ministra, gracias. Quería empezar esta intervención en el aniversario del fusilamiento del president Companys teniendo un recuerdo para un presidente que fue fusilado, lo que debería ser una vergüenza no solo para catalanes, sino para cualquier demócrata de este país. Ministra, le avanzo que vamos a votar favorablemente la convalidación de este real decreto, así como en contra de su tramitación como proyecto de ley. En Cataluña tenemos solo un centro cerrado y alrededor del 2 % de los grupos confinados, lo cual es una buena noticia, puesto que había un riesgo de que esto no fuese así, pero podemos celebrar, por así decirlo, que solo haya un centro cerrado y un 2 % de grupos confinados. Esto es gracias sobre todo al trabajo de docentes, de familias y de alumnos, que respetan, que conocen las normas y que se entregan para que el buen funcionamiento de los centros y del sistema educativo sea una realidad. Este real decreto, tal y como lo entendemos, viene a poner las cosas fáciles a alumnos, a docentes y a familias, al sistema educativo en general. No viene a hacer una reflexión sobre el modelo educativo, como se planteaba hoy aquí, puesto que la tenemos en otros espacios que están para eso, como la reforma de la Ley educativa. ¿Nos hubiese gustado que este real decreto hubiese llegado hace unas semanas? Evidentemente. ¿Este real decreto dibuja el modelo que nosotros defendemos para un sistema educativo en este país? No, en absoluto. ¿Responde a una necesidad concreta y específica en una situación de emergencia? Sí. Por eso vamos a votar a favor. En la memoria abreviada de este real decreto --cuando lo leía, ministra, pensaba que habían sido ustedes demasiado explícitos-- en el apartado propuestas alternativas pone textualmente: ninguna; no contemplamos la posibilidad de no hacer nada que no sea esto. Yo pensaba: hombre, alguna posibilidad habrá, alguna alternativa habrá. Pero la verdad es que, escuchando a los grupos que han intervenido y que se han posicionado en contra de este real decreto, uno se da cuenta de que igual es verdad que no había alternativa. Porque hemos escuchado básicamente dos cosas: en primer lugar, crítica; crítica al real decreto porque les parece mal y, en segundo lugar, como no podía faltar, una dosis de atacar a las comunidades autónomas y a las competencias que están transferidas en este país. Con lo cual, solo podía reconfirmar el sentido de mi voto favorable a este real decreto, ministra. Como le digo, para nosotros esto no es un planteamiento de modelo educativo, no queremos tener este debate hoy aquí, sino que es una solución concreta, casi quirúrgica, a un problema al que, es verdad, llegamos tarde para encontrarle solución, pero que necesita una solución rápida y eficiente, y creemos que esta puede responder a ello. Muchas gracias, ministra. Gracias, señorías. Gracias, presidenta."
}