{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Gorospe Elezcano",
                "apellidosNombre": "Gorospe Elezcano, Josune",
                "codParlamentario": 96,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Josune",
                "nombreCircunscripcion": "Bizkaia"
            },
            0
        ],
        "order": 161,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GOROSPE ELEZCANO"
    },
    "text": "Gracias, presidenta. Buenas tardes a todos y a todas. Buenas tardes, ministra. Intervengo en este punto, en representación del Grupo Vasco, en el debate en el que se expone el Real Decreto-ley 31/2020, de medidas urgentes en el ámbito de la educación no universitaria, para su convalidación. Desde nuestro grupo parlamentario hemos hecho un análisis, una reflexión, para fijar nuestra posición desde una doble perspectiva: desde el fondo y desde la forma. En cuanto al fondo, usted ministra ha dado cumplida cuenta y todo lujo de detalles de lo que es el contenido del real decreto-ley. Presenta unas medidas eminentemente temporales toda vez que se vinculan a la finalización de aquel curso académico en que se determine la finalización de la pandemia generada por la COVID19, que esperamos que sea este mismo curso --¡ojalá sea así!--, salvo dos de los preceptos que tienen carácter temporal, el recogido en el artículo 3, en relación con la estabilización del empleo temporal, y el recogido en el artículo 7, en relación con la supresión de las evaluaciones de final de etapa previstas en la LOE, en la Ley Orgánica de Educación. Las medidas de carácter temporal, fundamentalmente, están articuladas en tres bloques. El primero de ellos, las que afectan a la función pública docente, que eliminan requisitos formativos o específicos para el profesorado que sea nombrado funcionario interino para atención a docencia derivado de la pandemia. El segundo, las de carácter sustantivamente educativo: adaptación curricular; evaluaciones; consecución de la titulaciones ESO, Bachillerato; calendario escolar; una serie de medidas que usted ha expuesto. Y, en tercer lugar, las medidas en materia de formación profesional para el empleo que se situarían a caballo entre la materia de enseñanza y la materia laboral, como una cuestión que a nosotros nos preocupaba mucho que es la dificultad que el alumnado de Formación Profesional ha tenido en los momentos más duros de la crisis sanitaria para poder realizar esas prácticas en el sistema de formación profesional dual, por ejemplo. En ninguno de los bloques advertimos ninguna extralimitación en el ejercicio de las competencias básicas del Estado. Entendemos que pueden ser herramientas o instrumentos que en situaciones críticas se pueden utilizar para poder agilizar la gestión, y dependerá de alguna manera también de cuál sea el uso y de qué manera se puedan aplicar por parte de las administraciones educativas y las y los gestores en cada caso. Dicho esto, pasamos a la forma. Usted, que es una hábil parlamentaria, que tiene oficio en el parlamentarismo, articula muy bien sus discursos y domina bien la entonación, el ritmo, el tono y el énfasis que debe poner en cada cosa. En su intervención, ha puesto en reiteradas ocasiones especial énfasis en decir, en cuanto al procedimiento de elaboración, que han sido especialmente sensibles o que han escuchado a las comunidades autónomas y que ha trabajado con ellas de forma colaborativa. A mi juicio --tal vez me confunda--, usted era consciente de que ese aspecto, el de la forma, el aspecto de cómo se ha realizado este real decreto-ley, podía estar sujeto a una crítica política por parte de los grupos parlamentarios que íbamos a intervenir aquí. Si efectivamente en todo lo que ustedes han planteado se ha trabajado continuamente y de una forma concienzuda con las comunidades autónomas, no tendríamos nada que decir, pero nos da la sensación de que no ha sido así y, según las informaciones que tenemos, hay comunidades autónomas --en nuestro caso también-- que, a pesar de que usted dice que el 24 de septiembre en la conferencia sectorial en concreto se trabajó este tema y que han tenido en cuenta muchas de las apreciaciones que se le han hecho, tienen la sensación de que se les informa de algunas cuestiones que se tendrían que trabajar de forma más concienzuda. Nuestra duda es si estamos interpretando de la misma forma el concepto de cogobernanza: qué es lo que ustedes entienden por cogobernanza y qué es lo que nosotros, en el caso de Euskadi, entendemos por cogobernanza. Esta misma tarde se ha presentado también para su convalidación otro real decreto-ley, el 29/2020, en el que se incluían medidas sanitarias, y también la ministra del área, la señora Darias, ha puesto mucho énfasis --y, de hecho, venía con documentación que pudiera acreditarlo-- en que se había trabajado con las comunidades autónomas. Ha dicho que hubo una reunión el 28 de septiembre cuando el 29 de septiembre el Consejo de Ministros aprobó ese real decreto legislativo. Usted ha mencionado una reunión el 24 septiembre cuando se aprobó en Consejo de Ministros el 29 de septiembre: es un periodo de tiempo muy corto. Yo creo que todos somos conscientes de que estamos en una situación muy especial, en la que todo el sistema está muy tensionado, donde hay mucha tensión, y es muy importante trabajar la confianza, trabajar la colaboración, eliminar la crispación, y para eso hay que hacer que no surjan susceptibilidades, que no se hieran sensibilidades para poder trabajar realmente de forma colaborativa y afianzar la cogobernanza. Si eso se ha hecho, perfecto, sigan por ahí; si eso no se ha hecho, sirva nuestra intervención como sanción política, en el sentido de crítica política, por no trabajar de esa forma, porque sabemos que en la pandemia más que nunca el tiempo es oro, pero las relaciones y la confianza también, y esa es la única forma de trabajar juntos. Nuestro voto será favorable a la convalidación y votaremos en contra de que se tramite como proyecto de ley. Gracias."
}