{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Bassa Coll",
                "apellidosNombre": "Bassa Coll, Montserrat",
                "codParlamentario": 192,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Montserrat",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/BassaMontse",
                "twitterUserId": "1084408297",
                "twitterUserName": "BassaMontse"
            },
            0
        ],
        "order": 167,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BASSA COLL"
    },
    "text": "Gràcies presidenta. Ministra, bona tarda. En Cataluña la vuelta al colegio en medio de la pandemia se ha producido con éxito y ahora mismo los protocolos permiten un funcionamiento ordinario razonable que es clave para encarar con las mayores garantías esta segunda ola a la que nos enfrentamos. Hoy la escuela es un pilar imprescindible en la lucha contra la pandemia y actúa, más que nunca, como servicio público y referente comunitario de apoyo a las familias y de socialización de niños y jóvenes. Gracias al sacrificio de los profesionales docentes y del conjunto de la comunidad educativa, nos hemos enfrentado y nos seguimos enfrentando a una situación de altísima complejidad con las mejores garantías. Reconocemos el trabajo y los esfuerzos de todos, pero no podemos quedarnos solo con el reconocimiento. En consecuencia, es necesario implementar medidas para continuar en esta línea. En Catalunya en el 85 % de las escuelas no hay ningún grupo confinado. La previsión es que continúe así, y lo más importante es que no vayamos a peor. No podemos bajar la guardia porque, aun cumpliendo con las medidas de prevención, sabemos que, aunque nuestras hijas y nuestros hijos sean jóvenes, eso no significa que sean inmunes. Las instituciones deben estar a la altura en un momento como el actual, y hoy nos toca recordar de nuevo que no se ha hecho todo lo que se debía hacer en el ámbito de la cobertura de las familias con hijas a cargo, y seguimos reclamando el permiso de los cuidados para padres con niños confinados. Hoy apoyaremos este real decreto porque no nos queda otra que ser flexibles y tener la capacidad de adaptarnos a la situación en que estamos condenados a vivir. Sobre todo, lo apoyamos porque deja claro que serán las administraciones educativas quienes decidirán los procedimientos. Las programaciones tendrán un carácter orientativo según los centros, y también serán las administraciones educativas, como no podía ser de otro modo, las que adaptarán los criterios de evaluación y promoción de primaria y secundaria. Se potencia la autonomía de los centros educativos, y me alegra que se supriman las evaluaciones finales de etapa, es una medida de justicia; como lo es también la revisión del calendario escolar o la adaptación de los criterios en titulaciones. Resumiendo, la salud debe estar por delante de cualquier otra decisión política; la prioridad en estos momentos es limitar los contagios de la COVID, esforzándonos en no reducir la calidad de la enseñanza. Por ello se han reducido las ratios, reforzando las plantillas. En Cataluña el tema de contrataciones extraordinarias y provisionales sin el posgrado de formación pedagógica ya se está realizando desde el curso 2018-2019. Y por lo que se refiere a las medidas extraordinarias de formación profesional, está a punto de publicarse una resolución que va en la misma línea que el real decreto que hoy estamos analizando, y creemos que será justo la próxima semana. Pero la reflexión importante, la idea de fondo para nosotros, para Esquerra Republicana de Cataluña es otra. Esta cobertura debería extenderse a todas las situaciones que excepcionalmente lo requieran mucho más allá de la pandemia, porque el derecho a la educación y a disponer de profesorado necesario debería ser siempre la prioridad, y todas estas medidas no pueden ser viables sin los fondos imprescindibles para ser llevadas a cabo. Que haya de ser la pandemia --y me dirijo principalmente a los grupos de la derecha-- la que les enseñe la necesidad de dar autonomía a las comunidades autónomas y por extensión también a los centros, sabiendo que tenemos competencia plena en materia educativa, realmente es una vergüenza. De la misma manera que no deberían ustedes imponernos unas enseñanzas mínimas; cada comunidad autónoma conoce su realidad. ¿Conocen ustedes el barrio de la Font de la Pólvora de Girona? En este barrio viven las familias con menor renta de la ciudad, sufren cortes de luz, algunos pasan la noche con anorak puesto, e incluso los niños o niñas más aplicados hacen los deberes a la luz de una vela. ¿Por qué les digo esto? ¿Ustedes creen que aprende igual una niña o un niño del barrio de la Font de la Pólvora que un niño que vive en Sarrià o en Pedralbes en Barcelona o los alumnos que estudian en los centros rurales? ¿Pero no ven ustedes que la diversidad es de tal magnitud que no pueden decidir desde Madrid las realidades que no conocen desde la distancia? Y no hablamos de nacionalismos, señores, señoras, no hablamos de nacionalismo, hablamos solamente, y muy importante, de sentido común. Una buena pedagogía también se basa en el sentido común y las decisiones deben tomarse desde el conocimiento de la realidad, y esto no se hace desde Madrid. Termino pidiendo que aprovechemos la situación de la pandemia para hacer frente a los problemas estructurales de la educación. De ahí que las políticas educativas son prioritarias, pero no olvidemos el papel importante de la conciliación, y es que la educación no puede desligarse de la realidad que viven la mayoría de las familias con momentos económicos, laborales y de conciliación más que difíciles. Muchas gracias."
}