{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Mena Arca",
                "apellidosNombre": "Mena Arca, Joan",
                "codParlamentario": 264,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/joanmena",
                "twitterUserId": "61822734",
                "twitterUserName": "joanmena"
            },
            0
        ],
        "order": 169,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MENA ARCA"
    },
    "text": "Gracias, presidenta. Gracias ministra. Hoy, que hablamos nuevamente de educación, creo que es imperativo empezar con una reflexión: Si algo ha dejado claro esta pandemia es que en España hay instituciones de parte y otras que son de todos y de todas. El grito de vivan la sanidad y la educación públicas es hoy un consenso social mientras que esa proclama de viva el rey parece más un alarido de ultratumba, como hemos escuchado recientemente. Así es que la monarquía divide, la educación protege y la sanidad pública salva. Esos son los aprendizajes que hemos sacado de esta pandemia. (Aplausos). Miren, cuando me estaba preparando esta intervención de hoy, señorías, he caído en la cuenta, ministra, de que hemos hablado más sobre educación y sobre la necesidad de mejorar nuestro sistema educativo en estos meses de pandemia que en los cuatro años que llevo yo de diputado en este Congreso. Y la pregunta sería: ¿Por qué? ¿Por qué hemos permitido que el corazón de nuestra sociedad, que es siempre la educación, llegue hasta el límite? ¿Por qué se ha estado maltratando durante años al profesorado, al alumnado y a los centros educativos con recortes si cuando vienen mal dadas es a la institución a la que todos recurrimos? Como profesor, y ahora como representante público, creo sinceramente que el problema ha sido la incapacidad de abordar el debate educativo más allá de la lucha partidista y de los prejuicios ideológicos. Miren, ustedes lo saben, yo he subido muchas veces a esta tribuna y la mayoría ha sido para defender al profesorado, especialmente al catalán, de la crispación del PP y de Ciudadanos. Por cierto, señorías de Ciudadanos, hablando de crispar, ¿recuerdan ustedes este cartel? (Muestra un cartel: L’Espanya subsidiada viu a costa de la Catalunya productiva). Fue una campaña xenófoba en la que Convergència hablaba de los pueblos del sur como la España subsidiada. Se acordarán porque precisamente fue su portavoz, la señora Arrimadas, quien lo denunció en el Parlament de Catalunya. Ayer fue la señora Ayuso quien dijo exactamente lo mismo y con las mismas palabras y ustedes, que son los socios de ese Gobierno, están hoy todavía callados. (Aplausos). No sé si la señora Arrimadas piensa condenar también las declaraciones de la señora Ayuso y piensa romper con ese Gobierno a la deriva de la Comunidad de Madrid. Háganlo, señores de Ciudadanos, o serán ustedes cómplices hoy de la xenofobia que en su día denunciaron. Porque esta crispación es la que ha provocado que, mientras que aquí discutíamos sobre la agenda de la derecha, sobre la agenda imaginaria de la derecha, no se estuviera blindando la educación para lo que nos tenía que venir, aunque quizá esta era la auténtica estrategia de ustedes, porque los silencios de ayer son las prisas de hoy y los recortes que no se revirtieron entonces se cuentan en nuestros días no solamente en menos oportunidades, sino que probablemente también, por desgracia, en centenares de contagios. Ayer yo escuchaba al señor Espinosa de los Monteros en Televisión Española --hoy lo ha vuelto a repetir aquí--, que decía que la vida de los españoles había empeorado desde que tenemos un Gobierno de coalición. ¡Hombre, señor Espinosa de los Monteros, se le olvida a usted un detallito, y es que ha venido una pandemia mundial para todos los países que hay en el mundo! (Aplausos). Probablemente es lo que tiene el negacionismo, que son ustedes ciegos ante la violencia machista, son ustedes ciegos ante la crisis climática y son también ciegos ante la virulencia de este virus. En todo caso, los españoles sí tienen claro lo que hace este Gobierno: un escudo social histórico, más de 720 000 ERTE, que ni ustedes se atreven a votar en contra, que a día de hoy mantienen a flote a miles de familias de nuestro país y otras muchas propuestas que van a ver ustedes en los próximos presupuestos, como el blindaje de la sanidad pública. Señorías de la derechita quejica, señor Espinosa de los Monteros, decía usted que ha empeorado la vida de los españoles. Dígame usted, señor Espinosa de los Monteros, una sola medida que hayan aprobado ustedes en este Congreso de los Diputados que haya mejorado la vida de los trabajadores y las trabajadoras de este país. Dígame una sola medida, porque no han sido ustedes capaces de aprobar ni una sola medida en beneficio de la clase trabajadora de este país. Sinceramente, ustedes se excitan mucho con los símbolos y las banderas, pero les importa un comino el pueblo que hay detrás. Eso es lo que le pasa a esta derecha. Y el mejor ejemplo del abandono de la educación lo hemos vivido con los Gobiernos del Partido Popular. Hemos eliminado, señora ministra --eso hay que reconocerlo--, los decretos que infrafinanciaban la educación pública del PP, se ha aprobado una partida de 2000 millones de euros para las comunidades autónomas para rescatar la educación pública en un momento complicado y hemos presentado diferentes decretos en materia educativa, entre ellos el de hoy. Y a mí también me gustaría mayor rigurosidad por parte de todo el mundo, señora Martín Llaguno. Decir que un Gobierno que tiene 155 diputados pasa el rodillo... (Aplausos). Es que nos faltan veintiuno. Nos faltan veintiuno para pasar el rodillo. ¿Sabe cuál es la diferencia? Que este Gobierno y esta ministra han dialogado. Son ustedes, Ciudadanos, quienes no quieren estar en el diálogo porque prefieren estar echados al monte con sus socios de la ultraderecha. (Aplausos.--La señora Martín Llaguno hace gestos negativos). Este decreto levanta el requisito de formación pedagógica, sinceramente, con carácter excepcional y quiero aprovechar nuevamente, señora ministra, para reclamarle que demos una solución ya a tantos interinos en fraude de ley que hay en el Estado español porque se lo merecen, porque cumplen como todo el profesorado cuando saben que tienen peores condiciones laborales que el resto del equipo docente. El decreto también adapta los criterios de evaluación y también el currículum de las programaciones didácticas y, por último, ordena el cómputo del calendario escolar. Nosotros, señora ministra, le pediríamos un último esfuerzo, que es ver cómo regulamos la rebaja de ratios no solo para hacer frente a esta pandemia, sino porque también ayuda pedagógicamente a todo el profesorado en nuestras aulas. Acabo, señora presidenta y señora ministra. Creo --lo creo sinceramente-- que a pesar de los errores que hemos cometido todos, porque esta pandemia no se la esperaba nadie, a pesar de los errores del Gobierno central, a pesar de los errores de las comunidades autónomas, hoy podemos decir que se ha logrado que las aulas sean en nuestros centros un lugar seguro, sin triunfalismos, sin bajar la guardia, pero siempre conscientes de que esto se ha conseguido gracias al sobreesfuerzo del profesorado y gracias a la responsabilidad de las familias, para quienes hoy desde aquí pido un agradecimiento de todos los diputados y las diputadas de esta Cámara. (Aplausos). Y acabo con un ruego a todos ustedes, señorías. Les haría una petición, sobre todo en torno a lo que estamos viviendo en muchas sesiones de este Congreso durante estos días. Por favor, les pido menos gritar, menos crispar y más trabajar para blindar la educación pública en los próximos Presupuestos Generales del Estado. Gracias. (Aplausos)."
}