{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Martínez Seijo",
                "apellidosNombre": "Martínez Seijo, María Luz",
                "codParlamentario": 251,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 34,
                "idLegislatura": 14,
                "nombre": "María Luz",
                "nombreCircunscripcion": "Palencia",
                "twitter": "https://twitter.com/luzseijo",
                "twitterUserId": "270356445",
                "twitterUserName": "luzseijo"
            },
            0
        ],
        "order": 173,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ SEIJO"
    },
    "text": "Buenas tardes, señorías, señora ministra. Después de haber escuchado las intervenciones de esta tarde o por lo menos algunas intervenciones, parece que algunos no se han dado cuenta de que estamos en una pandemia y que lo que hoy se viene a tratar aquí y a debatir no es más que un real decreto que viene a dar respuesta a muchas necesidades que hay en el sistema educativo, a dar seguridad jurídica y a facilitar la vida de docentes y de equipos directivos, nada más y nada menos. Es decir, se viene con este real decreto a facilitar a más de 8,5 millones de alumnos y alumnas que tengan una seguridad para finalizar el curso y a sus más de 750 000 docentes que tengan certidumbre ante una serie de problemas que se pueden presentar en este curso. Miren, nos tienen ya muy acostumbrados a ese tono catastrofista. En el último debate que tuvimos aquí se trató del inicio de curso, y recuerdo que las bancadas de la derecha y de la ultraderecha venían con el mismo mensaje alarmista, mensaje del miedo, mensaje catastrofista, de que los centros educativos eran lugares para temer y que las comunidades autónomas eran tan irresponsables que iban a someter a los 8,5 millones de alumnos de este país a una situación de absoluta temeridad. Señorías, un mes después de haber comenzado el curso el 99 % de las aulas de este país están abiertas y se ha demostrado que el sistema educativo es un dique de contención ante el virus. Esa es la realidad y yo creo que lo tienen que asumir. Porque hoy han venido con el mismo tono, con ese tono y ese discurso de no aportar nada, de buscar problemas donde no los hay, de hablar de cuestiones que no vienen al caso. De lo que estamos hablando hoy aquí es de cuestiones muy importantes que afectan a una parte importantísima del alumnado español. Por otro lado, también le diría, señor Clavell, que aprenda a leer un poquito más y que no lea simplemente los medios de la derecha o lo que una minoría de la comunidad educativa dice, porque se ha olvidado del 70 % de la comunidad educativa, que está a favor de una nueva ley educativa, que está en contra de la Lomce, que está en contra de esas medidas impositivas que trajeron al sistema educativo, que está en contra de la política de los recortes, que está en contra de ese modelo de las reválidas, que está en contra de ese modelo educativo que solo ustedes defienden; un modelo arcaico, señorías. (Aplausos). Ese modelo arcaico que parece que lo único que pretende es que se castigue a los alumnos, ese modelo rancio de cuantos más deberes mejor, ese modelo de no facilitar la igualdad de oportunidades. Por cierto, me ha sorprendido que haya un grupo de la derecha que haya hablado hoy de igualdad de oportunidades en el sistema educativo. ¡Bienvenidos sean! Sin embargo, las medidas que ustedes están proponiendo van precisamente a la contra, van a cerrar oportunidades en el sistema educativo, y eso es lo que nosotros queremos combatir hoy con este decreto. Pero estaba hablando de su modelo educativo, ese de una gran carga de deberes, ese de no vamos a ayudar a promocionar a nuestros alumnos, ese de vamos a poner barreras para que avancen, ese sistema de evaluación que lo único que hace es el castigo permanente. Eso es lo que la derecha aporta a la educación española, es el sistema del retroceso a tiempos pasados, el de las reválidas que tanto les gustan. (La señora presidenta ocupa la Presidencia). Hablaban también aquí de que las evaluaciones diagnóstico se habían eliminado. Señora Martín, ¿es que no se ha enterado ya de que las evaluaciones PISA este año ya se han suspendido por el mismo criterio que las evaluaciones diagnóstico, esas evaluaciones en competencias que tanto les gusta a ustedes mencionar? Creo que hay que ser un poco coherentes; si el informe internacional de la OCDE ha eliminado las evaluaciones internacionales, lo lógico es que también en España se cancelen las evaluaciones diagnóstico. (Un señor diputado pronuncia palabras que no se perciben). Si sí, usted está diciendo que pase todo el mundo. Antes hablaba de que hay que leer un poquito mejor y desde luego aquí lo ratifico. Hay que mejorar la competencia lectora, señorías, porque me temo que ustedes no han leído el real decreto ley o, si lo han leído, lo han interpretado mal o se lo han dado interpretado, porque en ningún sitio de ese real decreto dice la barbaridad de que se tenga que regalar el aprobado; en ningún sitio de ese real decreto se dice que los profesores tengan la obligación de aprobar a alumnos cuando han suspendido; en ningún sitio de ese real decreto-ley se pretende que a un alumno le regalen el curso simplemente por ser alumno. No, señorías, los profesores tienen criterios objetivos y, además, debo recordarles que esto tampoco es una novedad. La ley actual, su ley, la ley Wert, la Lomce, contempla que los alumnos puedan promocionar de curso con asignaturas suspensas y puedan titular con asignaturas suspensas. (Aplausos). Es que con la ley Wert, señorías, se ha conseguido que más del 30 % de los alumnos en educación secundaria repitan, es que con la ley Wert más del 24 % del alumnado pasa de curso con asignaturas suspensas. Y eso luego lo vienen a criticar ustedes, pero, claro, es que lo único que hacen es buscar pegas absolutamente a todo, pero no se acuerdan de aquello que han introducido y que tan duramente ha sido criticado por la comunidad educativa. Sigamos analizando el real decreto-ley. Ustedes presumen del esfuerzo, de la excelencia, pero me gustaría que utilizasen el mismo rasero con todo el mundo, porque yo me imagino que también utilizarán ese mismo rasero de la excelencia y de la cultura del esfuerzo con su señor Casado y con su máster, digo yo. (Protestas.--Aplausos). ¿O no se acuerdan de la necesidad de la cultura del esfuerzo para las titulaciones superiores? (Aplausos). Hablan de la cultura del esfuerzo, pero no proponen ningún tipo de medida alternativa al respecto, ninguna, señorías, simplemente que a los alumnos, en una situación de pandemia, cuando se les ha tenido que adaptar el currículo y flexibilizarlo, se les suspenda, que repitan, que no tengan más oportunidades. Pues mire, nosotros estamos a favor de que nadie se quede atrás, absolutamente nadie. Y lo que tampoco puedo entender es que ustedes vengan aquí a votar en contra de medidas para el profesorado, porque es lo que hacen. ¿Son conscientes de que con este real decreto se prevé y se posibilita la ampliación de ese acuerdo de estabilización de los docentes, ese acuerdo que va a favorecer a los interinos, que pretende la reducción de la tasa de interinidad al 8 %, ese acuerdo que, por cierto, ustedes impulsaron y que gracias a este real decreto se puede permitir y extender para el curso que viene? También les pediría que fuesen consecuentes, porque ¿también están en contra de que en los casos excepcionales, cuando ya no hay profesorado con un máster para poder ejercer, se les pueda contratar? Sean consecuentes, en sus comunidades autónomas lo están reclamando. Yo soy de Castilla y León y la semana pasada estaban todos los medios de comunicación reclamando profesores con o sin máster, porque no los había en algunas especialidades. Están votando en contra hasta de lo que sus propias comunidades autónomas necesitan."
}