{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Trías Gil",
                "apellidosNombre": "Trías Gil, Georgina",
                "codParlamentario": 277,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 5,
                "idLegislatura": 14,
                "nombre": "Georgina",
                "nombreCircunscripcion": "Ávila",
                "twitter": "https://twitter.com/georgina_vox",
                "twitterUserId": "1118102485053399041",
                "twitterUserName": "georgina_vox"
            },
            0
        ],
        "order": 171,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TRÍAS GIL"
    },
    "text": "Señora ministra, espero que esté recuperada de salud y quiero decirle que lamento el acto de vandalismo de los que han hecho las pintadas en su casa. Desde esta tribuna reitero que VOX condena todo tipo de escraches. (Aplausos). Señora ministra, ‘vivimos tiempos recios’. Usted misma, en su primera comparecencia de esta legislatura, el pasado 20 de febrero, citó estas palabras de Santa Teresa de Jesús para describir el momento histórico que vivimos.Teresa de Cepeda y Ahumada, nacida en la provincia de Ávila, a la que tengo el honor de representar en este Congreso, cuya fiesta celebramos precisamente hoy, 15 de octubre, ha abierto caminos del espíritu para millones de almas a lo largo de la historia. Su personalidad firme, recia y decidida hizo que fundara hace casi quinientos años diecinueve conventos en tan solo veinte años. Su vida entera es un alarde de valentía y de innovación. Teresa de Jesús entendía la reciedumbre como fidelidad a lo que Dios dictaba en su corazón y ella ejecutaba con prontitud. Su vida constituye un ejemplo para todos nosotros en el sentido de obediencia a la verdad y al bien. Por analogía, podríamos decir que los tiempos recios que vivimos nos obligan a ejercer nuestros cargos con extremada responsabilidad, buscando en todo momento y en el caso que nos ocupa el bien de los alumnos españoles. Ya entrando en materia, el real decreto objeto de debate es una vez más la plasmación en papel legislativo del hecho de que el Gobierno siempre llega tarde y mal en lo que a educación se refiere. Acabamos el curso pasado, en junio, con un gran agravio comparativo en lo que se refiere a la promoción de curso entre los alumnos de las distintas comunidades autónomas. Muchísimos representantes de partidos políticos, de padres, de docentes y de asociaciones representativas de la comunidad educativa alzamos la voz exigiendo al Gobierno un criterio unificado que asegure la equidad entre españoles. ¿Y qué nos encontramos hoy aquí? Un real decreto que no solo incide en el mismo tema, sino que, para evitar el conflicto y reconociendo ya de manera tácita la falta de autoridad del Gobierno en materia de educación, deja definitivamente en manos de las administraciones educativas --es decir, de cada comunidad autónoma e incluso de cada centro-- la decisión sobre la promoción de los alumnos. Nos vamos a encontrar con un puzle desigual, imposible de encajar, en el que quizá en Aragón se pueda pasar de curso con dos suspensos mientras que en Madrid no sea posible; un nuevo agravio comparativo entre españoles que no merecemos. Vivimos una situación difícil, nadie lo duda, pero aprovecharla para desmembrar más la educación en España resulta del todo irresponsable. Cada vez hay menos equidad y mayor diferencia entre distintas comunidades, con la consecuente injusticia que supone esto en los cursos superiores dada la existencia de un distrito universitario único. Pero es que se va más lejos en este real decreto. Es un ataque a la meritocracia y a la excelencia, porque lo que también se indica es que prácticamente todo el mundo aprobará, y por real decreto. No es pedagógico y no va a ayudar ni la docencia ni a los propios alumnos, que reciben el mensaje de que el esfuerzo no es necesario para pasar de curso. Al cabo, quien sufre las nefastas e irreversibles consecuencias de esta medida de mínimos son los propios estudiantes, sus familias y la sociedad española en general. (Aplausos). Es de nuevo una igualación a la baja muy en consonancia con su ansiado proyecto de ley ya en tramitación. A este respecto les recuerdo que si ustedes y sus aliados de Gobierno --tanto comunistas como separatistas-- no cambian de opinión, la ponencia de la nueva ley de educación va a comenzar sin comparecencias de expertos y esto los españoles lo deben saber. Este decreto solo se entiende, como hemos dicho, en el contexto de igualación a la baja que tiene su Gobierno para hacernos a todos cada día más débiles de carácter, ignorantes y más manipulables; incapaces, entonces, para vivir adecuadamente estos tiempos recios. (La señora vicepresidenta Elizo Serrano ocupa la Presidencia). Por otro lado, lo que queda poco claro en general en todo el decreto es cómo y cuándo se puede considerar una situación de aprendizaje excepcional. La intensidad de grados para llegar a la excepcionalidad, ¿cómo se arbitra? Y nos hacemos otras preguntas. Ya que se aprueba un real decreto de educación, ¿por qué no se menciona el tema de las ratios en las aulas? ¿Obligaría acaso a demasiado compromiso, a ese compromiso tan necesario como ausente por parte de su ministerio? Necesitamos un compromiso real y efectivo con la salud y el bien de los alumnos españoles. El tema de las ratios, del número de alumnos por aula, ese tema tan importante, sigue en manos de cada comunidad autónoma y lo que está pasando en la realidad --la realidad, esa que ustedes ven siempre de lejos-- es que cada centro maneja como puede la situación, llegándose a casos de veinticinco, treinta y hasta treinta y cinco alumnos por aula. ¿Por qué no se aborda el tema de las PCR en centros educativos o de los protocolos a seguir respecto de esas PCR, en caso de positivos en el aula, por todos los centros de España? A día de hoy nos siguen llamando padres preocupados porque cuando hay un positivo en un aula no se hace PCR a sus compañeros. ¿Qué hay de un sistema de pruebas periódicas en todos los centros de enseñanza? ¿Y de la innovación que han traído los test antigénicos y las PCR grupales? Por no entrar en el muy deficiente o inexistente sistema de rastreos, confirmado por cientos de particulares que nos cuentan que desde que han dado positivo nadie del Sistema Nacional de Salud les ha llamado. Sinceramente, señorías, hay muchos temas urgentes de verdad directamente relacionados con la salud de los alumnos y de sus familias que todavía están en el aire y que no se abordan en este real decreto, por eso vamos a votar en contra. Este decreto es una nueva muestra de la irresponsabilidad de un Gobierno que no es capaz de asumir el liderazgo en materia de educación más que para pasar el rodillo ideológico y para asumir cada vez menos responsabilidades convirtiéndose en ministerio florero o Gobierno autoritario según convenga. Es asombroso, por un lado, se delega todo en las comunidades autónomas convirtiéndose en ministerio florero, pero cuando se trata de restringir libertades entonces rápidamente llega el Gobierno autoritario. Las irregularidades en cuanto al uso de la vara de medir se repiten continuamente, pura dictadura del relativismo. Señorías, abran los ojos a la realidad, abandonen su comodidad y luchen por los alumnos españoles para que todos reciban una educación que verdaderamente sea un ascensor social. Luchemos por dar las mismas oportunidades a todos y no compliquemos más la ya de por sí complejísima y descontrolada maraña autonómica del sistema educativo español. Señorías, abran los ojos, hay una verdad en las cosas, abandonen ese mundo paralelo en el que viven, pónganse al servicio de la verdad y luchen por el bien. Por una vez sean valientes y en estos tiempos recios demos a cada alumno en su pupitre lo que necesita para ser libre y auténticamente verdadero. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}