{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 182,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidenta. Señorías, hoy es un día de los que cambian España a mejor. Desde Ciudadanos propusimos una iniciativa que en medio del dolor de la pandemia, de la preocupación, nos aporta un rayo de esperanza. Señorías, la reforma del Código Penal en lo que se refiere a no continuar permitiendo la esterilización forzosa, creemos que es un gran avance en igualdad. Seguro que a muchas personas les puedes parecer impensable que en el siglo XXI en nuestro país se lleven a cabo esterilizaciones forzadas, parece que es un tema del pasado, de la parte oscura de nuestro pasado que hemos dejado atrás, pero no es así. Proponemos esta reforma porque nuestro artículo 156.2 permite la esterilización forzosa de personas con discapacidad o incapacitadas judicialmente, una excepción que afecta a mujeres con discapacidad, a quienes se les impide ser madres por la fuerza; y no por cualquier fuerza, señorías, por la fuerza de la ley. En una democracia avanzada como la nuestra es sorprendente que se haya hecho caso omiso al derecho de las personas con discapacidad a formar una familia sin discriminación alguna. La esterilización forzosa o no consentida en los supuestos en que se sigue permitiendo es una anomalía de nuestro sistema de protección de los derechos humanos. Vulnera la Convención internacional sobre los derechos de las personas con discapacidad del año 2006, ratificada por nuestro Estado en el año 2008; el Convenio de Estambul; la protección a la integridad personal y, desde el punto de vista de género, la Convención sobre la eliminación de todas las formas de discriminación contra la mujer. Por ello, nos sorprende que se haya permitido esta anomalía en nuestro sistema hasta este momento, porque no tiene justificación. Por eso, desde Ciudadanos tuvimos claro que no podía pasar ni un solo minuto más sin ajustar nuestro marco legal al marco europeo, al marco internacional y a las recomendaciones de los organismos internacionales en esta materia, concretamente la del Comité sobre los derechos de las personas con discapacidad en el año 2016 y nuevamente en el año 2019. Creo firmemente en la igualdad de todas las personas y por ello me siento orgullosa de haber promovido una modificación en nuestro Código Penal para eliminar para siempre de nuestra legislación esa excepción que permite la esterilización forzosa de personas con discapacidad, iniciativa que desde hace años viene defendiendo Cermi, y específicamente Cermi Mujeres, a quienes agradezco su labor. Además, estamos orgullosos de haber logrado que esta reforma salga adelante con amplio consenso, algo a lo que deberíamos estar muchísimo más acostumbrados en esta Cámara; un consenso al que debemos llegar los grupos parlamentarios, dando talla política. ¿Por qué? Por cuestiones de igualdad, por cuestiones de inclusión, por cuestiones que mejoran nuestra sociedad, sobre todo en estos momentos. En estos momentos de COVID es el espíritu que desde Ciudadanos queremos impulsar, construir una mejor sociedad y llegar a acuerdos. Eso es política útil. Además, nos encontramos ante una reforma que va a tener una traducción en la vida de muchas mujeres, de mujeres discapacitadas que van a tener su derecho garantizado a ser madres. Con motivo de mi labor parlamentaria he escuchado distintos testimonios de mujeres a las que les han quitado algo tan básico y tan profundo como la capacidad de crear vida. Como madre, me revuelve el estómago; como persona, me indigna. Porque a esas mujeres se les arrebata su posibilidad de ser madres por su discapacidad, como si solo por esa condición se les pudiese negar el derecho a formar una familia. Además, lo peor de todo al escuchar estos testimonios es que vemos que hay mujeres que creen en ello. Desoladas, resignadas, aceptan que no merecen ser madres. Por lo tanto, creo que es una reforma que va a mejorar la salud física, emocional y motivacional de muchísimas mujeres. Además, somos conscientes de que esta es una primera piedra en este camino porque hay muchísimo trabajo que hacer por la igualdad y la inclusión de las personas con discapacidad, y en ese camino va a estar nuestro grupo parlamentario. Hoy podemos agarrarnos a estos consensos, a esa voluntad política de entendimiento para empezar a construir grandes pactos de Estado que nos lleven a abordar juntos lo más importante: las reformas que nuestra ciudadanía, que nuestro Estado necesita para mejorar la vida de los españoles. T enemos que ser conscientes de qué es lo que la ciudadanía nos está pidiendo a gritos, señorías: que lleguemos a acuerdos. Dejemos los tonos de bronca que, repetidamente, no cesan en esta Cámara. Demos altura política. Creo que hoy la damos. Agradezco muchísimo el trabajo de los distintos parlamentarios que han abordado esta iniciativa. A todos nos ha unido el consenso y creo que es un buen ejemplo para que sigamos adelante en este clima de acuerdo. Muchas gracias. (Aplausos)."
}