{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 184,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Obrigado, señora presidenta. Distintos organismos e instituciones internacionales --entre ellos, la ONU-- han reconocido que la esterilización forzada de personas con discapacidad puede considerarse una forma de tortura y supone una violación de los derechos humanos. Prácticas como esta parten de prejuicios procedentes del paternalismo y de la infantilización de las personas con discapacidad a las que no se reconoce suficiente discernimiento para tomar decisiones sobre su propia sexualidad y reproducción, negando de esta forma la dignidad e integridad de las personas discapacitadas. A pesar de los avances, la legislación de muchos países, incluido el Estado español, hasta el momento actual siguen permitiendo que jueces, profesionales sanitarios, familiares o tutores puedan suplir válidamente la voluntad y el consentimiento de la persona discapacitada para ser esterilizado o esterilizada por su interés superior. Hablamos de personas discapacitadas, pero debe recordarse que en su gran mayoría se trata de niñas y de mujeres jóvenes, sumándose así varios factores que agravan la discriminación, como son la juventud, la discapacidad y el género, y es que el derecho español apenas acaba de reconocer la capacidad de las mujeres en general a decidir sobre su propio cuerpo. La esterilización realizada en nombre de ese supuesto interés superior no las protege de la violencia sexual ni de ser objeto de abusos y agresiones. Esta reforma legislativa es, por tanto, necesaria y urgente. Evitaremos así que niñas y jóvenes con discapacidad sean sometidas sin su consentimiento a procedimientos de esterilización y hacerlo bajo la general suposición de su incapacidad de gestionar adecuadamente decisiones sobre su vida sexual, su reproducción y una posible maternidad. Para estas, al igual que para toda la población en general, la clave, además de esta reforma legislativa, es sin duda una educación sexual plena y sin tabúes. Además, es necesario educar y sensibilizar al conjunto de la sociedad sobre los derechos y la salud sexual y reproductiva de las mujeres con discapacidad, y eliminar toda forma de violencia contra ellas. Por eso, vamos a votar a favor. Grazas."
}