{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 180,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Intervengo muy brevemente. Debatimos el dictamen de Comisión sobre la proposición de Ley Orgánica de modificación del Código Penal para eliminar de este la esterilización acordada por órgano judicial en el caso de personas discapaces, tal y como contempla el párrafo segundo de su artículo 156. Señorías, nuestro voto, el del Grupo Parlamentario Vasco, será favorable a esta modificación y no solo para ser de este modo congruentes con lo que ya votamos en ponencia y en Comisión legislativa, sino --y esto sí es realmente importante-- para promover la dignidad de la persona en sí misma considerada, al margen de su condición, situación o circunstancias personales. Porque, señorías, como todas y todos ustedes compartirán, la dignidad de la persona es el derecho fundamental más relevante, pues de él derivan todos los demás. También votaremos a favor de esta modificación del Código Penal, porque de esta manera se promueve la igualdad real de las personas con discapacidad respecto al resto y, por ello, su mejor inclusión social. En otro orden de valores, también votaremos a favor de la modificación de este artículo 156 del Código Penal para adecuar nuestra legislación a los tratados internacionales suscritos, para cumplir los compromisos adquiridos y las recomendaciones de los organismos que los tutelan, como son, en el caso que nos ocupa, el Comité sobre los Derechos de las Personas con Discapacidad y CERMI, como mecanismo independiente de seguimiento de la Convención de Nueva York en España. Finalizo, señora presidenta, instándonos a todos a seguir dando pasos en la dirección correcta, cuyo hito inmediato lo tendremos con el debate sobre el proyecto de ley por la que se reforma la legislación civil y procesal para el apoyo a las personas con discapacidad en el ejercicio de su capacidad jurídica y confiando en que sabremos alcanzar el más amplio consenso, igual al menos al que hemos logrado en la modificación del que hoy culminamos. Muchas gracias, señorías."
}