{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Miquel i Valentí",
                "apellidosNombre": "Miquel i Valentí, Sergi",
                "codParlamentario": 23,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Sergi",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/sergimiquel",
                "twitterUserId": "176191893",
                "twitterUserName": "sergimiquel"
            },
            0
        ],
        "order": 186,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MIQUEL I VALENTÍ"
    },
    "text": "Gràcies, presidenta. Buenas noches, señorías. Como no podía ser de otra manera, nuestro grupo celebra la presentación de esta modificación legislativa que corrige una anomalía clarísima, de la que seguramente podemos estar prácticamente todos de acuerdo en que llega tarde, y que ha llevado al extremo una cierta infantilización de seres humanos. Decía que corrige una anomalía porque la esterilización forzosa de personas no debería ser normal y, de hecho, combatiéndola y modificando la ley como lo hacemos, esta noche hacemos una sociedad mejor, mucho más libre, más democrática, más digna, más igualitaria y mucho más justa. Por eso, desde nuestro grupo queríamos proclamar este voto a favor y celebrar que combatamos estas anomalías, así como agradecérselo a plataformas como Cermi o Dincat, que llevan trabajando muchos años para que esto sea una realidad. Como decía, celebramos que esta iniciativa sea presentada hoy aquí y que así hagamos una sociedad un poco mejor entre todos y todas. Muchas gracias."
}