{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "De Meer Méndez",
                "apellidosNombre": "De Meer Méndez, Rocío",
                "codParlamentario": 340,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Rocío",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/MeerRocio",
                "twitterUserId": "4525423215",
                "twitterUserName": "MeerRocio"
            },
            0
        ],
        "order": 190,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE MEER MÉNDEZ"
    },
    "text": "Buenas noches, señorías. Lo que hoy debatimos en esta Cámara es un asunto realmente grave porque es algo que jamás debió ser aprobado. La esterilización forzosa de personas con discapacidad por sentencia judicial o por el motivo que sea es una forma de mutilación forzada a personas con discapacidad sin su consentimiento, que, en cualquier caso, constituye un ataque a su integridad física, a sus derechos personalísimos y, en última instancia, a su dignidad humana. Es gravísimo que nuestro ordenamiento jurídico se permita algo así, pero, ¿por qué se permite en nuestro ordenamiento jurídico? Yo se lo voy a explicar. Señorías de la izquierda, les veo muy encendidos y complacientes con las asociaciones cuando hoy les está pareciendo mal, porque quedan bien, algo que en el año 1989 les parecía muy bien porque si no quedaban muy mal. Y hasta ahí llega toda su moral. (Aplausos). Porque la realidad, señorías, es que este precepto que hoy venimos a derogar tiene un origen, y ese origen es el Partido Socialista Obrero Español. El señor Rego hablaba de la esterilización forzosa como una tortura. Pues, señor Rego, es el PSOE quien introdujo la tortura a personas con discapacidad sin su consentimiento en nuestro ordenamiento jurídico. El 1 de junio de 1989 fue el debate de esta reforma del Código Penal que introdujo el Partido Socialista Obrero Español. El resultado de la votación fue el siguiente --y aquí tengo el acta--: 254 votos emitidos, 205 votos a favor de todas sus señorías del Partido Socialista, de CDS, de Minoría Catalana, del PNV también --por cierto--, de los miembros del Gobierno y de los miembros de la Mesa presentes en la Cámara. Señorías, el 22 de junio de 1989 se publicó en el BOE el precepto que hoy venimos gustosamente a derogar. Este precepto ha ido tomando forma y ha pasado a ser el párrafo segundo del artículo 156 del Código Penal de 1995, Código Penal que tiene un poquito menos de doscientos años. ¿Saben qué decía el socialista Luis Jiménez de Asúa sobre este tema, que seguramente conocerán y que fue presidente también de esta Cámara? Para mis amigos de La Sexta, que luego querrán manipularme, voy a citar literalmente al señor Jiménez de Asúa, parlamentario socialista: Los imbéciles, los idiotas, los epilépticos esenciales y todos aquellos enfermos sin remedio que han de engendrar estos tristes despojos tarados, candidatos a la desgracia y al manicomio, deben ser objeto de esterilización cuando su enfermedad incurable sea, a juicio de médicos especialistas, transmisible a sus descendientes. Señorías, esto es vomitivo, esto es aberrante, esto es inmoral. Las palabras de este parlamentario socialista y la introducción de este precepto por el Partido Socialista en el año 1989, con la abstención --cómo no-- del Grupo Popular, de la derechita, son el precedente de este injustísimo precepto por el que se permite la mutilación forzosa de personas con discapacidad. (Rumores). Yo no sé si este señor tendrá una calle o una estatua, pero, puestos a jugar al juego de la izquierda de la memoria democrática, habrá que ir pensando en retirarla. (Aplausos). Y si ahora ustedes, señorías de la izquierda, quieren quedar bien porque este tema está de moda, porque era algo muy antiguo que se hizo muy mal y ahora hay que dar un paso histórico, tienen ustedes los escaños, la poca vergüenza y los medios de comunicación, tienen el poder en definitiva, pero hay algo que jamás van a tener, y es la razón en este sentido. Decía Santa Teresa, como recordaba hoy mi compañera Georgina --y, además, es su día--, que la verdad padece, pero no perece. Y vendan lo que vendan, seguirá siendo cierto que fue el Partido Socialista Obrero Español quien introdujo esta aberración en el ordenamiento jurídico español con la complaciente derechita. Eso sí, con tres votos en conciencia, dos del Grupo Popular, que esperemos sean muchísimos más la semana que viene en la moción de censura. (Risas). No obstante, sería injusto pasar por alto que no hubiera voces en aquellos años que sí defendían la dignidad humana de las personas con discapacidad, porque las había. Hubo una sentencia del Tribunal Constitucional, el Tribunal Constitucional también se pronunció favorablemente a este precepto. No obstante, hubo votos en contra y hubo votos particulares como el del señor Gabaldón, que a ustedes les parecería hoy un peligroso reaccionario y que, sin embargo, fue el único que defendió la dignidad humana de las personas con discapacidad en aquellos años. No puede ser suplida --decía él en su voto particular-- la incapacidad para permitir la lesión de un derecho esencial de la personalidad como es el de integridad corporal, considerado como irrenunciable y no susceptible de disposición, dada su naturaleza. El señor Gabaldón, además, afirmaba que la finalidad de este precepto es la eugenesia. Es decir, que el Partido Socialista, con la abstención del Partido Popular, introdujo en el Código Penal un precepto con finalidad eugenésica. Yo reconozco que la única duda que se me suscita ahora mismo en este debate es coincidir en el voto con el resto de sus señorías. Me gustaría que fuera porque en el fondo no estamos tan lejos en nuestra cosmovisión, pero me temo que no es la respuesta a mi deseo, porque si ustedes verdaderamente estuvieran abordando este debate desde el punto de vista de la dignidad humana, lo aplicarían al resto de los debates. Si ustedes creyeran verdaderamente en la dignidad de la persona, quizás ni siquiera sería necesario que VOX existiera y estuviera hoy aquí, en este Parlamento, pero me temo que VOX es más necesario que nunca porque observo en este debate una enorme incoherencia y una lamentable hipocresía. Me encantaría que en esta Cámara debatiéramos verdaderamente sobre la dignidad de la persona, que lo hiciéramos sinceramente, que lo hiciéramos de corazón, porque la dignidad de las personas con discapacidad es la misma que la de las que no tienen ninguna discapacidad, porque la dignidad humana, señorías, es exactamente igual para todos los individuos de este planeta, independientemente de su tamaño, de sus cualidades, de su sexo, de su condición; la dignidad humana pertenece a todos los individuos sin excepción, como portadores de valores eternos. (Aplausos). Pero ustedes, señorías --y ya acabo, señora presidenta--, no creen en la dignidad humana desde el momento en que también están a favor de triturar bebés en el vientre de sus madres, o lo que es peor, infinitamente peor, de hacerlo por motivos de discapacidad. No creen en ello porque también apoyan algo que es contrario a la Convención internacional sobre los derechos de las personas con discapacidad. Pero reconozco que hay algo en todo este asunto que me hace reflexionar, y es que los partidos Popular y Socialista permiten que este precepto entre en el Código Penal en el año 1989 y, sin embargo, en 2020 deciden dignamente que hay que retirarlo. Me encantaría que esta situación se repitiera dentro de muchísimos menos años…"
}