{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Saavedra Muñoz",
                "apellidosNombre": "Saavedra Muñoz, Marisa",
                "codParlamentario": 348,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Marisa",
                "nombreCircunscripcion": "Castellón/Castelló",
                "twitter": "https://twitter.com/MarisaSaavedraM",
                "twitterUserId": "897945036402327552",
                "twitterUserName": "MarisaSaavedraM"
            },
            0
        ],
        "order": 188,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAAVEDRA MUÑOZ"
    },
    "text": "Bona nit. Gràcies, presidenta. Esta proposición de ley, que esperamos aprobar hoy, supone un gran logro en lo que respecta a los derechos de todas las personas con discapacidad, pero especialmente para las mujeres. Hoy, con la derogación del artículo 156 del Código Penal, se elimina la posibilidad de la esterilización forzosa, una vulneración grave de los derechos humanos fundamentales que aún existía en nuestro ordenamiento jurídico. Esta medida estaba pendiente desde la ratificación por el Estado español de la Convención internacional sobre los derechos de las personas con discapacidad, ratificado en 2008. Es un paso más en el abandono de ese marco paternalista que considera a las personas con discapacidad únicamente como objeto de protección y de cuidado, para avanzar hacia un plano de igualdad, de garantía de derechos fundamentales y el reconocimiento de que todas las personas, cada una con nuestra diversidad funcional, debemos tener la capacidad de decidir sobre nuestra propia vida. La relatora especial de la ONU sobre los derechos de las personas con discapacidad afirmaba en 2017 que las mujeres con discapacidad tienen muchos problemas para decidir por sí mismas sobre su salud sexual y reproductiva, y sistemáticamente se ven expuestas a violencias, abusos y prácticas nocivas como la esterilización, el aborto o la anticoncepción forzadas. En febrero de 2018, el Cermi Mujeres y el Foro Europeo de la Discapacidad, junto a otras entidades, exigían acabar con esta práctica no consentida en mujeres y niñas en nuestro país. El Comité sobre los derechos de las personas con discapacidad de Naciones Unidas, en 2019 expresó de nuevo su preocupación por el hecho de que las mujeres sigan siendo sometidas a esterilizaciones y abortos forzados e instó al Estado español a derogar el artículo 156. Es lo que haremos hoy, afrontando un problema que no es residual. Según datos del Consejo General del Poder Judicial, en estos últimos diez años alrededor de mil mujeres han sido esterilizadas en nuestro país. Desde Unidas Podemos-En Comú Podem-Galicia en Común entendemos que dar respuesta a las demandas de este colectivo es una cuestión de derechos, es una exigencia democrática y no puede depender de la buena voluntad o de la disponibilidad presupuestaria. Este Gobierno de coalición y este grupo parlamentario con esta y otras iniciativas estamos desandando el camino emprendido por Gobiernos del Partido Popular que castigaron con sus políticas neoliberales de austeridad a las personas con discapacidad. Prácticamente demolieron la Ley de dependencia y de autonomía personal, recortaron ayudas y prestaciones, impusieron copagos, recortaron los recursos de apoyo a la autonomía, a la inclusión educativa y a la inserción laboral y social. Este Gobierno de coalición está trabajando en un contexto tan difícil como el actual, como el que estamos viviendo, para que todas las personas, independientemente de su diversidad funcional, alcancen la igualdad total, y estaba recogido en el acuerdo de Gobierno. En este momento se encuentran en diversos estados de tramitación en esta Cámara: una proposición de ley para regular la accesibilidad cognitiva; otra importante reforma de la legislación sobre la capacidad jurídica de las personas con discapacidad, que acaba con la incapacitación, sustituyéndola por un sistema de apoyos para la toma de decisiones libre; la ley educativa, que supondrá un avance en la inclusión educativa; la ley de protección de la infancia y la adolescencia, que promueve la atención temprana, entre otras cosas, y además el Gobierno de coalición está trabajando en un plan de choque para la mejora del sistema de atención a la dependencia y la promoción de la autonomía personal, que tendrá reflejo en los presupuestos del Estado. Con todo ello cumplimos con los convenios internacionales suscritos, pero además atendemos las justas exigencias de colectivos de la discapacidad, de la diversidad funcional y de mujeres que, con un trabajo incansable, que desde aquí queremos agradecer y valorar, han estado durante tiempo denunciando las discriminaciones, luchando por sus derechos, reivindicando igualdad y proponiendo alternativas. No podemos ignorar estas demandas. La norma que hoy aprobaremos no solamente impide la esterilización forzada, sino que además se compromete a reforzar la Ley de 2002, de autonomía del paciente, y la de 2010, de salud sexual y reproductiva, con dos objetivos. Primero, que las personas que, en su calidad de pacientes, deban tomar decisiones y precisen apoyos cuenten con la información y documentación clínica en formatos, canales y soportes accesibles para que su decisión sea libre e informada. Segundo, se refuerza la obligación de los poderes públicos de garantizar el derecho a la salud sexual y reproductiva de las personas con discapacidad. Entendemos que es fundamental avanzar en esta garantía de accesibilidad a la información y de apoyos, y en la formación de la salud sexual y reproductiva. Esto es básico para toda la población, pero especialmente para las personas con diversidad funcional, para ejercer sus derechos y evitar abusos. Sabemos que la derecha a menudo considera la formación en salud sexual y reproductiva como adoctrinamiento si no coincide con su ideología, pero las organizaciones internacionales lo exigen así, la consideran imprescindible, y vamos a avanzar en este sentido. Este Gobierno de coalición y nuestro grupo parlamentario tenemos el firme compromiso de acabar con las discriminaciones de todo tipo, de avanzar en fomentar la autonomía de toda persona en la educación afectivo-sexual, de evitar abusos, de apoyar la maternidad libremente asumida y paliar situaciones socioeconómicas difíciles que imposibiliten los proyectos de vida y de futuro de las personas. Hoy, señorías, es un día importante, hoy continuamos construyendo un país más digno, justo e inclusivo. Moltes gràcies. (Aplausos)."
}