{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "González Guinda",
                "apellidosNombre": "González Guinda, María del Carmen",
                "codParlamentario": 288,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 24,
                "idLegislatura": 14,
                "nombre": "María del Carmen",
                "nombreCircunscripcion": "León",
                "twitter": "https://twitter.com/CarmenGGuinda",
                "twitterUserId": "4385137295",
                "twitterUserName": "CarmenGGuinda"
            },
            0
        ],
        "order": 194,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ GUINDA"
    },
    "text": "Quiero que mis primeras palabras aquí, en esta tribuna, sean para las personas con discapacidad y para sus familias, para las que esta pandemia, para todos tan dura, lo está siendo más, y nos consta que están encontrando muchos silencios, demasiadas puertas cerradas y muy pocos recursos. También quiero mandar un cordial saludo al movimiento asociativo de la discapacidad, en especial a Cermi, que, como saben, aglutina a 8000 asociaciones y entidades que representan a casi 4 millones de personas con discapacidad en España y a sus familias; a Luis Cayo Pérez, su incansable presidente; a Jesús Martín Blanco, plenamente comprometido por dar un enfoque de derechos humanos a las políticas de discapacidad, y a Ana Peláez, luchadora incansable en la defensa de las mujeres y niñas con discapacidad. Sé que hoy es un gran día para ellos y lamento que las restricciones sanitarias les hayan impedido estar hoy aquí como era su deseo. Gracias a todos ellos por su gran trabajo y por acercarnos fielmente a la realidad y a las necesidades del día a día de las personas con discapacidad. (Aplausos). Hoy aquí debatimos la proposición de ley de modificación del Código Penal para la erradicación de la esterilización forzada o no consentida de personas con discapacidad incapacitadas judicialmente. La Convención sobre derechos de las personas con discapacidad, en su artículo 23, relativo al respeto al hogar y a la familia, apartado 1, establece que los Estados parte tomarán medidas efectivas y pertinentes para poner fin a la discriminación contra las personas con discapacidad en todas las cuestiones relacionadas con el matrimonio, la familia, la paternidad, e instan a los países miembros a garantizar que se mantenga su fertilidad en igualdad de condiciones con los demás. Dicho tratado fue ratificado por España en 2007 y entró en vigor en 2008, una ratificación que, como saben, señorías, implica una aceptación de las obligaciones jurídicas que le corresponden en función del tratado y que nos obliga, por tanto, a adecuar nuestra legislación y a establecer políticas públicas para hacer cumplir las obligaciones adquiridas. El Convenio del Consejo de Europa sobre la prevención y lucha contra la violencia contra la mujer, conocido como Convenio de Estambul, ratificado por España en marzo del 2014, en su artículo 39 tipifica como un acto delictivo las intervenciones quirúrgicas que tengan por resultado poner fin a la capacidad de una mujer de reproducirse de modo natural sin su consentimiento previo e informado. Asimismo, el Comité sobre los derechos de las personas con discapacidad, organismo de Naciones Unidas encargado de velar por el cumplimiento del convenio, en su último informe, redactado desde un enfoque de derechos humanos, en lo que se refiere a las mejoras que debe afrontar España, la primera que plantea es la de acabar con las esterilizaciones forzosas. Hoy nos encontramos aquí, para legislar a favor de esta medida, con la modificación del artículo 156 del Código Penal con el fin de erradicar la esterilización forzada de las personas con discapacidad de nuestro ordenamiento jurídico, y lo hacemos no solo como una obligación de cumplimiento de nuestros compromisos internacionales, sino, lo que es más importante, lo hacemos entendiendo que con este paso legislativo damos un gran paso como sociedad, un gran paso para garantizar la igualdad y la vida en dignidad de las personas con discapacidad. La esterilización forzada afecta a hombres y mujeres, aunque en muchísimo más grado a mujeres y niñas y, por tanto, es normal que nos centremos en ellas dado que sufren una doble discriminación: por su discapacidad y por su condición de mujeres. Los testimonios de las que lo han sufrido son estremecedores porque esta práctica, señorías, supone una negación de su estatus como persona y un atentado a su integridad corporal que, en casos de discapacidad psicosocial, traumatiza a la víctima y puede acarrear consecuencias en su salud mental para toda la vida y, lo que es gravísimo, puede aumentar la vulnerabilidad ante abusos sexuales. Pues bien, hoy aquí debatimos sobre un texto que cuenta con el beneplácito de Cermi, que --no olvidemos-- es el organismo independiente encargado del seguimiento de la aplicación de la convención aquí en España, un texto que viene, después de su tramitación en el Senado, con un amplio consenso. Los temas relacionados con la discapacidad tratados aquí en el Congreso también han gozado siempre de un gran consenso, como --les recuerdo-- el conseguido en la XII Legislatura con un Gobierno del Partido Popular, en la que con la modificación de la Ley Electoral se reconoció el derecho a más de 100 000 personas con discapacidad intelectual a votar como ciudadanos de pleno derecho, y fue aprobada por unanimidad. Pues bien, en aras de ese consenso, el Partido Popular, en su tramitación aquí en la Cámara Baja, no hizo ninguna enmienda al texto inicial. Sin embargo, el Partido Socialista introdujo en la ponencia dos enmiendas que nosotros entendíamos desde el primer momento que no tenían otro fin que romper dicho consenso, unas enmiendas dirigidas a la modificación de dos leyes: la Ley básica reguladora de la autonomía del paciente y la Ley de salud sexual y reproductiva, sin especificar qué artículos y en qué términos van a hacerse dichas modificaciones, enmiendas --repito-- encaminadas a romper el consenso que entendemos estaba garantizado desde el primer momento con solo mantener el texto inicial. Los esfuerzos del PSOE no solo no han ido en el sentido de buscar dicho consenso, sino todo lo contrario: entendemos que se han hecho esfuerzos para romperlo. Así, pues, en la ponencia de esta proposición de ley el Partido Popular propuso un voto particular de vuelta al texto anterior a la incorporación de las enmiendas del PSOE que no prosperó. En todo caso, quiero dejar claro que el Partido Popular está a favor de la modificación del Código Penal para que la esterilización forzada de personas con discapacidad quede erradicada del mismo. Y, a pesar del esfuerzo que el PSOE ha hecho por romper ese consenso, nosotros manifestamos nuestro compromiso claro con Cermi, con el texto por ellos refrendado y con las mujeres con discapacidad y no vamos a romper dicho consenso. Eso sí, lamento profundamente que a este debate no haya asistido ni el vicepresidente de Derechos Sociales, con competencias en discapacidad, que con el Gobierno con más cargos y ministerios de la democracia ha hecho desaparecer la comisión específica para las políticas integrales de la discapacidad (aplausos), que era permanente y a la que el Gobierno del Partido Popular dotó de carácter legislativo --por cierto, tampoco ha impulsado esta medida que aquí tomamos--, ni la ministra de Igualdad, la señora Montero, en un tema tan trascendente para todas las mujeres, para todas las mujeres y niñas con discapacidad. Parecen estar más preocupados él por modificar el procedimiento de elección del Consejo General del Poder Judicial tras las acusaciones que recaen sobre él y ella por supuestos machismos de los algoritmos y por la defensa de un hipotético horizonte republicano. Pues bien, señorías, señor vicepresidente de Derechos Sociales y Discapacidad, señora ministra de Igualdad, allá donde estén, hoy es un gran día para las personas con discapacidad y para sus familias. Hoy es un gran día para todos, pues al aprobar esta proposición damos --repito-- un gran paso hacia una sociedad más justa, más inclusiva y más digna; en definitiva, hacia una sociedad mejor. (Varias señoras y señores diputados: ¡Muy bien!--Aplausos)."
}