{
    "metadata": {
        "celebrated": "2020-11-15T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- COMUNICACIÓN DEL GOBIERNO QUE ACOMPAÑA AL REAL DECRETO 900/2020, DE 9 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA RESPONDER ANTE SITUACIONES DE ESPECIAL RIESGO POR TRANSMISIÓN NO CONTROLADA DE INFECCIONES CAUSADAS POR EL SARS-COV-2. ",
        "diputado": [
            {
                "apellidos": "Sahuquillo García",
                "apellidosNombre": "Sahuquillo García, Luis Carlos",
                "codParlamentario": 2,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 16,
                "idLegislatura": 14,
                "nombre": "Luis Carlos",
                "nombreCircunscripcion": "Cuenca",
                "twitter": "https://twitter.com/lcsahuquillo",
                "twitterUserId": "364183185",
                "twitterUserName": "lcsahuquillo"
            },
            0
        ],
        "order": 196,
        "path": "../data/diaries-txts/DSCD-14-PL-053.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAHUQUILLO GARCÍA"
    },
    "text": "Señorías, hace aproximadamente dos años este Parlamento aprobó la modificación de la Ley Orgánica del Régimen General Electoral relativa al derecho de sufragio de las personas con discapacidad. Entonces, en esta tribuna de invitados --ahora vacía por el maldito virus-- se veía eufóricos a los representantes de las asociaciones de la discapacidad organizada, Cermi, para los que conjuntamente con la Fundación Cermi Mujeres quiero que sean mis primeras palabras de felicitación y enhorabuena por lo que vamos a aprobar. (Aplausos). Hoy no pueden estar físicamente en el hemiciclo, pero estoy convencido de que su alma y su corazón sí lo están. Y si en ese momento aquel acuerdo legislativo provocó entusiasmo, estoy persuadido de que se volverá a repetir por la incidencia que en el colectivo va a tener la modificación del artículo 156 del Código Penal, el cual actualmente admite la posibilidad de esterilizar a personas incapacitadas judicialmente sin su consentimiento. Tanto entonces como ahora quiero agradecerles que hagan evidentes muchas situaciones de injusticia o desventajas que padecen en nuestro país y en todo el mundo. Gracias por ello. Recuerdo aquel Pleno. Me vienen a la mente las palabras que ese día expresó en esta tribuna mi compañero Joan Ruiz i Carbonell. Decía: Defender a los sectores más vulnerables de nuestra sociedad forma parte de nuestra razón de ser, de nuestra razón de existir, de nuestro ADN, como lo demuestra la Ley General de Sanidad, la Ley de dependencia o el contenido de los acuerdos de los consejos de Ministros de este Gobierno. Y sí, señorías, estas personas con derechos gozan de la total complicidad del Grupo Parlamentario Socialista. Trabajamos por cambiar nuestra legislación, nuestro ordenamiento jurídico para adecuarlo a lo mandatado por la Convención de Naciones Unidas sobre los derechos de las personas con discapacidad. Hoy, como entonces, estamos dando un paso más para hacer efectivos los derechos de las personas con discapacidad y, concretamente, los de muchas mujeres. Por consiguiente, como conocen ustedes, el objeto de esta modificación de la ley es suprimir de nuestro ordenamiento jurídico la esterilización de personas incapacitadas judicialmente sin su consentimiento pleno, aunque fuese acordada por un órgano judicial. Las razones son de peso. Primera, porque resuelve una cuestión que afecta directamente a los derechos humanos de las personas y a su integridad física, especialmente, de las mujeres. Segunda, porque sobre esta cuestión nos lleva alertando como país el Comité sobre los derechos de las personas con discapacidad de Naciones Unidas desde hace ya unos años. Y , tercera, porque da respuesta a una importante demanda de las mujeres con discapacidad, del movimiento asociativo y de sus familias. Todos los grupos parlamentarios estamos de acuerdo en la necesidad de reformar el artículo 156 del Código Penal y así se ha expresado unánimemente. Nuestro objetivo desde que empezamos a trabajar en ponencia siempre fue mejorar la proposición de ley y enmarcarla en la reforma de dos leyes necesarias para que las personas con discapacidad adopten sus decisiones de manera libre y bien informada, señora González. Me refiero a la Ley de autonomía del paciente y a la Ley de salud sexual y reproductiva y de la interrupción voluntaria del embarazo. Entendemos que para garantizar el acceso a la información y a la educación sobre planificación familiar y reproducción no solo sirve con derogar el apartado 2 del artículo 156 del Código Penal, sino que ha de incardinarse dentro de las disposiciones de la citada ley, donde encuentran acomodo los aspectos más relevantes de la misma desde los ámbitos sanitarios y educativos. Por esto planteamos en su momento una enmienda al texto. Eso es trabajar, señora González, no es romper consensos. Es trabajar, cosa que ustedes no hicieron. Y en el seno de la ponencia acordamos y consensuamos, escuchamos a los grupos políticos y atendimos sus demandas; también las suyas, señora González, y seré prudente, honesto y respetuoso con usted, porque hablamos y tuvimos conversaciones. Elaboramos para ello una enmienda transaccional en la Comisión de Justicia, ahora convertida en el texto como disposición final tercera, para la que ha pedido el Grupo Parlamentario VOX votación separada. Con esto ha quedado claramente reflejado que a las derechas del arco parlamentario les da urticaria solo con oír hablar de la Ley 2/2010, de 3 de marzo, de salud sexual y reproductiva y de la interrupción voluntaria del embarazo. (Aplausos). Aquí, lamentablemente, sí hemos discrepado, a pesar del consenso para que esta modificación legislativa salga adelante. Se vuelve a reproducir la animadversión que tiene la derecha española a la Ley de salud sexual y reproductiva. No tengan tanto miedo a que las personas actúen con libertad e información en lo que se refiere a su sexualidad, también las personas con discapacidad. Si de verdad creen que esta de ley debe derogarse o modificarse, tengan coraje político y propóngalo aquí en el Parlamento. ¿No será que saben que este problema solo lo tienen ustedes, que no responde a la realidad social y que se volverían a dar de bruces con todas las mujeres de este país? Los derechos sexuales y reproductivos garantizados en esta ley dan libertad y seguridad a las mujeres en este país. Ese es el camino que los socialistas queremos seguir recorriendo. Este grupo parlamentario aspira a que las personas con discapacidad puedan elegir con autonomía, con los apoyos necesarios y accesibles, también en lo que se refiere a su sexualidad, y sean independientes en todos los aspectos de su vida, pero sin dejarles solos. ¿Qué dice esa disposición final tercera que tanto sarpullido le da al Grupo Parlamentario Popular y a VOX? Les leo: El Gobierno remitirá a las Cortes Generales un proyecto de ley de modificación de la Ley básica reguladora de la autonomía del paciente y de los derechos y obligaciones en materia de información y documentación clínica y de la Ley orgánica 2/2010, de 3 de marzo, de salud sexual y reproductiva y de la interrupción voluntaria del embarazo, con el objetivo de reforzar que las personas con discapacidad que precisen apoyos humanos y materiales, incluidos los tecnológicos, cuenten con la información necesaria y la documentación clínica en formatos, canales y soportes accesibles para que la decisión que adopten en su calidad de pacientes sea libre e informada y para reforzar la obligación de los poderes públicos de garantizar el derecho a la salud sexual y reproductiva de las personas con discapacidad. ¿Esto ustedes no lo pueden apoyar, señorías del Grupo Parlamentario Popular? Estamos hablando de legislación existente. De VOX, después de escuchar a su portavoz y el tono que tenía, lo entiendo perfectamente. Solo le ha faltado decirnos: un aviso. En fin, gracias, no obstante, por el talante que hemos tenido en la ponencia y en la Comisión. Ojalá fuera igual o parecido en todos los ámbitos de las discusiones que se producen en esta casa. Me sumo a lo que decía mi compañera de Ciudadanos Sara Giménez. Quiero agradecerles a todos --a todos-- su trabajo, y en especial a mis compañeros ponentes, a José Luis Ramos, a Sonia Guerra, a nuestro portavoz en la Comisión de Justicia, Paco Aranda, y, cómo no, a los letrados, por su eficaz trabajo. T ermino, presidenta. Con esta iniciativa y con esta medida se avanza un poco más en el reconocimiento de los derechos de las personas con discapacidad como sujetos de pleno derecho en nuestro país. Resolvemos una cuestión que afecta directamente a los derechos humanos de las personas con discapacidad, a su integridad física y que a todos nos dignifica como sociedad democrática. Damos hoy un paso más por los derechos de todas y de todos. Muchas gracias. (Aplausos)."
}