{
    "metadata": {
        "celebrated": "2020-11-20T00:00:00.000Z",
        "debate": "DEBATE RELATIVO A LA APRECIACIÓN POR LA CÁMARA DE LA PREVISIÓN CONTENIDA EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. -- COMUNICACIÓN DEL ACUERDO DEL CONSEJO DE MINISTROS DE 6 DE OCTUBRE DE 2020, POR EL QUE SE SOLICITA DEL CONGRESO DE LOS DIPUTADOS LA APRECIACIÓN DE QUE ESPAÑA ESTÁ SUFRIENDO UNA PANDEMIA, LO QUE SUPONE UNA SITUACIÓN DE EMERGENCIA EXTRAORDINARIA, A LOS EFECTOS PREVISTOS EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-054.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Repito, señorías, no es una medida recaudatoria, es una medida disuasoria (aplausos) del consumo recomendada por los expertos y técnicos sanitarios para combatir la obesidad infantil, que es uno de los grandes problemas que tiene la población infantil respecto de las enfermedades, que trae como consecuencia esa obesidad y algunas enfermedades graves, como puede ser, por ejemplo, la diabetes infantil. (Varios señores diputados: ¡Ah, ah, ah!). Igualmente, señorías, la creación de un impuesto a los envases de plástico que ya está en trámite de audiencia, como ustedes recordarán, para impulsar la economía verde, o los impuestos que ya aprobó esta Cámara sobre determinados servicios digitales, sobre transacciones financieras, para adecuar la fiscalidad a esta economía del siglo XXI. Y lo dije la semana pasada en mi intervención para responder a una interpelación del Grupo Parlamentario Popular sobre las medidas fiscales que el Gobierno pensaba impulsar y lo repito hoy: No vamos a renunciar a una fiscalidad más progresiva que acerque los ingresos tributarios a los países de nuestro entorno. Eso, señorías, lo haremos acompasando el ciclo económico, porque somos realistas, vamos a adoptar y a adaptar nuestra ruta fiscal a las circunstancias que se planteen en cada momento; o dicho de otra manera, vamos a hacer compatible la adopción de medidas fiscales que sean también compatibles con la recuperación económica, pero que nos permitan al mismo tiempo financiar las políticas sociales necesarias para que nadie se quede atrás. Yo creo, señorías, que entre los aprendizajes que sin duda los que queremos escuchar hemos tenido durante esta pandemia está la necesidad de reforzar el Estado del bienestar, fundamentalmente la sanidad pública, la educación pública, la política de protección, porque eso es lo que nos permite, ante situaciones como la que vivimos hoy, que todos los ciudadanos seamos iguales y que nadie se tenga que preocupar de su cuenta bancaria para ser atendido en un centro sanitario o para que sus hijos puedan progresar. (Aplausos). Insisto, se trata de contar con todos los recursos disponibles para poder reactivar la economía, para garantizar esta prestación de los servicios que nos hacen al menos en esto a todos iguales y, en definitiva, para recuperar la fuerza económica y social de este país. Todos los recursos, incluidos, como hemos comentado a lo largo de estos días, señorías, con motivo de la suspensión de las reglas fiscales, los remanentes que tienen los ayuntamientos, para que los pongan a disposición de sus poblaciones y puedan aplicar esas políticas tan necesarias para la reactivación económica y la protección social. Por eso tenemos que perseverar en esta tarea, hay que dotarla de estos recursos, aunque todavía no hayamos vencido al virus, lo que espero que suceda en el momento en que la ciencia nos aporte una vacuna o un tratamiento médico que nos permita dejar atrás toda esta situación y mirar el futuro con confianza. Es necesario subrayar algo que he reiterado en todas las ocasiones en las que se me ha preguntado: la activación de las cláusulas legales y constitucionales sobre las que hoy debatimos no suspende los procedimientos del Pacto de estabilidad y crecimiento, simplemente permite que los Estados miembros pospongan el cumplimiento de los requisitos presupuestarios, los que se aplican en condiciones normales, sin que ello suponga --es lo que quiero destacar-- menoscabo alguno y mucho menos renuncia a nuestro compromiso con esta estabilidad presupuestaria. Señoras y señores diputados, hablo, como es natural, en nombre de este Gobierno, pero creo que todos los ciudadanos sentirían alivio y más confianza si tuvieran la certeza de que el conjunto de sus representantes están unidos, están comprometidos en el empeño de recuperar lo antes posible los niveles de crecimiento económico y social de nuestro país, un esfuerzo que exige contar con todos los activos disponibles y adecuados para que podamos impulsar medidas que realmente ayuden a España, a nuestro país, y permitan remontar esta situación, para que los ciudadanos, que lo están deseando, puedan volver a retomar su normalidad, su actividad profesional, sus proyectos vitales, en definitiva todo aquello que quedó truncado con motivo de la aparición del virus. Para garantizar la suficiencia de esos recursos es por lo que el Gobierno solicita en el día de hoy a esta Cámara que respalde la aprobación, por lo demás bastante evidente, de que en este país nos encontramos ante una situación extraordinaria, ante una pandemia que requiere la adopción de medidas igualmente excepcionales y que quedan recogidas de forma clara, perfectamente expresadas, en nuestro ordenamiento constitucional. Está plenamente justificada, según el criterio del Gobierno, la aplicación del 135.4 de la Constitución y el 11.3 de la Ley de Estabilidad Presupuestaria. Es por esa y no por ninguna otra razón que comparezco ante esta Cámara y solicito este respaldo para la activación de esta cláusula. Quiero remarcar que hacemos esta solicitud para reforzar aún más la seguridad jurídica del proceso, porque en puridad el Congreso de los Diputados ya reconoció esta situación de excepcionalidad cuando declaró el estado de alarma por una pandemia que es evidente que aún continúa. En cualquier caso, y aunque algunas interpretaciones jurídicas apuntan a que no era necesario solicitar hoy esta votación, esta apreciación, el Gobierno quiere evitar cualquier duda legal y obtener también el respaldo de la Cámara que representa la soberanía nacional. Señorías, permítanme una reflexión final. Cualquier persona, cualquier ciudadano, le interese o no le interese nada la política, entiende perfectamente las distintas perspectivas con las que el Gobierno y la oposición afrontan este y cualquier otro debate. Así tiene que ser. Tiene que haber un ejercicio de contraste, de crítica incluso, de confrontación, a veces lógico, que es reflejo de la pluralidad de nuestra sociedad y también de nuestros partidos, pero lo que no entendería nadie y mucho menos en circunstancias tan graves como las que vivimos es que la dialéctica política derive en parálisis cuando los tiempos que vivimos exigen de todos y de todas compromiso y determinación. Por eso, señorías, oposición no es ni debe ser sinónimo de obstrucción. El legítimo y necesario ejercicio de la oposición tiene que ser impulsado por parte de la oposición hacia este Gobierno, lógicamente, pero no puede traducirse en rechazar medidas lógicas, medidas que si ustedes estuvieran en el Gobierno las hubieran aplicado, como las que hoy debatimos, absolutamente necesarias para nuestro país, para nuestra economía, para nuestras empresas, para los trabajadores, en definitiva para la totalidad de nuestros conciudadanos. Es cierto que el ambiente en este hemiciclo es cada semana más crispado, más duro. Diría que, desgraciadamente, damos la sensación de que cada vez hay menos hueco para el acuerdo, menos hueco para el diálogo. En muchas ocasiones, más de las deseadas, la descalificación se impone al razonamiento y las lógicas discrepancias que existen entre los grupos parlamentarios se dirimen con insultos, en lugar de con argumentos. Por eso, señorías, la imagen que trasladamos como representantes de la voluntad popular es a menudo desoladora y contribuye a una creciente desafección de la política por parte de la ciudadanía. Por eso, creo que todos y todas tenemos que recapacitar, nunca es tarde, y es por eso que hoy tenemos la oportunidad de empezar a revertir esa tendencia en su conjunto estando unidos con un mensaje que llegue al conjunto de los españoles, un mensaje potente más allá de nuestras fronteras: que todos los grupos parlamentarios, sin excepción, estamos dispuestos a colaborar en beneficio del interés general. Señorías, mi intervención ha incluido --creo que era obligado para perfilar el escenario en el que nos encontramos-- un repaso global de algunas de las medidas adoptadas por el Gobierno ante la situación que nos ha tocado vivir y que han de tener cabida en un proyecto de ley de presupuestos generales del Estado, pero hoy el voto que les solicito es otro, hoy el voto que les solicito no es el del respaldo a la política económica del Gobierno. Hoy el Gobierno no les solicita el respaldo al techo de gasto, no es ese el debate de hoy, y además saben que no se somete a votación. Lo que el Gobierno les solicita lisa, clara y llanamente es que cumplamos con la Constitución para dar respuesta a los problemas y retos de nuestra nación. La política --lo sabemos todos-- es compleja, pero la responsabilidad de todo representante público, esté en el Gobierno o en la oposición, es mucho más elemental: implica que las cosas vayan mejor, y espero, señorías, sinceramente --con ello concluyo--, que así sea. Les ruego que por delante de los intereses partidistas pongamos sobre la mesa el interés general de los españoles. Esto es lo que se solicita. Solicito su voto a favor de la apreciación de que este país está pasando por una situación de pandemia, una situación extraordinaria que conlleva la suspensión de las reglas fiscales. Y les he informado de las cifras del techo de gasto, que tendremos ocasión de debatir cuando vengan a esta Cámara los presupuestos generales del Estado. Muchas gracias. (Aplausos)."
}