{
    "metadata": {
        "celebrated": "2020-11-20T00:00:00.000Z",
        "debate": "DEBATE RELATIVO A LA APRECIACIÓN POR LA CÁMARA DE LA PREVISIÓN CONTENIDA EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. -- COMUNICACIÓN DEL ACUERDO DEL CONSEJO DE MINISTROS DE 6 DE OCTUBRE DE 2020, POR EL QUE SE SOLICITA DEL CONGRESO DE LOS DIPUTADOS LA APRECIACIÓN DE QUE ESPAÑA ESTÁ SUFRIENDO UNA PANDEMIA, LO QUE SUPONE UNA SITUACIÓN DE EMERGENCIA EXTRAORDINARIA, A LOS EFECTOS PREVISTOS EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-054.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Señora presidenta, señorías. Comparezco ante esta Cámara para dar cumplimiento, como decía la presidenta, a la previsión constitucional que en su artículo 135.4 atribuye al Congreso de los Diputados la apreciación, por mayoría absoluta, de las circunstancias que permiten rebajar temporalmente los límites de déficit y de deuda pública. Señorías, como saben, nuestra Carta Magna ciñe estos supuestos a --leo textualmente--: «... catástrofes naturales, recesión económica o situaciones de emergencia extraordinaria que escapen al control del Estado y que perjudiquen considerablemente la situación financiera o la sostenibilidad económica o social del Estado...» --cierro comillas--. Por ello, en coherencia con dicho mandato, el artículo 11.3 de la Ley Orgánica de Estabilidad Presupuestaria y Sostenibilidad Financiera establece, como es lógico, una disposición legal en los mismos términos. Sé que sus señorías conocen el perímetro normativo en el que se desarrolla este debate, pero me parece oportuno señalarlo desde el principio para que todos --insisto, todos-- seamos conscientes de que estamos dando cumplimiento a un importante mandato constitucional establecido justamente para dar respuesta a situaciones excepcionales, como sin duda son las que ocurren actualmente en nuestro país, en Europa y en el mundo, señorías. (Rumores)."
}