{
    "metadata": {
        "celebrated": "2020-11-20T00:00:00.000Z",
        "debate": "DEBATE RELATIVO A LA APRECIACIÓN POR LA CÁMARA DE LA PREVISIÓN CONTENIDA EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. -- COMUNICACIÓN DEL ACUERDO DEL CONSEJO DE MINISTROS DE 6 DE OCTUBRE DE 2020, POR EL QUE SE SOLICITA DEL CONGRESO DE LOS DIPUTADOS LA APRECIACIÓN DE QUE ESPAÑA ESTÁ SUFRIENDO UNA PANDEMIA, LO QUE SUPONE UNA SITUACIÓN DE EMERGENCIA EXTRAORDINARIA, A LOS EFECTOS PREVISTOS EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-054.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Gracias, presidenta. Es fundamental, pues, que todos situemos el contenido real del debate que hoy nos ocupa en relación con estas premisas que acabo de enumerar. Algunas de sus señorías del Grupo Popular han puesto en cuestión el momento de aprobar esta suspensión de las reglas fiscales. Es muy sencillo y las razones son varias. En primer lugar, cuando estalló la pandemia la prioridad absoluta de todos los Gobiernos fue reforzar los sistemas sanitarios, aprobar una red de protección social como nunca antes en la historia de nuestro país y facilitar recursos a las comunidades autónomas. Ahí están los 16 000 millones del Fondo COVID, en donde el objetivo de estabilidad quedaba vigente pero no impidieron que el Estado abordara un esfuerzo sin precedentes. Justamente la suspensión de las reglas fiscales se produce ahora, cuando por el propio calendario presupuestario era el momento de aprobar una nueva senda de estabilidad. Haberlo hecho antes no hubiera cambiado nada porque, insisto, este Gobierno ha priorizado siempre el combate contra la pandemia, facilitando recursos como nunca antes y de los que, como saben, la mayoría de las receptoras son las comunidades autónomas que son las que prestan los servicios que hay que mantener intactos: la sanidad, la educación o los servicios sociales. Quedan, señorías, meses duros y, por tanto, ahora es el momento de abordarlo. Les daré otro motivo para hacerlo, y es que fue justamente en este mes de septiembre cuando la Comisión Europea confirmó que la activación de la cláusula general de salvaguarda del Pacto de estabilidad se prorrogaría también a lo largo de 2021. Una decisión que creo que hay que calificarla como muy relevante, dado que permite esa desviación temporal --temporal-- de los objetivos de estabilidad para hacer frente a la grave recesión económica provocada por la pandemia. En esa dirección se enmarcan las recomendaciones del Consejo relativas al Programa nacional de reformas de 2020 para España que establecieron para nuestro país, como prioridades absolutas, la lucha contra la pandemia, el sostenimiento de la economía y el apoyo decidido a la posterior recuperación. Por eso, y de acuerdo con todo ello, el Consejo de Ministros decidió el pasado 6 de octubre suspender el acuerdo del 11 de febrero de este mismo año que estableció los objetivos de estabilidad presupuestaria y deuda pública para el conjunto de las administraciones y cada uno de sus subsectores, tanto para este año como para el periodo 2021-2023. Un acuerdo que había sido refrendado por esta Cámara y por el Senado en las fechas respectivas, pero que ha devenido en inaplicable a consecuencia del impacto económico derivado de la pandemia. Por tanto, se trata sencillamente de aplazar los objetivos de deuda y déficit hasta que las condiciones económicas lo permitan, en línea por supuesto con las recomendaciones de la Unión Europea y de los organismos internacionales; una circunstancia que, cuando ocurra, será el momento de poner en marcha políticas fiscales que nos lleven de nuevo a una senda de estabilidad, a planes de reequilibrio que pretendan sostener las cuentas en el medio plazo. Señoras y señores diputados, lamento profundamente que algunas de sus señorías, básicamente de las bancadas de la derecha, hayan llegado a decir que la suspensión de las reglas fiscales suponía una fiesta del gasto. Garantizar el empleo, los recursos a los trabajadores con empresas en dificultades a través de los ERTE de fuerza mayor, señorías, ¿es una fiesta del gasto? Aprobar una prestación extraordinaria para los autónomos en este periodo de pandemia, ¿es una fiesta del gasto? Transferir los mayores recursos de la historia para que las comunidades autónomas no tengan problemas de liquidez para afrontar la pandemia, ¿es una fiesta del gasto? Lo diré una vez más: la suspensión de las reglas fiscales no suspende la responsabilidad fiscal, por eso este Gobierno --incluso ahora-- se ha comprometido a rebajar el déficit público para el próximo año. Pero les diré más: estamos convencidos de que los dirigentes de las comunidades autónomas, de los ayuntamientos, no dejarán de actuar con responsabilidad por el hecho de que hayamos suspendido las reglas de gasto. ¿O acaso, señorías de la derecha, ustedes lo creen? ¿Creen que si no es por el encorsetamiento de las reglas fiscales, alcaldes, alcaldesas o presidentes de comunidades autónomas van a empezar a hacer un gasto sin control, que no esté justificado? Desde luego, este Ejecutivo piensa que no, porque los Gobiernos son responsables. Es nuestra obligación hacer frente a esta situación, emplear todos los instrumentos --insisto, todos-- para frenar este deterioro que sufre nuestra economía y propiciar paralelamente una recuperación, lo que supone de manera temporal --también de forma inexorable-- un replanteamiento de estas políticas de gasto. La prioridad de cualquier Gobierno --por supuesto, del nuestro-- simplemente cabal tiene que ser salvar vidas, amortiguar el enorme sufrimiento humano que está provocando esta situación de pandemia. La comisión del Gobierno de España es que este objetivo es irrenunciable y no puede ni debe ser contrapuesto al de reactivación de la economía de los sectores productivos; en definitiva, de la creación de riqueza y empleo. Señorías, este es un falso debate. Sin salud no hay recuperación económica posible, porque solo el hecho enorme de inquietud, de zozobra que provoca en los seres humanos ver en peligro su vida y la de sus familiares es incompatible con cualquier proceso de reconstrucción. Por eso, el objetivo global pasa de forma obligada tanto por fortalecer y garantizar la mejor prestación de servicio público sanitario y de los cuidados como por la reorientación de las correspondientes decisiones económicas. Es nuestra obligación paliar el enorme coste de la pandemia en empresas y trabajadores y contribuir a que la actividad recupere su pulso habitual y alcance en un tiempo lo más breve posible los niveles de crecimiento y estabilidad previos a la pandemia. Con este propósito es con el único que ha actuado el Gobierno de España desde el principio y también --es justo decirlo-- el resto de administraciones territoriales, comunidades autónomas y ayuntamientos, con una gran responsabilidad y un enorme esfuerzo. Es así, señorías, porque a principios de este año la economía española se encontraba en una fase positiva de crecimiento, una fase que se prolongaba ya por un espacio de cinco años, y, aunque arrastraba desequilibrios, que en esta tribuna muchas veces hemos trasladado, los indicadores económicos eran cada vez más sólidos y animaban a pensar que nuestra economía estaba creciendo, con cautela pero con fortaleza, en los diferentes espacios. Es más, señorías, considero que la pandemia lo cambió todo y este escenario ha quedado desvirtuado como consecuencia de esta crisis sanitaria de la COVID-19, obligando a este Gobierno, al conjunto de administraciones públicas, a adoptar medidas para contener los efectos de desigualdad y los efectos económicos que pudieran traer lo que ha exigido, como ustedes bien conocen, porque se ha aprobado en esta Cámara, un importante gasto público, yo diría que el de mayor volumen de la historia, la mayor dotación de recursos públicos para intentar estabilizar nuestro país. Y les reitero que algunas de las medidas concretas que sirven como ejemplo del esfuerzo realizado han sido votadas por la gran mayoría de los grupos presentes. Por ejemplo, expedientes de regulación temporal de empleo, que han permitido cubrir a casi 3,5 millones de trabajadores y a 500 000 empresas en el momento fuerte de la pandemia, o la prestación extraordinaria de los autónomos, que ha cubierto a 1,5 millones de trabajadores y les ha ayudado sin duda a amortiguar en parte la paralización de su actividad. Se han movilizado con aval público más de 103 000 millones de euros en crédito a través de más de 830 000 operaciones, de las cuales, como ustedes bien conocen, en torno a un 98 % pertenecen a pequeñas y medianas empresas y a autónomos. Por eso, señorías, les decía que si, finalmente, esta Cámara aprecia que España cumple las condiciones necesarias para activar el 135.4 de nuestra Constitución y el 11.3 de la Ley de Estabilidad Presupuestaria, esto supondría una suspensión temporal de esta reglas fiscales. En efecto, la profundidad de la crisis derivada de la pandemia va a exigir un esfuerzo sostenido, por lo que hemos tenido que fijar un nuevo techo de gasto para 2021 que se eleva a 196 097 millones de euros. Se trata de una cifra sin precedentes, que va a permitir a este Gobierno elaborar y traer a esta Cámara para 2021 unos Presupuestos Generales del Estado expansivos, que protejan a la familia, que garanticen el sistema de protección social, el Estado del bienestar, y que ayuden a la recuperación económica. Como ya conocen sus señorías, este límite de gasto no financiero para 2021 se situaba inicialmente en 136 779 millones. Es un 7,2 % superior que el techo de gasto aprobado en 2020. Este es el techo de gasto que podríamos llamar homogéneo o comparable y es el que se puede contrastar con ejercicios anteriores. Señorías, ninguno de los otros datos que relataré a continuación admiten comparación, porque nunca en el Estado se han hecho iniciativas de este tipo y nunca hemos contado con un plan de recuperación para nuestro país que permite incorporar la primera anualidad justamente en estos presupuestos. Bien es sabido que esta situación extraordinaria requiere también una respuesta extraordinaria y por eso el Gobierno ha decidido asumir parte del déficit de la Seguridad Social y también parte del déficit de las comunidades autónomas, los dos eslabones de las administraciones que han visto cómo la pandemia les afectaba con mayor intensidad en los correspondientes capítulos de gasto. Las medidas adoptadas por el Gobierno para amortiguar este impacto económico y social han recaído sobre todo en el Servicio Público de Empleo y en la Seguridad Social, que han asumido gran parte de los gastos derivados de esta emergencia extraordinaria a través de las distintas prestaciones. Ese gasto extraordinario sin duda ha provocado que la Seguridad Social incurra en un déficit mayor y, para que se garantice su sostenibilidad financiera, el Estado asume parte del déficit por importe de 18 396 millones de euros. Es una parte importante. Es el primer escalón que subimos para hacer realidad el consenso del Pacto de Toledo o, dicho de otra manera, empezamos ya a asumir competencias de las llamadas impropias por parte de la Seguridad Social para que el futuro de las pensiones de nuestros mayores no solamente esté asegurado, sino para que desde ya tengan la confianza de que este Gobierno y esta Cámara están trabajando de forma intensa para hacerlo posible. El Estado también va a asumir una mayor parte del déficit de comunidades autónomas, en concreto 13 486 millones de euros. Lo hacemos, señorías, para no tensionar la situación financiera. Las comunidades autónomas han hecho un trabajo muy importante durante todos los años precedentes para sanear sus cuentas públicas y, sobre todo, lo hacemos para que el periodo medio de pago no se incremente y de esta manera evitemos perjudicar a los proveedores públicos, la mayoría relacionados con el sistema sanitario, con el sistema educativo o con las materias relativas a la protección social, sectores todos ellos extraordinariamente críticos y sensibles justamente en este momento de pandemia. Con esas aportaciones extraordinarias, con esas dos transferencias, el techo de gasto se eleva hasta 168 661 millones. Señorías, si finalmente tenemos que añadir los 27 436 millones procedentes de los fondos europeos, una cifra que se logra tras el acuerdo alcanzado por el presidente el pasado mes de julio, sumamos ya esta cifra definitiva de 196 097 millones de euros. Por eso, señorías, creo que es conveniente hacer todo el recorrido para no hacernos trampas en el solitario y para conocer de dónde vienen estas cifras, insistiendo en que el único dato comparable y homogéneo que podemos utilizar respecto al techo de gasto es el de 7,2 % que he comentado al principio de mi intervención. Algunas señorías se han pronunciado públicamente en cuanto a que les parece un techo de gasto excesivo. Yo les preguntaría a sus señorías qué capítulos quitarían. Lo que no es responsable desde nuestro punto de vista es pedir ayudas para empresas, para familias y para trabajadores, votar a favor de las que trae a esta Cámara este Gobierno e incluso pedir que se incrementen respecto a la propuesta inicial y, luego, criticar que todas estas medidas tengan un impacto en el gasto público. Señorías, necesitamos y necesitan los ciudadanos un mínimo de coherencia. Como ya he anunciado y puedo confirmar hoy, el Gobierno va a traer en breve a esta Cámara los Presupuestos Generales del Estado para el año 2021. Las señas de identidad de las cuentas públicas van a ser la cohesión, la justicia social, la lucha contra la desigualdad, la consolidación de un modelo de crecimiento económico equilibrado, sólido, inclusivo y, por supuesto, sostenible. Somos conscientes de que nos estamos moviendo estas semanas, estos meses, en un terreno de tremenda incertidumbre. Pese a ello, y sin pecar de falso optimismo, las proyecciones económicas de este Gobierno y de otros organismos apuntan a una aceleración del crecimiento económico en 2021, que en España podría alcanzar con los fondos europeos un 9,8 % impulsado por la demanda interna fundamentalmente y también, como decía, por el impacto de esos fondos adicionales. Les hablo de datos que figuran en el Plan presupuestario remitido a la Comisión el pasado día 15 y que ustedes conocen. Si bien este plan no refleja todavía el contenido total de los presupuestos --tienen que ser negociados justamente en esta Cámara--, sí que demuestra que, a diferencia de crisis anteriores, este Gobierno no va a buscar las soluciones en los recortes presupuestarios o en las políticas de austeridad propias de la derecha. Este plan refleja el compromiso de este Gobierno con no dejar a nadie atrás, con no incrementar la brecha de desigualdad. Dos de las medidas más relevantes que se han descrito en este Plan presupuestario para 2021 son la revalorización de las pensiones y la reducción de la brecha de género y la brecha social. Por eso, señorías, puedo afirmar que nuestros pensionistas mantendrán su poder adquisitivo al actualizar las pensiones según la inflación prevista y se equipararán por primera vez en nuestro país los permisos de paternidad y de maternidad a dieciséis semanas, un hecho histórico en nuestro país. (Aplausos). En paralelo, el plan también muestra que los ingresos del conjunto de administraciones públicas registrarán un incremento de 33 000 millones de euros, señorías, la famosa V asimétrica. Una subida que es consecuencia de la recuperación económica y también, aunque en menor medida, de los cambios en parte de los tributos. Estos cambios serán, por ejemplo, el incremento del IVA a las bebidas azucaradas para fomentar una dieta sana, que no es una medida recaudatoria, es una medida disuasoria. (Rumores.--Varios señores diputados: No, no, no.--Una señora diputada: ¿Y las demás, qué?)."
}