{
    "metadata": {
        "celebrated": "2020-11-20T00:00:00.000Z",
        "debate": "DEBATE RELATIVO A LA APRECIACIÓN POR LA CÁMARA DE LA PREVISIÓN CONTENIDA EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. -- COMUNICACIÓN DEL ACUERDO DEL CONSEJO DE MINISTROS DE 6 DE OCTUBRE DE 2020, POR EL QUE SE SOLICITA DEL CONGRESO DE LOS DIPUTADOS LA APRECIACIÓN DE QUE ESPAÑA ESTÁ SUFRIENDO UNA PANDEMIA, LO QUE SUPONE UNA SITUACIÓN DE EMERGENCIA EXTRAORDINARIA, A LOS EFECTOS PREVISTOS EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Herrer",
                "apellidosNombre": "Rodríguez Herrer, María Elvira",
                "codParlamentario": 123,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María Elvira",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/erodriguez_2019",
                "twitterUserId": "1184610201812590593",
                "twitterUserName": "erodriguez_2019"
            },
            1
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-054.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ HERRER"
    },
    "text": "Gracias, señora presidenta. Señora ministra, tiene usted razón, hoy nos traen aquí a votar si apreciamos que España está en una situación económica muy grave, con un efecto profundo sobre las cuentas de las administraciones públicas; solo esto y nada más que esto. Y el tiempo que nos dan, por cierto, es acorde con la petición. Estoy segura de que los que estamos aquí hoy y los que se han tenido que quedar en sus casas estamos de acuerdo con la calificación de la situación. Claro que estamos en una situación fiscal catastrófica, pero no solo por los efectos de los estabilizadores automáticos y por las medidas de apoyo a la economía que ustedes han tomado, sino también por decisiones voluntarias del Gobierno que han incrementado nuestro déficit estructural en una prueba, permítame, de su irresponsabilidad fiscal. Bruselas ha activado la cláusula de salvaguarda por la que no va a poner en marcha los mecanismos por incumplimiento del Pacto de Estabilidad y Crecimiento durante los años 2020 y 2021; de momento no nos van a sancionar. Pero, como han señalado muchas instituciones y analistas nacionales e internacionales, la situación española puede ser insostenible. Señalan que no se ve un horizonte cercano de estabilidad para nuestras cuentas públicas y que nuestro endeudamiento es más que preocupante. Sirva como ejemplo el último informe del Fondo Monetario Internacional, que prevé un déficit por encima del 4 % en 2025 y unas cifras de crecimiento paupérrimas en ese mismo horizonte. Y , señorías, si no se aprovecha esta situación para volver a la ortodoxia fiscal, habremos perdido un tiempo precioso y en breve plazo habremos de tomar medidas que van a ser muy dolorosas. Pero a ustedes les da igual. Nos están pidiendo apoyo para una cuestión que en sí misma resulta difícil de explicar. ¿De verdad creen ustedes que el legislador constitucional pretendía que nos reuniéramos aquí exclusivamente para determinar que por causas exógenas estamos en recesión? ¿De verdad creen que el legislador que desarrolló ese artículo en una ley orgánica repleta de garantías para la estabilidad y la sostenibilidad entendía que con venir aquí a ratificar que nos va muy mal se cumplía con las obligaciones constitucionales? Yo no lo creo; no lo que pretendía el legislador, por supuesto, sino lo de que ustedes no sean conscientes de ello, aunque nos hayan traído aquí esto, que parece una burla al papel del Legislativo en un asunto tan crucial para el futuro de España y de los españoles. Señora ministra, el problema no está en lo que nos traen, sino en lo que no nos traen. En su forzado apoyo en el artículo 3 de la Ley Orgánica en sus discursos y en una parte del acuerdo del Consejo se adivinan sus intenciones. ¡Claro que la ley se refiere a la normativa europea como fundamento de su contenido! Pero eso es para que un orden superior preserve la constitucionalidad del texto, no una coartada para suspender todo el contenido de la norma como consecuencia de que Europa nos deje incurrir transitoriamente en déficit estructural. Ustedes se basan en una parte del artículo 11.3, pero se olvidan de otras dos: la desviación temporal no puede poner en peligro la sostenibilidad fiscal a medio plazo, y la exigencia de aprobación de un plan de reequilibrio que permita la corrección del déficit teniendo en cuenta la circunstancia excepcional que originó el incumplimiento. Ninguna de estas dos cuestiones está justificada o cumplimentada en el acuerdo del pasado día 6. Además, en uno de los puntos de ese acuerdo --usted se ha referido a él-- se recoge algo que desvela su intención. Nada más y nada menos, suspenden unos acuerdos del Consejo de Ministros por los que se fijaron los límites de gasto no financiero del presupuesto del Estado y los objetivos de estabilidad presupuestaria y deuda pública para el periodo 2020-2023 que se remitieran a las Cortes Generales a los efectos de su aprobación, unos acuerdos del Consejo de Ministros que en lo que compete a los objetivos de estabilidad están caducados porque su contenido ya fue aprobado por las Cortes Generales. ¿A qué obedece esa suspensión? ¿Hace falta dejar en suspenso un acuerdo en aquello que es competencia del Consejo de Ministros, límite de gastos? No, el nuevo acuerdo lo rectifica y ya está. Y los objetivos de estabilidad no pueden suspenderlos ustedes porque ya están fijados por Congreso y por Senado, y, para dejarlos sin efecto, deberían ser las Cámaras las que lo hicieran. Por eso, he dicho que lo malo es lo que no nos traen. Ustedes han entendido que apoyándose en las cláusulas de salvaguarda y con este acto de hoy pueden saltarse a la torera todo el procedimiento establecido en el artículo 15 de la Ley de estabilidad presupuestaria. No se van a determinar objetivos de estabilidad, aunque sean excepcionales por las circunstancias en las que estamos; no se van a evacuar los informes preceptivos del Consejo de Política Fiscal y Financiera y de la CNAL; no va a haber informe europeo ni informe del Banco de España sobre sus previsiones, y, lo que es más grave, hurtan a esta Cámara y al Senado su derecho a debatir y a votar el objetivo de déficit y deuda para 2021 y los años siguientes (aplausos), que es trascendente, como decía al principio, para España y para los españoles, para nuestro presente y nuestro futuro. En este sentido, el gobernador del Banco de España lo viene reclamando en todas sus comparecencias. Este planteamiento, señores del Gobierno, es lo que les va a permitir hacer lo que les venga en gana, sin ningún debate y sin correr el riesgo de las votaciones: incrementar los gastos sin ningún tipo de control --ahí está el plan que acaban de presentar en Bruselas--, subir los impuestos en sentido contrario a lo que están haciendo los países de nuestro entorno y sin ningún contraste de impacto en relación con el crecimiento y la creación de empleo en España --solo con objetivos recaudatorios, sí señora ministra, solo con objetivos recaudatorios, cargados de ideología; se refleja en el plan con cifras de recaudación, pero no con información sobre los impuestos de los que deriva-- y además incrementan la deuda pública de una forma irresponsable y a niveles insostenibles. Y eso por no hablar del cuadro macroeconómico que da soporte al citado plan, al que la AIReF presentó fuertes salvedades, la duración de la pandemia, que se está materializando, y la de los multiplicadores de la aplicación de los fondos europeos, que el gobernador del banco de España en esta sede calificó de muy optimistas. Señora ministra, son ustedes el Gobierno del oscurantismo, de la falta de gobernanza y transparencia y de la falta de respeto absoluto por las instituciones democráticas y el reparto de poderes. Este de hoy no es una excepción, es otro ejemplo más de cómo hacen las cosas. Si algo no les viene bien, se lo saltan sin pensar en las consecuencias que pueda tener. Es un ejemplo más, como el del cambio en las reglas de juego en el Consejo General del Poder Judicial o el escándalo de lo que están haciendo con la Ley de educación, tres pilares esenciales --situación fiscal, justicia y educación-- para la buena marcha de nuestro país, para nuestro futuro y reputación y para generar confianza fuera de nuestras fronteras. Señora ministra, señorías del PSOE, apoyados en una confusa mayoría parlamentaria, están jugando a un juego muy peligroso con los fundamentos de cualquier país democrático y moderno. No todo vale para conseguir sus fines. Concluyo. Nos vamos a abstener en la votación porque no queremos formar parte de lo que ustedes quieren. Seguiremos reclamando todo lo que falta."
}