{
    "metadata": {
        "celebrated": "2020-11-20T00:00:00.000Z",
        "debate": "DEBATE RELATIVO A LA APRECIACIÓN POR LA CÁMARA DE LA PREVISIÓN CONTENIDA EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. -- COMUNICACIÓN DEL ACUERDO DEL CONSEJO DE MINISTROS DE 6 DE OCTUBRE DE 2020, POR EL QUE SE SOLICITA DEL CONGRESO DE LOS DIPUTADOS LA APRECIACIÓN DE QUE ESPAÑA ESTÁ SUFRIENDO UNA PANDEMIA, LO QUE SUPONE UNA SITUACIÓN DE EMERGENCIA EXTRAORDINARIA, A LOS EFECTOS PREVISTOS EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-054.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Buenas tardes a todas y a todos. En un año excepcional como el que vivimos no es la primera vez que se convoca solemnemente a esta Cámara para aprobar nuevas medidas de excepción. En este caso el Gobierno pretende poner hoy en suspenso una parte no menor del corsé presupuestario que ha imperado a lo largo de ya casi una larga década en la Administración pública española, y lo hace casi como paso previo necesario para aprobar unos presupuestos generales, que esta vez van mucho más allá de las cuentas públicas anuales. Me atrevo a decir que serán los más importantes de los diez años pasados y seguramente los más importantes de la década que está por venir, no ya solo porque están llamados a iniciar un cambio de rumbo económico en nuestro país en un momento muy delicado de su historia, sino porque pueden llegar a prefigurar un determinado bloque de gobernabilidad para el futuro inmediato de España. La suspensión de las reglas fiscales que hoy discutimos permitirá al Gobierno establecer un límite de gasto no financiero de 196 000 millones de euros, como ya se ha dicho. De ellos, unos 27 000 corresponden a fondos de recuperación comunitarios. Esto no es nada que no se esté haciendo ya en los países de nuestro entorno. En marzo nada menos que Alemania aprobó suspender el freno constitucional de la deuda, una limitación equivalente al 0,35 % del PIB, y además lanzó un presupuesto suplementario de 156 000 millones de euros, que ya ha sido ejecutado este mismo año. Por su parte, el Gobierno italiano ha aprobado recientemente el presupuesto plurianual para el trienio 2021-2023, en el que estima que el déficit para el año 2020 será del 10,7 % y del 7 % para el año 2021. De igual modo, Francia no contempla regresar a niveles de déficit inferiores al 3 % hasta por lo menos el año 2025. Muchos dirán que todo esto apenas supone un paréntesis, que las cosas pronto volverán o deberían volver a ser como antes; de hecho, ya lo hemos escuchado hoy. Ciertamente, las medidas que pretendemos aprobar aquí no dejan de ser literalmente suspensiones temporales de unos estrictos procedimientos impuestos en Europa años ha. Pero quizá algunas y algunos vemos con algo más de optimismo --un optimismo contenido, eso sí-- no ya un destape momentáneo de un determinado techo de gasto, sino más bien la activación del freno de emergencia dentro de aquella locomotora hacia el abismo que vislumbraba el gran intelectual Walter Benjamin en las jornadas previas a su trágica muerte a manos de la policía franquista y la Gestapo, una locomotora que se puso en marcha un 7 de febrero de 1992 en la ciudad de Maastricht. En aquella mañana holandesa de invierno los países europeos sellaron el inicio de una determinada manera de entender la construcción europea. Entre las premisas y principios que acompañaban a aquel tratado estaba el de que el Estado, lo público, es intrínsecamente ineficiente y, por tanto, su acción debe ser limitada todo lo posible para impedir distorsiones en los mercados. En realidad, no dejaba de ser una vieja utopía neoclásica propia del XIX basada en un equilibrio general espontáneo, casi mágico, donde el Estado no sería más que una agente disruptivo, una molesta anomalía. Bajo estas viejas premisas, con argumentos de una antigua fe civil y finisecular, se empeñaron en achicar el tamaño del Estado hasta el extremo. Se vendieron bienes y empresas estratégicas, se desmanteló gran parte de la industria nacional y se pusieron en manos de intereses privados muchas decisiones que afectan al bienestar de todas y todos. Más aún, se comprometió el desarrollo de bienes colectivos tan fundamentales como la sanidad y la educación públicas, los derechos de dependencia, todo ello en un contexto en el que se profundizaba en la dualización radical del mercado de trabajo, en el que han terminado por convivir grandes bolsas de precariedad laboral junto con índices de desempleo estructural por encima del 15 %, sobre todo de mujeres y jóvenes, sistemáticamente expulsados a los márgenes sociales por una vía o por la otra. Pues bien, un 15 de septiembre de 2008 Lehman Brothers se declaró en quiebra y el IBEX se hundió entonces por debajo de la barrera de los 11 000 puntos. En aquellos días el presidente francés Sarkozy llamó a los líderes mundiales literalmente a refundar el capitalismo, dijo él. Resulta que ninguna de esas recetas que nos habían vendido sirvieron para impedir la debacle, más bien la potenciaron. El esfuerzo de años por mantener la deuda pública por debajo del 60 %, tal y como marcaba el decálogo de Maastrich, no impidió que en apenas tres años y medio España pasará del 35,8 al 100,7 % de deuda al desplomarse la producción y el empleo y con ello los ingresos fiscales. El 9 de junio de 2012 en una rueda de prensa, de infausto recuerdo, el ministro De Guindos salió públicamente a hacer todos los malabarismos dialécticos posibles para no llamar rescate a lo que fue un rescate bancario milmillonario en toda regla. Solo un mes después, en julio, Montoro anunciaba subidas generalizadas del IVA y otros impuestos, acompañadas de bajadas draconianas en las prestaciones de desempleo. Nuestro país no recuperó su PIB de 2008 hasta 2016, y no digo que el país salió de la crisis porque lo cierto es que estamos lejos de haber logrado reducir los niveles de desigualdad social disparados desde aquella época. Según el informe Arope, justo antes del inicio de esta nueva crisis había en España 979 000 personas más con respecto a 2008 en situación de vulnerabilidad. Por tanto, si algo podemos aprender de todo este trance que estamos atravesando, si de algo debe servir esta pandemia es para recuperar la confianza en la acción pública, en el Estado. No se trata de fetichizar las instituciones políticas como solución inmediata de todos los males; muy al contrario, el Estado no es un Dios, solo es una herramienta. Un Estado democrático debe ser fiscalizado, y, como expresión de lo colectivo, debe ser gestionado con la máxima transparencia precisamente para evitar el lamentable espectáculo que produce ese viejo manejo patrimonialista de las instituciones públicas que tanto conocemos en este país y que en el fondo está detrás de la Gürtel, la Lezo, la Kitchen y un quién sabe si no infinito etcétera. Sin embargo, solo desde el Estado es posible implementar algunas de las muy necesarias medidas sociales que se están poniendo ya en marcha en España y que deben fortalecerse a lo largo de esta misma legislatura. Ni siquiera ustedes, señorías de la montaña, de las derechas, que se ven a sí mismas junto al rey y a la cúpula judicial como el último bastión de pureza frente al socialcomunismo, han podido evitar votar a favor hasta la fecha. Bueno, en un acto de resistencia sin precedentes, digno de todo heroísmo, creo que VOX ha llegado a abstenerse en las medidas más rojas, como el ingreso mínimo vital, la multiplicación del crédito público y el aumento de becas universitarias. Además, debemos aprovechar el momento que nos brinda el contexto europeo para superar definitivamente el viejo y ya agotado binomio de playa y ladrillo, acometiendo las reformas productivas que nos permitan diversificar al fin nuestra economía. Ya somos mayoría los que intuimos que la salida a está difícil situación que atravesamos pasa por apostar por una verdadera transición ecológica y una digitalización pendiente y que la única forma de afrontar con garantías unos retos de semejante envergadura será a través de la acción decidida del Estado, una acción justa, que genere certidumbres y reglas de juego claras al resto de agentes sociales y económicos. Solo con una combinación inteligente de todos los esfuerzos enfocados políticamente seremos capaces de alcanzar una relación más sostenible y amable con nuestro entorno. Será preciso aumentar niveles de I+D y la productividad de nuestro tejido empresarial a cotas que hoy desconocemos --lo reconozco-- pero que deberán hacer viable el Estado del bienestar de los próximos cincuenta años. Sirva entonces, señorías, este trámite parlamentario de impulso en esa dirección. Muchas gracias. (Aplausos)."
}