{
    "metadata": {
        "celebrated": "2020-11-20T00:00:00.000Z",
        "debate": "DEBATE RELATIVO A LA APRECIACIÓN POR LA CÁMARA DE LA PREVISIÓN CONTENIDA EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. -- COMUNICACIÓN DEL ACUERDO DEL CONSEJO DE MINISTROS DE 6 DE OCTUBRE DE 2020, POR EL QUE SE SOLICITA DEL CONGRESO DE LOS DIPUTADOS LA APRECIACIÓN DE QUE ESPAÑA ESTÁ SUFRIENDO UNA PANDEMIA, LO QUE SUPONE UNA SITUACIÓN DE EMERGENCIA EXTRAORDINARIA, A LOS EFECTOS PREVISTOS EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-054.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Señora ministra, el Gobierno ha traído hoy aquí la suspensión de las previsiones limitativas de la Ley de Estabilidad Tributaria y Sostenibilidad Financiera. Nos parece, lógicamente, una buena noticia sobre todo teniendo en cuenta que en debates recientes tanto el artículo 135 de la Constitución como la Ley 2/2012 parecían grabadas en piedra. En todo caso, esta decisión del Gobierno, aunque sea motivada por una situación excepcional como la provocada por la pandemia, viene a darnos la razón a las fuerzas políticas que desde hace años venimos cuestionando las limitaciones impuestas o autoimpuestas en las políticas económicas para mantener el dogma de la austeridad que tanto sufrimiento ha causado en los sectores más vulnerables de la sociedad y en los pueblos del Estado español. Anuncian, además, un techo de gasto de 196 000 millones de euros; es sin duda un cambio importante en relación con años precedentes: más dinero pero también mayor responsabilidad para el Gobierno. Esta cifra permite, sin duda, un presupuesto expansivo. Queremos, en primer lugar, que ese presupuesto permita atender adecuadamente las necesidades de nuestro país, de Galiza, compensando el déficit histórico en inversiones y que recoja las partidas necesarias para dar cumplimiento estrictamente al acuerdo de investidura entre el BNG y el Partido Socialista que es, sobre todo, un compromiso del Gobierno con Galiza y con todos los gallegos y gallegas. Por último, queremos que ese presupuesto permita hacer frente a la situación de emergencia social y económica y sentar las bases de una salida socialmente justa de la crisis. Finalizo. La crisis de 2008 fue resuelta con políticas que priorizaron rescatar a los bancos frente a las personas. Vemos con cierta preocupación indicios de que este Gobierno pueda cometer el mismo error, priorizando rescatar las cuentas de resultados del IBEX 35 frente a garantizar los salarios y las coberturas de las personas que van a quedar en paro, de los autónomos, que no saben si van a poder mantener la persiana levantada. Esperamos, sinceramente, que no sea así. Obrigado."
}