{
    "metadata": {
        "celebrated": "2020-11-20T00:00:00.000Z",
        "debate": "DEBATE RELATIVO A LA APRECIACIÓN POR LA CÁMARA DE LA PREVISIÓN CONTENIDA EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. -- COMUNICACIÓN DEL ACUERDO DEL CONSEJO DE MINISTROS DE 6 DE OCTUBRE DE 2020, POR EL QUE SE SOLICITA DEL CONGRESO DE LOS DIPUTADOS LA APRECIACIÓN DE QUE ESPAÑA ESTÁ SUFRIENDO UNA PANDEMIA, LO QUE SUPONE UNA SITUACIÓN DE EMERGENCIA EXTRAORDINARIA, A LOS EFECTOS PREVISTOS EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-054.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Muchas gracias, señora presidenta. Señores diputados, las circunstancias que según la Ley orgánica de estabilidad presupuestaria justifican un extraordinario incumplimiento de las reglas fiscales son claras: catástrofes naturales, recesión económica grave o situaciones de emergencia extraordinaria que escapen al control de las administraciones públicas, perjudiquen considerablemente su situación financiera o dañen su sostenibilidad económica o social. Se nos ocurren pocas circunstancias tan claras y extraordinarias para justificar la activación de la excepción prevista en nuestra carta magna. España vive tiempos difíciles, extraordinariamente difíciles. Su origen es verdad que lo encontramos en la China comunista, pero también es verdad que su magnitud y el impacto en España deriva directamente de una gestión altamente negligente por parte de este Gobierno, del mismo modo que hoy viene a solicitar flexibilidad fiscal; por la misma causa, porque tienen la peor gestión que se ha realizado en ningún lugar del mundo. La respuesta a la emergencia sanitaria y de salud pública perpetrada por este Gobierno solo puede calificarse de incompetente. Incompetencia en el cierre de fronteras, en la tardía declaración de la pandemia, en la protección --o falta de ella-- de nuestros sanitarios, en el establecimiento de medidas de protección en la desescalada; negligente en todo. El resultado son más de más de 56 000 compatriotas fallecidos. Por eso ustedes no deberían volver a decir nunca más que no dejamos a nadie atrás. T enemos el récord mundial de sanitarios contagiados, una recaída que ya es alarmante. Pedro Sánchez declaró solemnemente haber vencido el virus antes de verano y unas semanas después ya liderábamos el mundo en contagios de la segunda ola. La respuesta a los problemas sociales ha sido y sigue siendo insuficiente, señora ministra, principalmente porque toda la propaganda del mundo vale poco si olvidamos que el mejor escudo social es siempre la generación de empleo. El paro es la principal causa de pobreza, desigualdad y exclusión social, y me duele ver una vez más, y ya son muchas, que España ha destruido más empleo y más intensamente que cualquier otro país de nuestro entorno, con especial incidencia en el paro juvenil, que es el más alto de Occidente, y, a pesar de la autocomplacencia del Gobierno, somos el país que más empleo ha destruido en toda Europa. Y , por último, la insuficiente respuesta económica no ha evitado la destrucción, muy importante, de una parte de nuestro tejido productivo. Señorías, sabíamos que esta iba a ser una crisis dura, lo ha sido en todos los países, pero la gestión de este Gobierno ha superado la peor de las previsiones. Seremos la peor de las economías avanzadas en el año 2020, como reconoce el FMI. Les recomiendo que miren la publicación del Financial Times, del cuadro donde se descubre que España no solo es el país que peor ha gestionado la pandemia, sino también el país que peor ha gestionado la economía. Señorías, durante muchos años los españoles han estado trabajando para el Estado, han dedicado muchos meses de su trabajo anual únicamente a pagar impuestos. Es justo que ahora, cuando a causa de la pandemia y una gestión negligente no pueden trabajar, el Estado les devuelva ese esfuerzo. Mientras la recuperación no sea una realidad, el Estado tiene que continuar apoyando a las familias y al tejido productivo para evitar que los daños coyunturales de hoy se conviertan en daños estructurales y permanentes. Es necesario mantener medidas expansivas de emergencia, qué duda cabe, pero nos encontramos ante una disyuntiva difícil. ¿Es responsable permitir que un Gobierno con estas credenciales pueda incrementar el gasto a su antojo? Claramente, no. Hay que limitarla. Por eso, la dispensa que hoy otorga esta Cámara para no cumplir con las reglas fiscales no puede entenderse como un cheque en blanco y por eso desde VOX nos abstendremos de dispensársela, porque no nos fiamos de ustedes. Señora ministra, nos jugamos mucho. El punto de partida ya no era bueno. Los sucesivos Gobiernos del Partido Socialista y del Partido Popular, primero, dispararon la deuda pública hasta niveles inadmisibles; después, en los años de crecimiento económico, perdieron la gran oportunidad de aminorar el peso de la deuda pública sobre el producto interior bruto, manteniendo ese nivel por encima del cien por cien durante los años sucesivos, y, ahora, nos situamos en una situación de vulnerabilidad de cara al futuro, como señaló hace unos días el gobernador del Banco de España. La AIReF estima para este ejercicio una horquilla de déficit que podría alcanzar el 14,4 % del producto interior bruto en el escenario más adverso, y eso nos conduciría a un incremento de la deuda de hasta nada menos que el 123 % del producto interior bruto. Ya sé que a ustedes eso no les dice gran cosa; hay que aprender un poco más de matemáticas y de economía. La ley obliga al Gobierno a traer a esta Cámara en el plazo de un mes un plan de reequilibrio, una estrategia de consolidación fiscal creíble que nos devuelva a la senda de la estabilidad presupuestaria --en este país se ha perdido el llamado santo temor al déficit--, y necesitamos un plan de reequilibrio que disipe, despeje todas aquellas dudas acerca de su compromiso con la salud de las cuentas públicas, con el proceso de consolidación presupuestaria, tan necesaria y exigida por Europa, y que sitúe nuestro nivel de endeudamiento fuera de riesgo. Señora ministra, por el camino que vamos, por la senda que ustedes nos llevan, España está en serio riesgo de impago de la deuda, estamos en serio riesgo de insolvencia, de quiebra, de default. ¡No sé cómo decírselo! Estamos a punto de llevar a España en el año 2021 al absoluto desastre, y por eso en VOX tenemos serias dudas acerca de su capacidad de gestión de esta situación. Se la voy a sistematizar muy rápidamente. En primer lugar, dudamos de su determinación para corregir el incremento del gasto público superfluo. Hay una cosa clara: o recortamos el gasto de los políticos o acabaremos recortando el de los españoles, eso es indudable, y ustedes parece que ya han elegido, y, lo que es peor, parece que no están dispuestos a rectificar. Su Gobierno es el más caro de la democracia, el que cuenta con más ministros, más secretarios de Estado, más directores generales, más asesores, el que acumula más gasto político. Sí, señora ministra, es un auténtica fiesta del gasto, pero además es una fiesta socialista, o sea, de las más caras. (Aplausos). En el tiempo transcurrido desde el inicio de la pandemia, ustedes no han mostrado ninguna voluntad de recortar sustancialmente el gasto público y especialmente el gasto político, justamente lo contrario de lo que sucede con nuestros impuestos. La segunda duda se refiere precisamente a la recurrente amenaza de su subida de impuestos, que podría poner en riesgo la recuperación. La semana pasada mandaron ustedes un plan presupuestario a Bruselas, comprometiéndose a reducir en un 30 % el déficit al año que viene. Pero aumentan el gasto público y fían todo el ajuste a un incremento de impuestos, y eso pone en riesgo precisamente la recuperación. Señora ministra, usted me negó hasta en cuatro veces en esta sala la subida de impuestos. Ahora ya sabemos el hachazo fiscal que trae usted: más IVA, más impuesto al diésel, tasa Tobin, tasa Google, hoy ha hablado usted de impuestos a los plásticos, a las bebidas azucaradas, esas que deben ser para ricos, porque la clase media no va a pagar más impuestos con ustedes, y lo que nos queda. (Aplausos). Tercero, nos surgen serias dudas acerca de la posibilidad, a falta de su aprobación definitiva, de diseñar inversiones y reformas presentables por importe de 27 000 millones de euros, como es necesario para recibir los fondos europeos. A eso en España siempre se le ha llamado vender la piel del oso antes de cazarlo. Cuarto, vemos poca voluntad de cazar ese oso precisamente. El fondo de recuperación está vinculado a la implementación de una agenda de reformas. Ustedes, no parecen querer ir por ese camino. Por último, señoría, en España hace falta hacer inversiones para atraer inversores, y no ahuyentarlos, que es lo que ustedes hacen; para emprender, no para resignarse a ir tirando; para crear empleo, no para sembrar dudas en quienes piensan en contratar, y para fomentar la creación de riqueza, no para fomentar la dependencia del Estado. Ustedes van por el camino opuesto. Por eso nuestra quinta duda, y última, siguen siendo ustedes. Ustedes mantienen a un vicepresidente que durante la última crisis abogaba por incumplir nuestros compromisos, impagar la deuda y salir del euro, y eso es un torpedo en la línea de flotación de nuestra credibilidad. Señoría, señores del Gobierno, España no se puede emitir un default, no se puede permitir una quiebra, que es el camino por el que ustedes nos llevan. Traigan un plan de reequilibrio que disipe todas esas dudas o mejor váyanse."
}