{
    "metadata": {
        "celebrated": "2020-11-20T00:00:00.000Z",
        "debate": "DEBATE RELATIVO A LA APRECIACIÓN POR LA CÁMARA DE LA PREVISIÓN CONTENIDA EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. -- COMUNICACIÓN DEL ACUERDO DEL CONSEJO DE MINISTROS DE 6 DE OCTUBRE DE 2020, POR EL QUE SE SOLICITA DEL CONGRESO DE LOS DIPUTADOS LA APRECIACIÓN DE QUE ESPAÑA ESTÁ SUFRIENDO UNA PANDEMIA, LO QUE SUPONE UNA SITUACIÓN DE EMERGENCIA EXTRAORDINARIA, A LOS EFECTOS PREVISTOS EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Margall Sastre",
                "apellidosNombre": "Margall Sastre, Joan",
                "codParlamentario": 193,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/joanmargall",
                "twitterUserId": "15071264",
                "twitterUserName": "joanmargall"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-054.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARGALL SASTRE"
    },
    "text": "Gracias, presidenta. Bona tarda, diputades i diputats. Buenas tardes, ministra. Debatimos sobre la apreciación de si estamos sufriendo una pandemia que supone una situación de emergencia extraordinaria que dé sentido a la suspensión de las reglas fiscales. Nos parece evidente que efectivamente así es, pero antes una pequeña previa. Ayer conocimos la sentencia del Tribunal Superior de Justicia de Cataluña, que condenaba a la anterior Mesa del Parlament de Catalunya a un año y ocho meses de inhabilitación por permitir un debate en sede parlamentaria, en el Parlament de Catalunya. Es la enésima sentencia contra el independentismo, y esta es especialmente grave porque la justicia pretende decidir qué se puede y qué no se puede debatir en sede parlamentaria. El Estado español es de facto un Estado donde se practica la autarquía judicial. Tot el nostre suport a Anna Simó, a Ramona Barrufet, Lluís Guinó y Lluís Corominas, y un recuerdo a la presidenta Forcadell, que cumple doce años y medio de cárcel por permitir el mismo debate. (Aplausos). Ministra, nos dijeron y repitieron hasta la saciedad que no se podía, que si no votábamos el real decreto- ley con medidas para los ayuntamientos no habría una segunda oportunidad; nos llamaron irresponsables por oponernos a que los ayuntamientos transfirieran sus remanentes al Estado; nos dijeron que sería culpa nuestra si los ayuntamientos no llegaban a final de año con los recursos suficientes para luchar contra la crisis de la COVID-19, y el tiempo ha acabado demostrando que sí que se podía, pero que no querían; que sí que había una segunda oportunidad y que estábamos en lo cierto cuando el municipalismo republicano catalán se plantó ante el real decreto-ley que pretendía atentar contra el principio de autonomía municipal. (La señora ministra de Hacienda, Montero Cuadrado, hace signos negativos con la cabeza). Veremos también si han aprendido que la aritmética parlamentaria es tozuda y que 155 escaños --un número de muy mal recuerdo para nosotros y de mucha vergüenza para ustedes-- no son 176, y que con intentos de «trilerismo» no se sacan adelante votaciones, sino que se sacan con diálogo, negociación y acuerdo. Hoy votaremos a favor de suspender el marco de estabilidad presupuestaria. Votaremos, por tanto, a favor de que los ayuntamientos puedan disponer de la totalidad de sus remanentes acumulados durante años por culpa de unas leyes centralistas e injustas. Votaremos, así pues, a favor de una mayor capacidad de gasto de la Generalitat de Catalunya. Estamos de acuerdo en suspender un conjunto de reglas fiscales que defienden que, en momentos de recesión, se reduzca el gasto. Me estoy refiriendo, evidentemente, al artículo 135 de la Constitución española y a la Ley de Estabilidad Presupuestaria y Sostenibilidad Financiera. Este entramado jurídico, armado por el señor Montoro, ha comportado durante años recortes al Estado del bienestar, apuntalando las bases de un modelo neoliberal aplaudido por las élites económicas, que ha convertido al Parlament de Catalunya y al Estado español en líderes europeos en pobreza infantil y precariedad laboral. Esta es la herencia que dejaron años del Gobierno del Partido Popular y sus políticas austericidas. Por ello entendemos que, ante el contexto de emergencia social y económica provocado por la COVID, suspender estas reglas fiscales es el paso necesario para dar una respuesta radicalmente opuesta a la que se dio en el año 2008. En momentos de recesión necesitamos políticas contracíclicas, más inversión pública; en momentos de recesión necesitamos políticas económicas expansivas. Y aún queda trabajo por hacer. Somos un partido con una vocación profundamente municipalista y nuestra obligación es defender a los ayuntamientos, la Administración más próxima a la ciudadanía. Ante la gestión de esta crisis no podemos dejar a ningún ayuntamiento solo, disponga o no de remanentes. Por ello, les exigimos una vez más la creación de un fondo COVID de 5000 millones de euros para que los ayuntamientos puedan atender a las necesidades derivadas de la pandemia. Voy terminando. Vivimos unos momentos muy complicados en los cuales nos vemos obligados a tomar decisiones difíciles para preservar al máximo la salud de la ciudadanía y hacer todo lo posible para no volver a repetir un escenario como el de marzo, catastrófico no solo para nuestra salud, sino también para nuestra economía. En este sentido, desde el Govern de la Generalitat hemos tomado medidas necesarias --difíciles, pero necesarias-- para frenar el avance de la pandemia y reducir las interacciones sociales; unas medidas severas y con un impacto severo sobre los sectores afectados, como es la limitación de la actividad de bares, restaurantes, centros de estética, además de otras actividades. Al mismo tiempo, hoy mismo el Govern de la Generalitat ha aprobado medidas para tratar de paliar este impacto pero, como le recordó el pasado viernes por carta el vicepresident Aragonès al presidente Sánchez, es imprescindible que el Gobierno del Estado decrete una moratoria del cobro de impuestos como el IVA y el impuesto sobre sociedades, así como de las cotizaciones a la Seguridad Social, y facilite la moratoria del pago de préstamos y suministros básicos. ¿Cómo va a pagar la factura de la luz de este mes, el IVA y las cotizaciones sociales un pequeño restaurador con la persiana bajada? Son medidas urgentes que si dependieran de nosotros ya habríamos tomado; ejerzan su responsabilidad y contribuyan a proteger el sector. Ya que no quiere ceder las competencias, al menos úsenlas. Muchas gracias. (Aplausos)."
}