{
    "metadata": {
        "celebrated": "2020-11-20T00:00:00.000Z",
        "debate": "DEBATE RELATIVO A LA APRECIACIÓN POR LA CÁMARA DE LA PREVISIÓN CONTENIDA EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. -- COMUNICACIÓN DEL ACUERDO DEL CONSEJO DE MINISTROS DE 6 DE OCTUBRE DE 2020, POR EL QUE SE SOLICITA DEL CONGRESO DE LOS DIPUTADOS LA APRECIACIÓN DE QUE ESPAÑA ESTÁ SUFRIENDO UNA PANDEMIA, LO QUE SUPONE UNA SITUACIÓN DE EMERGENCIA EXTRAORDINARIA, A LOS EFECTOS PREVISTOS EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-054.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Gracias, ministra. Arratsalde on. Hoy se somete a votación el acuerdo que aprobó el Gobierno por el que se solicita al Congreso la apreciación de que España está sufriendo una pandemia, lo cual supone una situación de emergencia extraordinaria contemplada en los artículos 135.4 y 11.3 de la Ley de Estabilidad, y se permita por tanto superar los límites de déficit estructural y volumen de deuda pública. Señora ministra, después de escuchar su defensa, sin entrar en una valoración de nuestra posición, le preguntaría qué ha cambiado. ¿Qué ha cambiado ahora para poder aplicar las cláusulas de escape? ¿Hoy sí y hace un mes no? ¿Dónde quedan las consultas a la Abogacía del Estado, que entonces eran tan contundentes, por las que no se permitía a los ayuntamientos incurrir en déficit? La verdad es que nos ha dicho que ahora era el momento, pero creo que sin mayor argumentación. La Unión Europea en marzo acudió por primera vez a la suspensión temporal del principio de estabilidad presupuestaria para responder al enorme reto al que nos enfrentábamos como consecuencia del COVID, una crisis sanitaria que ha derivado en una crisis social y económica con previsiones muy duras, especialmente para la economía española. Desde entonces este grupo le ha preguntado en varias ocasiones por la flexibilización de las reglas fiscales, por la activación de las cláusulas de escape contenidas en la Ley de Estabilidad y también por la aplicación del artículo 135.4 de la Constitución, a lo que hasta ahora se ha negado. Ministra, se lo dijimos también en la comparecencia del 31 de agosto, que Europa procedía a la suspensión del Pacto de Estabilidad y Crecimiento para que los países pudieran gastar sin estar sujetos a las reglas fiscales para atender a las nuevas necesidades generadas por el COVID, y que era paradójico que los países quedasen liberados de este pacto de estabilidad cuando superaban una tasa de déficit del 3 % del PIB y las entidades locales, sin embargo, no lo pudieron hacer cuando el origen de este incumplimiento se basaba en las mismas causas. Le dijimos además que el 135.4 lo amparaba, que era posible aplicar la excepcionalidad. También se lo dijo el señor Pisarello, poco sospechoso de pretender acabar con el Gobierno, y también el señor Bell, y usted nos decía que ni una ley orgánica, la Ley de Estabilidad, ni la Constitución se podían cambiar por un decreto-ley. Esto es algo obvio. Por eso le solicitábamos algo que también resultaba obvio: aplicar la habilitación del mecanismo previsto en el 135.4 y en el 11.3 de la Ley de Estabilidad, e incluso le planteábamos la modificación de esa ley a través de las enmiendas planteadas al proyecto de ley de modificación de estabilidad presupuestaria que hoy está en esta Cámara en tramitación. Usted entonces sostenía, con la misma vehemencia que hoy sostiene lo contrario, que permitir a las corporaciones locales tener déficit no estaba amparado en la Constitución. Con este argumento defendía la cesión de los remanentes de los ayuntamientos al Estado. Usted nos decía que las consultas hechas a la Abogacía del Estado respecto al margen que permitía la Constitución eran contundentes. Los ayuntamientos no pueden entrar en déficit. Nuevamente, me repito. Es paradójico que antes no pudieran y ahora sí. Nos dicen que esto es necesario para que las administraciones tengan la capacidad de poner la totalidad de los recursos al servicio de la ciudadanía, para mantener esas políticas sociales y de estímulo económico, para no dejar a nadie atrás. ¿Ahora sí y hace un mes no? El tiempo nos ha dado la razón, porque lo que antes no se podía, hoy sí se puede. Ministra, nosotros entendemos que eso se podía haber planteado antes. Hubiéramos ahorrado tiempo, los ayuntamientos y las comunidades autónomas hubieran podido actuar con mayor celeridad y, es más, ustedes se hubieran ahorrado el total rechazo de aquel decreto en esta Cámara, incluso haber puesto al presidente de la FEMP en una situación complicada y evidenciar la existencia de tensiones entre las dos fuerzas que conforman el Gobierno. Su socio de Gobierno, el Grupo Confederal Podemos, tuvo que pasar el trágala. No he llegado a entender aquella estrategia totalmente imposibilista para llegar hoy a esta totalmente posibilista. Pero, bueno, han decidido cambiar su estrategia y donde dije digo, digo Diego. Rectificar, desde luego, es de sabios. Así, el Gobierno toma esa medida en consonancia con Europa; una medida, además, que no solo beneficia a los ayuntamientos y a las comunidades autónomas, sino también al propio Gobierno, porque con este acuerdo no está obligado a presentar una senda de déficit y de deuda pública para el periodo 2020-2023, a la que tendrían que ceñirse todas las administraciones públicas y que, además, tendría que ser aprobada por el Parlamento, como primer paso para la elaboración de los Presupuestos Generales del Estado; unos objetivos, en definitiva, cuyo cumplimiento no va ser obligatorio y que, por lo tanto, servirán simplemente como una especie de guía para cada Administración, ya que, además, no habrá penalizaciones para aquellas administraciones que los incumplan. Con este acuerdo, el Gobierno se suma a otros muchos países de la Unión Europea que sí han activado desde marzo sus cláusulas de escape nacional. Nosotros y el Grupo Vasco vamos a votar a favor de este acuerdo, porque siempre hemos reivindicado la aplicación de la excepcionalidad y, por tanto, la activación de las cláusulas de escape. Siempre hemos defendido la autonomía de las administraciones y no entendíamos que comunidades autónomas y entidades locales debieran ser tuteladas por un Estado que, desde que estalló la crisis de 2008, no ha conseguido, a pesar de los años de crecimiento, cumplir con el déficit público, si no es con la ayuda del sobrecumplimiento de otros sectores, ni disminuir la desbocada deuda. Ministra, somos conscientes de que no todas las administraciones están en la misma situación de partida para hacer frente al COVID. El ejemplo más claro han sido las corporaciones locales, que han sido las grandes cumplidoras de las normas de estabilidad. Disponen de superávit y remanente que les permite mantener y reforzar la prestación de ayudas a la ciudadanía y apoyo a los sectores vitales de la estructura económica de los municipios. Ustedes decían que son las más próximas a la ciudadanía y las que responden siempre con inmediatez y eficacia. Es un escape que va a posibilitar a todas las administraciones la elaboración de unos presupuestos para 2021, en un entorno, eso sí, nuevo y desconocido, en el que van a poder utilizar todos sus fondos disponibles para atender competencias propias y competencias que son también excepcionales: sanitarias, sociales y empleo. Pero también entendemos que este acuerdo debería haber sido un poco más concreto en cuanto al uso de remanentes, de superávits, porque tampoco se dice nada de ese 0,1 del PIB para el déficit de las corporaciones locales, es decir, cómo se va a sustanciar, si permitirá inestabilidad hasta ese porcentaje en aprobación, en ejecución. Nosotros, como hemos dicho, votaremos a favor, pero también les solicitamos desde aquí algo más, porque esto hoy es una respuesta excepcional a una situación excepcional, y --usted lo ha dicho-- esto es temporal. Cuando esto finalice, la Ley de estabilidad permanecerá ahí, seguirá ahí y será necesaria su revisión para que en el futuro no se encorsete a las administraciones, ya que todas son conscientes, o así lo entendemos nosotros, de que, en general, han actuado y seguirán actuando con responsabilidad fiscal, y lo que no es de recibo es aplicar la uniformidad o, como se dice, café para todos. El café para todos no resulta, porque, como he dicho, no todas las administraciones parten ni partirán de la misma situación. La igualdad no es equidad y lo justo no es dar lo mismo a todo el mundo, sino dar a cada uno lo que necesita. No compartimos, como usted bien ha dicho, que esto sea una fiesta del gasto; nos parece una irresponsabilidad decir esto de la gestión de las administraciones cuando hemos visto los superávits y los remanentes que tienen. En definitiva, nuestro voto en esta Cámara será a favor de una decisión que se toma en un momento que entendemos que es excepcional y que le permite al Gobierno, a las comunidades autónomas y a las entidades locales un nuevo marco, un marco más real para presentar unos presupuestos y poner a disposición de la ciudadanía los mejores servicios públicos sanitarios, sociales y educativos, que sienten las bases de una recuperación económica verde, igualitaria, inclusiva, digital y que tengan a las personas en el centro de sus políticas, apostando por una política expansiva, como bien ha dicho usted, que aleje los recortes y la precariedad e impulse el crecimiento. Para que esta recuperación sea posible, nuestro grupo, una vez más, le va a tender la mano. Gracias."
}