{
    "metadata": {
        "celebrated": "2020-11-20T00:00:00.000Z",
        "debate": "DEBATE RELATIVO A LA APRECIACIÓN POR LA CÁMARA DE LA PREVISIÓN CONTENIDA EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. -- COMUNICACIÓN DEL ACUERDO DEL CONSEJO DE MINISTROS DE 6 DE OCTUBRE DE 2020, POR EL QUE SE SOLICITA DEL CONGRESO DE LOS DIPUTADOS LA APRECIACIÓN DE QUE ESPAÑA ESTÁ SUFRIENDO UNA PANDEMIA, LO QUE SUPONE UNA SITUACIÓN DE EMERGENCIA EXTRAORDINARIA, A LOS EFECTOS PREVISTOS EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            1
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-054.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCCENSI"
    },
    "text": "Gracias, señora presidenta. Señora ministra, señorías, una semana más desde esta tribuna debo denunciar la exigencia de una sentencia injusta, que nos avergüenza o nos debería avergonzar ante toda Europa. Ayer la Mesa del Parlament, un Parlamento elegido democráticamente, como este en el que nos encontramos hoy, fue condenada simplemente por dejar debatir a sus diputados. Lo digo porque pasó en Cataluña y puede pasar también aquí. En todo caso, desde aquí una abraçada a Lluís Guinó, a Lluís Corominas, a Anna Simó, a Ramona Barrufet y a la presidenta Forcadell (aplausos), que por los mismos hechos ha sido condenada a prisión. A alguien le debería hacer reflexionar. En todo caso, señora ministra, hoy estamos aquí por lo que estamos. Nosotros vamos a votar favorablemente y sin ningún tipo de duda, con convencimiento, los dos temas que se van a someter hoy a votación. Los 196 097 millones de euros de techo de gasto no nos parecen una fiesta del gasto, ya que nos parece el gasto necesario en una situación excepcional. Ante situaciones excepcionales, soluciones excepcionales. También nos parece bien dejar en suspenso las reglas fiscales para los años 2020 y 2021. Pero, señora ministra, yo le voy a recordar la discusión que tuvimos el 10 de septiembre en esta Cámara, cuando se intentaba convalidar el Real Decreto-ley 27/2020. Entonces no podía ser, no había solución y se tenía que tocar la Constitución y la ley orgánica para que los ayuntamientos pudieran utilizar sus remanentes. Es evidente que no. Había solución, la llevan aquí y espero que hoy cuenten con un respaldo mayoritario. Toda vez, debo recordarle que de aquel real decreto-ley quedan pendientes varias cosas y hoy se las reclamo: los 5000 millones del fondo o los 3000 comprometidos para este año, el fondo para el transporte municipal, las actualizaciones de la PIE, que también son necesarias antes de final de año, y aquellas ayudas a través de las diputaciones que deberían recibir los ayuntamientos con remanentes negativos. Señora ministra, todo esto deberían traerlo para su aprobación… Sí, usted se ríe, pero yo no sé si se van a reír tanto los ayuntamientos cuando lo escuchen. Lo deberían traer para su aprobación, porque, si no, va a tener problemas con los presupuestos, porque dudo de que algunos de los grupos que apoyaron todas aquellas medidas podamos apoyar los presupuestos sin que se resuelva esto. Dicho esto, señora ministra, déjeme decirle --y supongo que esto le va a gustar-- que me ha gustado el planteamiento que han hecho ustedes respecto a las pequeñas líneas apuntadas en relación con el presupuesto para 2021. Me parece razonable que ustedes no renuncien a modificar la progresividad del sistema fiscal español, pero que no lo hagan en este momento para ajustarlo de acuerdo con la recuperación económica. Este es un buen principio, una buena base. Nos parece también bien el techo de gasto que aprueban. Ahora lo que tienen que hacer es traer los presupuestos e intentar pactarlos con la mayoría de la Cámara. Si son hábiles y son capaces de hacerlo, seguramente el conjunto del Estado español y también el conjunto de los catalanes saldrán ganando. Muchísimas gracias"
}