{
    "metadata": {
        "celebrated": "2020-11-20T00:00:00.000Z",
        "debate": "DEBATE RELATIVO A LA APRECIACIÓN POR LA CÁMARA DE LA PREVISIÓN CONTENIDA EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. -- COMUNICACIÓN DEL ACUERDO DEL CONSEJO DE MINISTROS DE 6 DE OCTUBRE DE 2020, POR EL QUE SE SOLICITA DEL CONGRESO DE LOS DIPUTADOS LA APRECIACIÓN DE QUE ESPAÑA ESTÁ SUFRIENDO UNA PANDEMIA, LO QUE SUPONE UNA SITUACIÓN DE EMERGENCIA EXTRAORDINARIA, A LOS EFECTOS PREVISTOS EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-054.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. Hemos comentado muchas veces en este Congreso en los últimos meses que a veces en la vida, por desgracia, tienen que llegar situaciones críticas para que nos demos cuenta de lo verdaderamente importante. Ha tenido que llegar un virus y una desgracia como esta para que entendamos que la sanidad pública no se recorta o para que volvamos a entender que un Estado no es un contable que registra entradas y salidas de caja, sino que tiene que ser responsable del bienestar de su pueblo y del desarrollo económico. En este sentido, las políticas mal llamadas de austeridad, el neoliberalismo, no funcionaban. Eran injustas, pero sobre todo profundamente ineficaces. Le felicito, señora ministra, porque usted trae una decisión positiva y muy importante: suspender la regla de gasto, que es un corsé que no tiene nada de científico. Fue fundamentalmente una decisión profundamente ideológica. Y o le invito a seguir por ese camino y a convertirlo en un nuevo rumbo económico. Ahora que la Unión Europea parece que está rectificando, es el momento de derogar el anacrónico e infame artículo 135 de la Constitución española, aquella reforma hecha a escondidas del pueblo español, en agosto de 2011, que ponía los intereses de la deuda por encima de los del país. Presenta, además, un techo de gasto con una cifra realmente expansiva. Es verdad que una buena parte se va a ir en amortiguar el golpe social, en nuestra opinión con un escudo social muy agujereado, por el que se cuela todavía mucha gente, pero además de amortiguar el golpe necesitamos avanzar y utilizarlo como palanca para modernizar nuestro tejido productivo. En ese sentido, tan importante como cuánto se gasta es cómo se gasta. Utilicemos esta situación como palanca para llevar a España más allá de este modelo débil de ladrillo, de sangría y de precariedad, orientándolo hacia los sectores de mayor futuro y valor añadido: la reindustrialización digital, la ciencia y la innovación, la transición ecológica. Para nosotros, la lucha contra el cambio climático no es una preocupación para los buenos tiempos, cuando estamos desahogados. Es un problema grave y urgente, pero es también una gran oportunidad para generar miles de empleos verdes, con una inversión pública potente, sostenida, dirigida estratégicamente por un extraemprendedor y sostenida por una fiscalidad justa. Esto es lo que esperamos ver en los Presupuestos Generales del Estado, señora ministra, y para que prosperen --sabe que se lo digo con cariño-- el Gobierno que está en minoría debe cuidar sus apoyos. Muchas gracias."
}