{
    "metadata": {
        "celebrated": "2020-11-20T00:00:00.000Z",
        "debate": "DEBATE RELATIVO A LA APRECIACIÓN POR LA CÁMARA DE LA PREVISIÓN CONTENIDA EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. -- COMUNICACIÓN DEL ACUERDO DEL CONSEJO DE MINISTROS DE 6 DE OCTUBRE DE 2020, POR EL QUE SE SOLICITA DEL CONGRESO DE LOS DIPUTADOS LA APRECIACIÓN DE QUE ESPAÑA ESTÁ SUFRIENDO UNA PANDEMIA, LO QUE SUPONE UNA SITUACIÓN DE EMERGENCIA EXTRAORDINARIA, A LOS EFECTOS PREVISTOS EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-054.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Me van a permitir que mis primeras palabras en esta tribuna sean para recordar y despedir a mi compañero Joan Mesquida, quien fue diputado de esta Cámara en la pasada legislatura. (Prolongados aplausos). Era una persona honesta, un hombre íntegro y con profundo sentido de Estado. Joan, allí donde estés, siempre te recordaremos como un gran demócrata y un luchador incansable. Buenas tardes, ministra. Es curioso subir a esta tribuna a debatir sobre la supresión de las reglas fiscales sin que el Gobierno haya cumplido con sus deberes y sin que haya presentado siquiera un borrador de presupuestos. Ni una sola orientación, más allá de las vaguedades que envió a Bruselas la semana pasada. Esto es preocupante, porque la incertidumbre que está creando este Gobierno con sus mensajes y sus globos sonda destruye puestos de trabajos, cierra negocios y estrangula nuestra economía. Y es preocupante porque se les olvida que cada día que pasa sin presupuestos lo pagan los españoles. Además, para colmo, ayer supimos que España va a renunciar a pedir gran parte de las ayudas europeas. Nos deben una explicación, ministra. ¿Es porque no nos hacen falta esas ayudas? ¿O es porque no son capaces ustedes de planificar, gestionar y coordinar esas ayudas y proyectos desde la Moncloa? El bochorno de verles aplaudir y jalear al presidente por esos 140 000 millones de euros no está pagado, no está pagado si ahora su falso optimismo o su incapacidad para gestionar nos lleva a conformarnos con la mitad de las ayudas. Señora Montero, este no es el camino, las ayudas europeas tienen que solicitarse y aplicarse de forma consensuada, dialogando con la oposición, agentes sociales y el resto de instituciones. Señora Montero, díganos, ¿qué plan tiene su Gobierno? No sabemos las líneas principales de los presupuestos, no sabemos qué van a hacer con las ayudas europeas, tampoco sabemos qué vía van a escoger para los presupuestos. ¿La rigurosa, moderada y eficiente de Ciudadanos o la Frankenstein de independentistas y bilduetarras? Supongo que son ustedes conscientes de la situación macroeconómica de la que partimos; las previsiones más optimistas que tenemos encima de la mesa son las del propio Gobierno, y para ser las más optimistas se cifran en una caída del producto interior bruto de más de un 1 1 %, en un déficit superior al 1 1 %, una deuda pública a niveles cercanos al 120 % y una tasa de paro del 17 %. Ciertamente, su optimismo a raudales para mí lo querría, se lo digo en serio. Porque ustedes elaboran esas previsiones contemplando solo el mejor escenario posible, un escenario que además desgraciadamente no depende de ustedes, que es la existencia de una vacuna para el primer semestre del año que viene. ¿Y si no tenemos vacuna, ministra? Acaba usted de hablar hace un momento otra vez de brotes verdes, de recuperación en V, de V asimétrica. ¿En serio viene usted a hablarnos aquí de brotes verdes y V asimétrica? Le recuerdo, ministra, que el Fondo Monetario Internacional acaba de mejorar sus expectativas para todas las grandes economías del mundo excepto para España. Le recuerdo también que solo las economías de Bolivia y Venezuela están más afectadas que la española por esta pandemia. Y le recuerdo también que la AIReF ya ha alertado de los elevados riesgos que tienen sus previsiones económicas y les han pedido que no trasladen ese optimismo a los presupuestos. Espero sinceramente que usted sepa interpretar las gráficas y que, en vez de ver una V asimétrica vea una V invertida; y espero que siga tratando a los españoles como mayores de edad y no tratando de engañarles con uves o brotes verdes. En Ciudadanos entendemos que estamos ante una situación excepcional. De hecho, fuimos los primeros en el mes de marzo en pedir unos presupuestos de emergencia nacional para hacer frente todos juntos a lo que se nos venía encima, una crisis descomunal, una crisis económica brutal de magnitud aún insospechada. Pero no podemos evitar que nos preocupe la enorme falta de reformas y de control del gasto, ministra. ¿Dónde están las reformas? Ha pedido hace un momento aquí en la tribuna usted a la oposición que le digamos qué gastos quitaríamos. Pues yo le digo por dónde puede empezar: reduciendo la Administración mastodóntica que tenemos, van ustedes eliminando duplicidades, van ustedes prescindiendo de algunos de sus veintidós ministerios, de sus correspondientes asesores, personal de confianza y coches oficiales. Y no me hagan hablar hoy del bochorno que se ha creado en ese acuerdo fantasma de la Mesa, en la que se quería debatir, proponer y aceptar --y al final no sabemos qué ha pasado-- la subida del sueldo a los diputados. Miren, mientras millones de familias, autónomos y pymes están marcados por esta crisis, plantear siquiera una subida del sueldo a los diputados de esta Cámara es, cuando menos, vergonzoso. Ministra, vamos tarde, vamos tarde en actuar y, cuanta más incertidumbre haya, cuantos más bandazos se den en este Gobierno, más austeridad --de la que usted no ha querido hablar-- necesitará al país y durante más tiempo. Pero le voy a trasladar tres cuestiones. Sabe que la Unión Europea podría reactivar los ajustes presupuestarios a partir de 2022. Si eso pasa, se pondría en riesgo la recepción de ayudas para nuestro país en caso de incumplimiento. ¿Lo ha contemplado su Gobierno? Además, el dinero para la reconstrucción se podría congelar en el futuro para los países con un déficit excesivo y que no apliquen las recomendaciones de corrección de la Unión Europea. ¿Cuenta su Gobierno con ello? Por último, ¿qué hacemos si nos aplican desde Europa la cláusula democrática por su intento de politizar aún más el Consejo General del Poder Judicial y nos quedamos sin fondos para la reconstrucción? ¿Piensan ustedes hacer algo al respecto para evitar el mazazo económico que se deriva del mazazo a la independencia judicial por parte de su Gobierno? Concluyo. Nos queda un duro y largo camino por delante y los españoles tienen que ver que en esta Cámara hay 350 personas dedicadas en cuerpo y alma a solucionar sus problemas. Cuando el país está sumido en una crisis sin precedente, cuando la gente se muere y las familias se arruinan, los políticos debemos buscar soluciones. Esa es la senda que elegimos nosotros, Ciudadanos, la senda de la responsabilidad. Apoyaremos este acuerdo porque estamos en una situación excepcional que requiere medidas excepcionales, porque así lo contemplan la Constitución y la Ley Orgánica de Estabilidad Presupuestaria y Sostenibilidad Financiera y porque es el camino que nos ha marcado Europa. A la pregunta de si creen que España está sufriendo una pandemia, señores del PP y de VOX, ¿ustedes se abstienen? ¿España está sufriendo una pandemia y ustedes con una mano aprietan el botón de la abstención y con otra piden que se suspendan esas mismas reglas fiscales para las entidades locales y las comunidades autónomas donde ustedes gobiernan? Yo, de verdad, que no lo entiendo. Este apoyo, ministra, no es un cheque en blanco. Votaciones como las de hoy nos dan la razón de que, aunque nos cueste un enorme esfuerzo a mi grupo parlamentario, a Ciudadanos, negociar con un Gobierno como el suyo enfrente, estamos haciendo cosas excepcionales que también muchos españoles están haciendo para salir adelante."
}