{
    "metadata": {
        "celebrated": "2020-11-20T00:00:00.000Z",
        "debate": "DEBATE RELATIVO A LA APRECIACIÓN POR LA CÁMARA DE LA PREVISIÓN CONTENIDA EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. -- COMUNICACIÓN DEL ACUERDO DEL CONSEJO DE MINISTROS DE 6 DE OCTUBRE DE 2020, POR EL QUE SE SOLICITA DEL CONGRESO DE LOS DIPUTADOS LA APRECIACIÓN DE QUE ESPAÑA ESTÁ SUFRIENDO UNA PANDEMIA, LO QUE SUPONE UNA SITUACIÓN DE EMERGENCIA EXTRAORDINARIA, A LOS EFECTOS PREVISTOS EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-054.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Nuestro grupo va a apoyar esta iniciativa del Gobierno porque, evidentemente, no hacerlo sería como entender que no ha ocurrido nada de febrero a aquí, y es evidente que nos estamos encontrando con una situación totalmente distinta que requiere decisiones excepcionales que además están contempladas en nuestra Constitución. Dicho esto, le tenemos que decir que ponemos reparo a la política ficción que estamos viendo a la hora de elaborar los Presupuestos Generales del Estado. Según hemos sabido de los datos que el Gobierno ha mandado a Bruselas, el horizonte de crecimiento económico para el año 2021 se está posicionando en torno al 7,2. El Gobierno llega a hablar del 10, contando con lo que pueden repercutir los fondos europeos. Nosotros le decimos que nos parece un escenario especialmente optimista. Si escuchamos al Banco de España, vemos que habla, en el peor de los escenarios, de un 4 %, pero es que es verdad que el crecimiento que vamos a tener en el año 2021 se asemeja bastante al peor escenario que daba el Banco de España para este año. Si analizamos, por ejemplo, la situación de pandemia que tenemos en este momento y oímos a analistas como JP Morgan, que hablan de que en el último trimestre de este año vamos a estar en un crecimiento cero, es muy difícil que podamos tener ese crecimiento el año que viene, y hará que nuestra ratio de deuda y nuestra ratio de déficit sean mucho más elevadas de lo que está previendo el propio Gobierno, y eso es algo que nos preocupa enormemente, señora ministra. Por otro lado, usted hablaba de cómo se puede racionalizar el gasto, que de dónde quitábamos. Se lo han dicho ya, pero es que yo creo en eso firmemente. Para empezar, de la estructura mastodóntica que tiene este Gobierno, que se ha demostrado absolutamente inútil en algunos de sus ministerios. Creo que los ciudadanos españoles no pueden entender que venga un ministerio a subirle el IVA en el consumo, por ejemplo, de la hostelería, del transporte, de la cultura o del ocio, que no se lo baje a las mascarillas y que siga con ese dinero aumentando una estructura mastodóntica de asesores y de cargos públicos que no se puede justificar."
}