{
    "metadata": {
        "celebrated": "2020-11-20T00:00:00.000Z",
        "debate": "DEBATE RELATIVO A LA APRECIACIÓN POR LA CÁMARA DE LA PREVISIÓN CONTENIDA EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. -- COMUNICACIÓN DEL ACUERDO DEL CONSEJO DE MINISTROS DE 6 DE OCTUBRE DE 2020, POR EL QUE SE SOLICITA DEL CONGRESO DE LOS DIPUTADOS LA APRECIACIÓN DE QUE ESPAÑA ESTÁ SUFRIENDO UNA PANDEMIA, LO QUE SUPONE UNA SITUACIÓN DE EMERGENCIA EXTRAORDINARIA, A LOS EFECTOS PREVISTOS EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-054.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias, presidenta. Ministra, nosotros votaremos a favor de lo que nos traen hoy, aunque de su intervención nos ha sorprendido que casi pedía perdón por traernos esta propuesta. Dirigiéndose principalmente hacia las derechas, les venía a decir que no hay para tanto, incluso ha recordado que pronto se deberá volver a la estabilidad, lo que concuerda con las palabras que ayer dijo la ministra Calviño en la radio, cosa que contrasta un tanto con lo que anunció Pablo Echenique el día que se tomó esta decisión: que era la muerte de la austeridad. Hoy el diputado Guijarro ha sido un poco más prudente y ha hablado de optimismo contenido. A nosotros no nos parece que deban pedir perdón por tomar una medida como la que están tomando, pero debería ser una ofensiva presupuestaria consecuente. Es decir, es una medida de choque permitir que se aumente el endeudamiento, pero sola no redistribuye la riqueza, que es al final el objetivo de las políticas transformadoras. Por eso, debería consolidarse con aspectos que ya se han dicho, con la derogación de la contrarreforma del artículo 135 y con la derogación de la Ley de estabilidad presupuestaria, e insistir en que sin transformación económica profunda la deuda termina siendo un problema. Transformación es fiscalidad progresiva, principalmente, por ejemplo, sobre la banca, sobre las grandes empresas, sobre las grandes fortunas, sobre los grandes defraudadores fiscales, y a ninguno de ellos se ha referido usted aquí. Y transformación también debería ser una auditoría de la deuda, como hizo en su momento Ecuador, puesto que la deuda también es una forma de dominación de los acreedores sobre nosotros. Probablemente nada de esto pasará ni en esta legislatura ni más adelante. Por eso, nosotros también nos reafirmamos en nuestra apuesta independentista, puesto que independencia quiere decir soberanía también económica. Muchas gracias."
}