{
    "metadata": {
        "celebrated": "2020-11-20T00:00:00.000Z",
        "debate": "DEBATE RELATIVO A LA APRECIACIÓN POR LA CÁMARA DE LA PREVISIÓN CONTENIDA EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. -- COMUNICACIÓN DEL ACUERDO DEL CONSEJO DE MINISTROS DE 6 DE OCTUBRE DE 2020, POR EL QUE SE SOLICITA DEL CONGRESO DE LOS DIPUTADOS LA APRECIACIÓN DE QUE ESPAÑA ESTÁ SUFRIENDO UNA PANDEMIA, LO QUE SUPONE UNA SITUACIÓN DE EMERGENCIA EXTRAORDINARIA, A LOS EFECTOS PREVISTOS EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-054.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señora ministra, ¡a buenas horas, mangas verdes! Se lo dijimos en julio en la Comisión de Reconstrucción, se lo dijeron hasta sus propios socios. El señor Bel y yo nos peleamos no sé cuántas veces y usted decía que no se podía, y hoy viene. Necesitaba este país, y los ciudadanos sobre todo --no los ayuntamientos, las comunidades--, que el superávit se pudiera dedicar a la gente que lo está pasando mal, la incorporación de remanentes, suspender la regla de gasto, y al final viene hoy, cuando esto podía estar resuelto perfectamente y no haber pedido la votación del decreto ni la Comisión de Reconstrucción. Ojalá usted deje de decir que a las mascarillas no se les puede bajar el IVA por norma europea, cuando lo están haciendo todos los países europeos, porque le va a pasar como con esto. Yo solo le quiero decir que nosotros lo vamos apoyar porque creemos que este país necesita suspender la regla de gasto, tener unos presupuestos, unos presupuestos de reconstrucción para todo el país pero también para Canarias, que es distinta y es la que peor lo está pasando. Le tendemos la mano, lo vamos apoyar y esperamos que nos podamos encontrar en un apoyo a los presupuestos, porque querrá decir que esos presupuestos son buenos para este país y para mi tierra, que es Canarias. Muchas gracias, señora presidenta."
}