{
    "metadata": {
        "celebrated": "2020-11-20T00:00:00.000Z",
        "debate": "DEBATE RELATIVO A LA APRECIACIÓN POR LA CÁMARA DE LA PREVISIÓN CONTENIDA EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. -- COMUNICACIÓN DEL ACUERDO DEL CONSEJO DE MINISTROS DE 6 DE OCTUBRE DE 2020, POR EL QUE SE SOLICITA DEL CONGRESO DE LOS DIPUTADOS LA APRECIACIÓN DE QUE ESPAÑA ESTÁ SUFRIENDO UNA PANDEMIA, LO QUE SUPONE UNA SITUACIÓN DE EMERGENCIA EXTRAORDINARIA, A LOS EFECTOS PREVISTOS EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-054.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Buenas tardes, señorías. Señora ministra, sí que era aplicable el 135.4. Se lo hemos tenido que decir unos cuantos. Hemos estado meses peleando para que se aplicase el 135.4 de la Constitución los que estamos en contra de que se modificase el 135. El apartado 4 decía que en estas circunstancias había que suspender las reglas fiscales, y es lo que ha ocurrido, tarde, pero nunca es tarde si la dicha es buena. Nos habríamos aliviado unos cuantos debates bastante infructuosos sobre la posibilidad de que las corporaciones locales y las comunidades autónomas pudiesen hacer uso de su superávit y de sus remanentes. Tenemos perfectamente claro que solo hay dos formas de actuar en una desgracia como la que está ocurriendo en estos momentos en el Estado: una es machacando a las mayorías y otra es apoyando a las mayorías. Y esta es la manera de apoyar a las mayorías, porque la responsabilidad desde las administraciones públicas tiene que ser salvar a la gente cuando no se puede salvar de ninguna otra de las maneras. Por lo tanto, nosotros vamos a apoyar esta iniciativa del Gobierno, nos parece lo correcto y además nos parece determinante para hacer lo que es urgentísimo hacer ya, que es elaborar unos Presupuestos Generales del Estado y sacarlos adelante. Muchas gracias, señora presidenta."
}