{
    "metadata": {
        "celebrated": "2020-11-20T00:00:00.000Z",
        "debate": "DEBATE RELATIVO A LA APRECIACIÓN POR LA CÁMARA DE LA PREVISIÓN CONTENIDA EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. -- COMUNICACIÓN DEL ACUERDO DEL CONSEJO DE MINISTROS DE 6 DE OCTUBRE DE 2020, POR EL QUE SE SOLICITA DEL CONGRESO DE LOS DIPUTADOS LA APRECIACIÓN DE QUE ESPAÑA ESTÁ SUFRIENDO UNA PANDEMIA, LO QUE SUPONE UNA SITUACIÓN DE EMERGENCIA EXTRAORDINARIA, A LOS EFECTOS PREVISTOS EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-054.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Eskerrik asko, presidenta. Señora ministra, señorías, nada más obvio que la percepción de que estamos en la mitad de una pandemia; nada más evidente que el hecho de que esto supone una situación de emergencia extraordinaria; y obviedad por obviedad, si esto sirve para que no se apliquen los artículos 135.4 de la Constitución y 11.3 de la Ley orgánica de estabilidad presupuestaria, estamos de acuerdo con esta percepción. Por lo tanto, lo apoyaremos y votaremos que sí, aunque el problema de fondo persista y esto no sea suficiente para dar la respuesta que los ayuntamientos necesitan. Después de insistir durante semanas y meses en que había que dejar sin efecto la regla de gasto para poder utilizar los remanentes de los ayuntamientos frente a la pandemia, celebramos que al menos se desatasque esta cuestión y se suspenda el injusto cerrojo que se ha echado sobre los recursos municipales durante tantos y tantos años. Yo no voy a repetir aquello de que «ya se lo dijimos», «les decíamos que había otra alternativa»; no me voy a centrar en esto. Como decía, por fin llega, pero llega tarde, es cierto. Los ayuntamientos sufren ya un retraso enorme ante esta situación de pandemia, a la que los consistorios deben responder de manera inmediata y urgente ante su ciudadanía. Y conviene recordar, eso sí, que con esta medida el Estado no está dando nada a los ayuntamientos que están en esta primera línea combatiendo las necesidades de la pandemia; que con esta medida solo se les deja gastar el dinero que tenían atrapado en esas normativas injustas que no han traído ningún beneficio a los ayuntamientos. Por otro lado, queda pendiente y nos gustaría saber qué hay del compromiso público que adoptó el Gobierno para dotar a los ayuntamientos de un fondo extraordinario, dada la situación originada por la COVID-19, porque ahora sí se permitirá utilizar los fondos, los remanentes de tesorería, pero los consistorios necesitan una inyección extraordinaria y con esta medida --repito-- no se les está dando nada que no tuvieran. En la anterior ocasión en la que hablé de este tema desde esta tribuna, hablé de la figura del laberinto, y hoy voy a hablar de la línea recta; líneas rectas, sin rodeos, sin recovecos, sin trazados complicados. Señora ministra, voy a volver a repetirle lo que, desde Euskal Herria Bildu, tantas y tantas veces le hemos dicho. Lo digo una vez más: Hay que derogar el artículo 135 y la Ley de estabilidad presupuestaria. Hay que hacerlo para poder llevar a cabo políticas progresistas, para que los presupuestos de las instituciones, de nuestras instituciones, pero también las de todo el Estado, se decidan donde se deben decidir. Hay que devolver la autonomía municipal al lugar del que nunca debió salir y, para ello, es indispensable derogar estas leyes. Y esta cuestión debería ser prioritaria no solo para las fuerzas soberanistas, como la nuestra, sino que debería serlo también para las fuerzas progresistas. Y sí, ministra Montero, hay que afrontar la crisis derivada de la pandemia de la única manera posible que hay para que el futuro sea mejor y no sea peor de lo que hoy estamos conociendo; y la única manera posible es con más inversión, con más gasto público, para que los recursos lleguen a aquellos que más lo necesitan. Termino ya, no me voy a extender mucho más. Se puede y se debe derogar la Ley de estabilidad presupuestaria y el artículo 135. Tienen la mayoría necesaria, la mayoría suficiente para poder hacerlo; es cuestión de voluntad política. Si quieren, pueden, y los animo a que opten por la línea recta. Eskerrik asko. Muchas gracias."
}