{
    "metadata": {
        "celebrated": "2020-11-20T00:00:00.000Z",
        "debate": "DEBATE RELATIVO A LA APRECIACIÓN POR LA CÁMARA DE LA PREVISIÓN CONTENIDA EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. -- COMUNICACIÓN DEL ACUERDO DEL CONSEJO DE MINISTROS DE 6 DE OCTUBRE DE 2020, POR EL QUE SE SOLICITA DEL CONGRESO DE LOS DIPUTADOS LA APRECIACIÓN DE QUE ESPAÑA ESTÁ SUFRIENDO UNA PANDEMIA, LO QUE SUPONE UNA SITUACIÓN DE EMERGENCIA EXTRAORDINARIA, A LOS EFECTOS PREVISTOS EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-054.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Comienzo recordando que Foro rechazó la reforma del artículo 135 de la Constitución, tras el que nuevamente se parapeta el PSOE para justificar este giro copernicano y traumático en la economía de España que, con pandemia o sin pandemia, siempre quiebra --qué casualidad-- cuando está al frente del Gobierno el Partido Socialista. Prácticamente todas las emergencias económicas que hemos sufrido en las últimas décadas han venido de la mano de una política irresponsable que fracasa, deja inestabilidad y las secuelas aciagas de su gestión calamitosa a la sociedad. Señora Montero, ustedes desde la Moncloa llevan nuestra economía a pique porque con la supresión de las reglas fiscales y presupuestarias se renuncia desde el Consejo de Ministros a una administración disciplinada de los recursos públicos a cambio de disparar nuestro pasivo y endosárselo a los españoles del presente y a los del futuro. El endeudamiento supone retroceso, pobreza y ruina, y es el método que resuelve los incumplimientos de los malos gobernantes, pero el camino tortuoso, difícil y penoso queda para los ciudadanos. En aras del interés general al que usted apelaba antes, votaré en contra. Muchas gracias."
}