{
    "metadata": {
        "celebrated": "2020-11-20T00:00:00.000Z",
        "debate": "DEBATE RELATIVO A LA APRECIACIÓN POR LA CÁMARA DE LA PREVISIÓN CONTENIDA EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. -- COMUNICACIÓN DEL ACUERDO DEL CONSEJO DE MINISTROS DE 6 DE OCTUBRE DE 2020, POR EL QUE SE SOLICITA DEL CONGRESO DE LOS DIPUTADOS LA APRECIACIÓN DE QUE ESPAÑA ESTÁ SUFRIENDO UNA PANDEMIA, LO QUE SUPONE UNA SITUACIÓN DE EMERGENCIA EXTRAORDINARIA, A LOS EFECTOS PREVISTOS EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-054.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias, señora presidenta. Lo que hoy votamos aquí es si apreciamos que estamos en una situación de emergencia extraordinaria que justifica la suspensión de las reglas fiscales aprobadas en febrero. Es obvio que sí, y también, aunque no se invoca, es obvio que estamos en recesión económica, otra causa prevista en la Constitución para adoptar estas medidas. Por eso, votaremos que sí. Respecto al nuevo escenario macroeconómico planteado en el acuerdo del Consejo de Ministros, hoy no podemos debatir aquí las cifras planteadas, pero por ahora damos por bueno que son las posibles en este momento y ojalá no sean peores. Lo importante es que sirvan para Europa, que sirvan para las comunidades autónomas y también para los ayuntamientos, que buena falta les hace; ya lo hemos visto y reclamado hasta la saciedad en los últimos meses. Habrá otro momento para hablar de las partidas concretas de los presupuestos y en nuestro caso particular, el PRC, para exigir que se cumplan los compromisos con Cantabria. El Gobierno puede estar seguro de que seremos firmes, pero razonables y comprensivos con la situación de todo el Estado, como siempre ha sido así. Solo añadir que lo más importante, más que las propias cuantías, es la ejecución, gastar bien, sobre todo en inversiones para el presente y para el futuro; naturalmente que habrá gastos urgentes que habrá que hacer de manera temporal, pero no debe incurrirse en gastos que comprometan el futuro. Parece que casi todos los grupos presentes somos coincidentes en este realismo, así que, señora ministra, no va a tener usted mucho problema para ser realista y pragmática en los próximos meses."
}