{
    "metadata": {
        "celebrated": "2020-11-20T00:00:00.000Z",
        "debate": "DEBATE RELATIVO A LA APRECIACIÓN POR LA CÁMARA DE LA PREVISIÓN CONTENIDA EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. -- COMUNICACIÓN DEL ACUERDO DEL CONSEJO DE MINISTROS DE 6 DE OCTUBRE DE 2020, POR EL QUE SE SOLICITA DEL CONGRESO DE LOS DIPUTADOS LA APRECIACIÓN DE QUE ESPAÑA ESTÁ SUFRIENDO UNA PANDEMIA, LO QUE SUPONE UNA SITUACIÓN DE EMERGENCIA EXTRAORDINARIA, A LOS EFECTOS PREVISTOS EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Blanquer Alcaraz",
                "apellidosNombre": "Blanquer Alcaraz, Patricia",
                "codParlamentario": 71,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/Patri_Blanquer",
                "twitterUserId": "399278810",
                "twitterUserName": "Patri_Blanquer"
            },
            0
        ],
        "order": 47,
        "path": "../data/diaries-txts/DSCD-14-PL-054.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BLANQUER ALCARAZ"
    },
    "text": "Gracias, presidenta. Señorías, déjenme que mis primeras palabras sean también para sumarme al pésame realizado por la portavoz de Ciudadanos por nuestro compañero Rafael Herrera Gil, diputado por Sevilla en la IX Legislatura, que falleció ayer mismo. Nuestro más sentido recuerdo y apoyo a todos sus familiares. (Aplausos). Señorías, el voto que vayamos a realizar hoy no tiene margen de interpretación. Nos preguntan si apreciamos que España está sufriendo una situación de emergencia extraordinaria o no y, desde luego, no hay duda de ello. Los socialistas apreciamos que así es y, además, es necesario declararlo para poder continuar dando soluciones y respuestas a la gente. Pero es que, señora Rodrí guez, la Constitución es clara y cumplimos hoy con ella; no hay ninguna duda. ¿De verdad, señores del Partido Popular, tienen alguna duda en apoyar hoy lo que vamos a votar? Desde luego, el exministro Montoro lo tenía bien claro, incluso dijo en septiembre que no tenían ningún sentido las reglas fiscales en un momento como el actual. Por tanto, es verdad que la apreciación que hoy hacemos es sencilla, sí, pero es importante y eficaz ante una situación compleja y adversa, pues supone una declaración institucional que refleja la realidad coyuntural de nuestro país, que cumple --como decía-- con la legislación española y europea y que sí que está en consonancia con las recomendaciones de todos los organismos europeos e internacionales para evitar un ajuste fiscal prematuro en un momento de fragilidad. Es una apreciación compartida también por el Consejo de Política Fiscal y Financiera y por la Comisión Nacional de la Administración Local, avalada por la AIReF y, lo más importante, es susceptible de ser aprobada por una amplia mayoría de la Cámara, lanzando así un mensaje de confianza y de seguridad a la sociedad española y a nuestros inversores. Por todo ello, el Grupo Socialista votará sí, claro que sí, porque aprecia y declara que hay una emergencia sanitaria, al igual que en la inmensa mayoría de los países de Europa, que supera el control de sus Gobiernos en estos momentos. Una crisis global que no es exclusiva de España ni de los países europeos y que afecta a los ámbitos más esenciales de la propia vida de las personas. Señorías, ¿no lo ven? Los repuntes están siendo generalizados y vertiginosos en toda Europa, y en España también. ¿Acaso lo que ocurre en Francia y Bélgica también es culpa de los socialistas y del Gobierno de España? Lo único que parece ser exclusivo aquí es contar con una derecha oportunista, sin escrúpulos, que utiliza el coronavirus y las desgracias humanas para desgastar al Gobierno e intentar ganar rédito político. Hoy, con sus intervenciones, algunos lo han vuelto a demostrar, generando, además, dudas. Miren, ustedes son los que más incertidumbre generan en este país, lo tengo clarísimo. (Aplausos). Señorías, es innegable la importante ayuda articulada por el Gobierno de España y las instituciones europeas para contribuir a paliar los efectos nocivos de esta crisis, evitar los contagios, curar enfermos, proteger empleos, ayudar a autónomos, evitar la desaparición sobrevenida de empresas --todo ello ha sido una prioridad--, en definitiva, proteger vidas en su sentido más amplio. Es un ingente contenido que debemos reconocer y que debemos compartir toda esta Cámara. Señorías, una movilización de más de 200 000 millones de euros en muy poco tiempo ni es tibia ni es tardía. Y que algunos hablen aquí de que esto es como una fiesta, me parece cuando menos ridículo, porque todos los esfuerzos que se están haciendo son para atender a la gente y son necesarios. Un apoyo intenso que, claro, impacta en la situación financiera de las cuentas públicas y que es indispensable para activar la cláusula de salvaguarda por parte de Europa. Un instrumento que es fruto del cambio de estrategia a la hora de abordar la crisis, optando por la flexibilidad frente a la rigidez y la austeridad proclamadas en anteriores crisis. Por tanto, ¡claro que es importante la activación de esta cláusula! Y justamente es más necesaria que nunca la declaración que hoy hacemos, porque, si esta Cámara no aprecia que estamos en emergencia extraordinaria, van a ser ineficaces todos los esfuerzos del Gobierno por conseguir recursos extraordinarios y flexibilizar nuestras normas ante la adversidad. Porque, aunque los esfuerzos presupuestarios están siendo decididos y sin precedentes hasta la fecha, todavía no podemos considerar finalizada la crisis sanitaria ni sus efectos sobre la economía y la sociedad en su conjunto; de hecho, los datos disponibles del tercer trimestre nos avanzan una recuperación progresiva en forma de V asimétrica, pero está muy muy condicionada a la incertidumbre sanitaria y al impacto desigual que esta puede tener en las distintas zonas del país, por lo que debemos mantener una política fiscal orientada a considerar la recuperación económica en todo el territorio. Esto es lo que justifica que, ante la comunicación en el mes de setiembre por parte de la Comisión Europea de la nueva activación de la cláusula de salvaguarda para 2021, sea justo ahora cuando habilitemos nuestra propia cláusula nacional de escape, contemplada en nuestro ordenamiento jurídico, que requiere de la mayoría absoluta del Congreso. Con su activación, el marco de estabilidad presupuestaria que abordamos en el mes de febrero para el conjunto de las administraciones públicas y de cada uno de sus sectores ha quedado superado; por tanto, también superadas las reglas de gasto y, por tanto, también permite utilizar los remanentes acumulados. En consecuencia, señorías, hoy también cumplimos con los ayuntamientos. ¿No van a cumplir ustedes con los ayuntamientos? Deberíamos votar toda la Cámara por unanimidad sí a este acuerdo que nos trae el Gobierno y a esta apreciación que debemos de realizar hoy, tal como nos dice la Constitución española. Pero, además, como ha indicado la ministra de Hacienda, esta situación no implica renunciar a la estabilidad ni renunciar a nuestro compromiso con la consolidación fiscal a medio plazo. De ahí que el pasado 5 de octubre se fijaran recomendaciones a las comunidades y ayuntamientos de tasas de referencia o guías para la confección de los presupuestos de las distintas administraciones. Ustedes están gobernando en algunos ayuntamientos, están gobernando también en comunidades autónomas, ¿qué pasa, que no se fían de sus Gobiernos? ¿Es eso? ¿Esas son las dudas que ustedes tienen? Miren, velar por la responsabilidad a medio plazo de las cuentas públicas es un objetivo irrenunciable para los que defendemos la viabilidad de un Estado que quiere avanzar en igualdad, en justicia social y en cohesión territorial y social. Por tanto, estarán de acuerdo conmigo en que para conseguir reequilibrar las cuentas financieras lo primordial es reactivar la economía, y el presidente del Gobierno ya ha presentado para ello el Plan de Recuperación, Transformación y Resiliencia, cuyo desarrollo incluirá todas las exigencias y recomendaciones de las autoridades competentes; un plan para permitir la reconstrucción rápida de la economía. Finalizo animándoles, señorías, a que votemos hoy todos sí, porque con ello estaremos contribuyendo a dotar de mayor margen fiscal no al Gobierno, sino a la totalidad de nuestras administraciones públicas para hacer frente a la pandemia que nos acecha, y estaremos contribuyendo con ello a mejorar la confianza en nuestras capacidades de resiliencia como país. Les animo a que votemos que sí, porque si queremos, podemos. (Aplausos)."
}