{
    "metadata": {
        "celebrated": "2020-11-20T00:00:00.000Z",
        "debate": "DEBATE RELATIVO A LA APRECIACIÓN POR LA CÁMARA DE LA PREVISIÓN CONTENIDA EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. -- COMUNICACIÓN DEL ACUERDO DEL CONSEJO DE MINISTROS DE 6 DE OCTUBRE DE 2020, POR EL QUE SE SOLICITA DEL CONGRESO DE LOS DIPUTADOS LA APRECIACIÓN DE QUE ESPAÑA ESTÁ SUFRIENDO UNA PANDEMIA, LO QUE SUPONE UNA SITUACIÓN DE EMERGENCIA EXTRAORDINARIA, A LOS EFECTOS PREVISTOS EN LOS ARTÍCULOS 135.4 DE LA CONSTITUCIÓN Y 11.3 DE LA LEY ORGÁNICA 2/2012, DE 27 DE ABRIL, DE ESTABILIDAD PRESUPUESTARIA Y SOSTENIBILIDAD FINANCIERA. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 45,
        "path": "../data/diaries-txts/DSCD-14-PL-054.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Señora presidenta, señora ministra, señorías, nosotros apoyaremos la comunicación, pero he de reconocer que nos preocupa el modelo de salida de la crisis que están reflejando algunos expertos y, en concreto, el Fondo Monetario Internacional. Ellos, frente a la salida en V asimétrica que usted ha mencionado, hablan de una posible salida en forma de K, K de kilómetro, que indica que los países más ricos salen mejor de las crisis --el palito de la letra hacia arriba-- y fortalecen su economía, mientras que los más pobres salen empobrecidos y agravan su situación actual; que esa dualidad se replica igualmente a nivel social en el interior de las sociedades de los países más empobrecidos, crecen las diferencias entre los grupos sociales, los más pobres salen más pobres, salen empobrecidos y los más ricos ven reforzada su posición económica, y también esta dualidad se reproduce a nivel territorial. Por eso, tememos que si estas proyecciones se cumplen, la brecha económica perceptible por todos y generadora de la desigualdad entre la España más desarrollada y la España rural haga inviable la supervivencia de muchos de los territorios de la España vaciada. Por eso, el esfuerzo económico que se va a realizar debe servir para afrontar el futuro aprendiendo de los errores y rectificando el rumbo que nos hace ser un país más frágil en muchos aspectos, entre ellos, el de la cohesión interna y el equilibrio territorial. El nuevo presupuesto, con los fondos que vendrán de la Unión Europea, es una oportunidad única para resolver el desequilibrio territorial que sufre nuestro país. No podemos desaprovecharla. Quiero terminar con unas palabras de Winston Churchill: Mejorar es cambiar, así que para ser perfecto hay que haber cambiado a menudo. Señorías, este cambio en España debe ser ahora para tener en el futuro un país mejor. Muchas gracias."
}