{
    "metadata": {
        "celebrated": "2020-11-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "De las Heras Fernández",
                "apellidosNombre": "De las Heras Fernández, Patricia",
                "codParlamentario": 248,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/PatriciadlHeras",
                "twitterUserId": "1086595769833017344",
                "twitterUserName": "PatriciadlHeras"
            },
            41
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (Abascal Conde)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Sánchez, veo que está usted preparando su visita para ver al papa. (Risas). Solo nos faltaba que el campeón del aborto, de la eutanasia y del narcosocialismo se nos vistiera de monaguillo y se pusiera a leer encíclicas en esta tribuna, y lo hemos visto. (Aplausos). Le veo en la contrarréplica rezándonos aquí el Jesusito de mi vida (risas), pero como yo no he hablado de mi fe --y no lo voy a hacer--, tampoco voy a indicarle si tiene usted que rezar, si es bueno o malo. Lo que sí le voy a decir es que creo que le vendría bien un examen de conciencia (aplausos) por las mentiras que usted ha perpetrado, por cómo ha engañado al electorado. Y todavía no ha dado ni una sola explicación en esta tribuna de por qué dijo que no pactaría con esos señores, con aquellos y con aquellos otros (señala con el dedo índice alternativamente hacia los escaños ocupados por los grupos parlamentarios que apoyan el Gobierno de coalición) y ha pactado con todos. Así que, además de leer encíclicas, le vendría bien hacer su examen de conciencia particular, señor Sánchez. (Aplausos). Menos mal que no iba a caer usted en las provocaciones, en lo que usted ha llamado provocaciones. Por cierto, todo trufado de mentiras, de frases falsas que ni yo ni nuestro grupo hemos pronunciado. ¿Y sabe por qué? Porque usted ha hecho como siempre, ha venido aquí con el discurso escrito, con el discurso hecho, no ha escuchado absolutamente nada. Nos ha llegado a decir que no ha habido ninguna propuesta. Pues no se las voy a repetir (risas), después coge usted y si quiere, en el Palacio de la Moncloa, las vuelve a escuchar solo para darse cuenta de que lo que le preparan a veces no se corresponde con la realidad. Le vendría muy bien hacerlo. (Aplausos). Le molesta a usted que haga referencias al virus chino y que lo llame así. Es que viene de China. (Risas). ¿O quiere que le llamemos en España el virus del Palacio de la Moncloa? También tendría cierto sentido para alumbrar de una manera bien clara cómo han gestionado ustedes la epidemia de coronavirus en España; de una manera absolutamente desastrosa. Porque este es el Gobierno, señor Sánchez, con más muertos, con más sanitarios contagiados, con más caos en el recuento de muertos, con más destrucción de empleo y de riqueza y --se me ha olvidado decirlo antes-- el Gobierno más mentiroso del mundo, todo lo que usted ha venido diciendo en esta tribuna desde hace meses y todo lo que hoy ha dicho sobre nosotros es lisa y llanamente mentira. (Aplausos). Así que les pido a las personas que hoy nos están viendo y que han escuchado su intervención relatando lo que nosotros habíamos dicho, que hagan el favor de escucharnos porque no se van a llevar una idea muy exacta si solo le escuchan a usted. (Rumores). Yo le he dicho que usted representa al peor Gobierno en ochenta años y, además, le he dicho por qué: ustedes han pactado con los comunistas, con los separatistas, con los terroristas, nos han puesto al frente de la mayor contracción económica en ochenta años, de la mayor deuda pública en ochenta años, de la mayor destrucción de empleo. Se lo he justificado, y entonces usted ha venido aquí a hacer una trampa dialéctica y durante un rato ha estado relatando episodios históricos, a su manera. Pero usted también ha venido a decir que nosotros somos lo peor que hay en este Parlamento, es decir, que nosotros somos peores que los que justifican en este Parlamento el asesinato de casi un millar de españoles. (Aplausos). Nosotros somos peores para ustedes. Para usted es peor José Antonio Ortega Lara que Arnaldo Otegi. Eso es lo que usted ha dicho en la tribuna. Solo aplico su lógica, señor Sánchez. Luego ha afirmado que nosotros aborrecemos a España por el modo en que decimos que vamos a combatir el separatismo. Evidentemente, no nos gustan nada los separatistas. El problema es que usted dice querer a España con ese gusto por pactar con los separatistas. ¡Nosotros aborrecemos a España!; ¿me quiere decir que a todos esos socios suyos, a esos cómplices de investidura les gusta España, aman a España? Le voy a decir algo más, no solo los separatistas, el señor que se sienta a su lado dijo: Es que yo no puedo decir España, yo no puedo decir España --frases literales porque yo no me invento ni una, señor Sánchez (aplausos)--; dijo también que nuestra bandera le producía urticaria y el himno nacional le parecía una cutre pachanga fachosa. No diga que no queremos a España, le acepto que la queremos de una manera distinta a usted. (Rumores). Que aborrecemos a España, pero de verdad ¿usted ha visto a los que le rodean, ha visto a los que le votan, ha visto a los que le apoyan, ha visto a los que le aplauden? Ha manifestado también que no hay una mayoría alternativa –parece evidente– y que, entonces, qué hacemos aquí. Pues bien, en primer lugar, hacerle a usted una moción de censura y decir las razones por las que debe ser censurado. En segundo lugar, plantear un programa alternativo, como hemos hecho, a pesar de que usted, con el discurso escrito, haya venido a decir que no hemos hecho ninguna propuesta. Y en tercer lugar, hacer un acto de reprobación contra usted, porque a todos los ministros se les puede reprobar, pero al presidente del Gobierno no, y el único modo de reprobarle es con el instrumento de la moción de censura. Y lo que hemos hecho hoy aquí es venir a dar voz a millones de españoles que están absolutamente escandalizados con su acción política, con cómo están gestionando el drama sanitario y el drama económico. Lo hemos hecho, estamos orgullosos de haberlo hecho y lo volveríamos a hacer y lo haremos las veces que sea necesario. (Aplausos). Cuando le escucho, a veces tengo la tentación de no subir a replicarle porque es imposible debatir con usted y todo lo que dice es mentira, todo lo que dice sobre nosotros, todo lo que dice a sus electores. Usted miente sin escrúpulos, usted miente hasta perder el aliento y, por tanto, el debate entre nosotros se hace complicado, señor Sánchez. Ha llegado a subir aquí a decir que yo estoy obsesionado con el pasado. Usted ha subido a esta tribuna a decir que nosotros estamos obsesionados con el pasado: ustedes, los que quieren imponer una ley de memoria totalitaria para decir a los españoles lo que tienen que pensar del pasado y lo que no, los que vienen a desenterrar muertos. (Aplausos). Nosotros hemos venido a decirles que estamos obsesionados con el futuro de nuestros hijos, con la herencia que nos han dado nuestros padres y abuelos –también a todos ustedes– y que tenemos que entregar a nuestros hijos en forma de unidad, en forma de libertad y en forma de prosperidad. (Aplausos). Pero incluso usted a veces acierta, y ha venido aquí a decir una verdad: ha dicho que generamos odio. Es verdad, el suyo, lamentablemente; el suyo, señor Sánchez, y lo lamento por ustedes. Lo he dicho muchas veces; nosotros no les odiamos, pero ustedes nos odian; nosotros no. Ustedes odian a todos los que creemos en algo de manera firme y no estamos dispuestos a pactar con cualquiera. Ustedes odian a aquel que desafía a la dictadura progre, a todo lo políticamente correcto, a todo lo que dicen ustedes o sus aliados dentro de ese globalismo en el que dicen qué está bien y qué está mal. Nos odian porque les recordamos todo lo que a ustedes no les gusta. Usted ha venido aquí a hacer una caricatura brutal de VOX y, claro, no puede hacerla con mis palabras, la ha tenido que hacer con invenciones, con medias verdades, con frases que no podría ni entrecomillar, diciendo que decimos cosas que nunca hemos dicho. Y ustedes necesitan hacer eso, necesitan hacer esa caricatura brutal de VOX para justificar que (señala con el dedo índice al vicepresidente segundo del Gobierno) ese señor se sienta al lado de usted, para justificar que reciben los votos (señala hacia los escaños ocupados por los grupos parlamentarios que apoyan el Gobierno de coalición) de aquellos otros y para justificar que aquellos les apoyan también. Ustedes quieren pactar con todos los enemigos de la libertad, de la unidad y de la concordia que hay en este Parlamento, y para eso tienen la necesidad de destruir a un partido como VOX, que defiende la Constitución, que defiende la democracia, que defiende el Estado de derecho, que defiende la independencia de los poderes, que es justamente lo que ustedes durante todos estos días están intentando derribar. (Aplausos). Es verdad que con esa caricatura falsa usted conseguirá generar odio contra nosotros, pero es la única salida que tiene delante para poder justificar su pacto con ETA, su pacto con los golpistas en Cataluña y su pacto con los comunistas. Por cierto, los comunistas, esos que decía usted que lo único que querían --tampoco debían tener programa político, que es de lo que me ha acusado hoy a mí-- era controlar los espías, el CNI --parece que van bien--, a los policías, a los fiscales, a los jueces del Consejo General Poder Judicial y a los periodistas. Esto lo decía usted sobre el señor que se sienta a su lado, y el único modo de justificar quién se sienta a su lado y las mentiras que usted ha cometido y con las que ha engañado a tantos españoles es hacer esa caricatura brutal de VOX y, de paso, claro, se la encaloman a estos pobres señores del Partido Popular, que no tienen ninguna culpa de lo que nosotros defendemos. (Risas). Señor Sánchez, cabe muy poco debate entre usted y yo. Es evidente que somos como el agua y el aceite. Yo creo que le he dicho todo lo que tenía que decirle en el día de hoy, junto a un programa alternativo, pero aprovecho también para manifestar que no hemos presentado esta moción de censura solo para retratarle y para hacer que usted vuelva a retratarse con todos sus aliados y sus cómplices. Lo hemos hecho para que todos los diputados reflexionen sobre la continuidad de su apoyo a un Gobierno que se ha comportado de manera criminal, de manera sectaria y que nos lleva a la ruina; para que reflexionen y, en su caso, para que se retraten. Y lo hemos hecho para decir a los españoles que hay una alternativa al drama y a la ruina que ustedes han traído a España, y que hoy no lo lograremos, pero que pueden tener esperanza porque una mayoría de españoles cree en la unidad nacional, ama a una España unida, ama la diversidad de sus regiones --como hacemos nosotros--, ama el Estado de derecho, la seguridad jurídica, el imperio de la ley; una mayoría de españoles pueden tener esperanza en que la memoria sea libre --la actual y la histórica-- y no sea impuesta por los políticos, en que haya libertad en la educación, que haya libertad en las universidades, que haya libertad en las televisiones; una mayoría de españoles pueden tener esperanza en que defenderemos la separación de poderes; una mayoría de españoles pueden tener esperanza y saber que hay una alternativa que va a recuperar para España el respeto internacional y nos va a sacar de la vergüenza internacional en la que ustedes nos han sumido; y una mayoría de españoles pueden tener esperanza en que se hará justicia contra los malhechores. Señor Sánchez, si quiere, puede usted aprovechar y, de una vez por todas, decirnos por qué engañó a los electores diciendo que no pactaría con todos ellos y ha acabado pactando con todos ellos. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}