{
    "metadata": {
        "celebrated": "2020-11-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "De las Heras Fernández",
                "apellidosNombre": "De las Heras Fernández, Patricia",
                "codParlamentario": 248,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/PatriciadlHeras",
                "twitterUserId": "1086595769833017344",
                "twitterUserName": "PatriciadlHeras"
            },
            41
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (Abascal Conde)"
    },
    "text": "Señor presidente, ha desgranado ahora en su segunda intervención la motivación de nuestra moción de censura dividida en seis puntos, y lo ha hecho porque necesitaba extenderse; estaba decidido a no soltar la tribuna hasta que no terminase el telediario, tal es el gusto que cogió a aquellos programas absolutamente interminables de Aló presidente, a los que tanto se aficionó durante la pandemia. Veo que me han investigado a ustedes a conciencia, espero que solo sea documentalmente y de ninguna otra manera. Me ha acusado aquí de decir que la monarquía para mí sirve para la unidad de España. Pues le informo de lo que dice nuestra Constitución, señor Sánchez, artículo 56: «El Rey es el Jefe del Estado, símbolo de su unidad y permanencia...» La monarquía sirve para la unidad de España; sin unidad de España no hay monarquía, señor Sánchez. Pero, además de echarme a mí la bronca por viejas declaraciones o viejos análisis intelectuales sobre el sentido de la Corona, ¿le ha llamado la atención a su socio de Gobierno por las caceroladas impulsadas contra la Corona en mitad de la epidemia? ¿Le ha llamado la atención por perjurar el cargo diciendo que iba a ser leal al rey cuando ha hecho todo lo contrario? ¿Le ha llamado la atención por plantear un referéndum sobre la continuidad de la Corona? ¿Lo ha hecho o no lo ha hecho? No lo ha hecho y, por supuesto, no lo va a hacer. (Aplausos). He visto que a usted le molesta también el apelativo de criminal, lo justifica en el odio que le tenemos y en estas cosas que dice todo el rato, y veo que sigue usted en plan capillitas leyéndonos aquí la encíclica del papa. Cuando vaya a Roma --mañana, creo, ¿verdad?, o pasado mañana-- dígale por favor al papa lo que piensa usted del aborto y de la eutanasia, porque probablemente le diga que eso es criminal, porque eso es lo que piensa Bergoglio del aborto y de la eutanasia, que es un crimen. Hágalo. Tampoco lo hará. Ha subido a la tribuna a decir que VOX hace oposición al sistema. ¿A qué sistema? ¿Al de que ustedes controlen a los jueces? ¿Al de que ustedes decidan quiénes son todos los miembros del Consejo General del Poder Judicial? ¿Al de que ustedes de manera partidista entren en todas las instituciones del Estado, en el CNI, en el que utilicen a la Guardia Civil y a la Policía para vigilar la labor de la oposición en las redes? ¿Es ese el sistema al que nosotros nos oponemos? Pues sí, evidentemente nosotros nos oponemos a un sistema que tiene claramente un carácter antidemocrático. (Aplausos). Ha continuado repitiendo mentiras y mantras sobre VOX y un supuesto odio contra las mujeres y los homosexuales. Mire, no voy ni a contestarle. Hay miles y miles de homosexuales y miles y miles de mujeres que nos están escuchando y que están de acuerdo con nosotros y no con ustedes, y eso es así y va a seguir siendo así. (Aplausos). Y es verdad que a algunos les habrán confundido con el modo en el que de manera permanente ustedes retuercen nuestros mensajes y nuestras posiciones, pero poco a poco irán escuchándonos, irá llegando la verdad de nuestras palabras y convenceremos a muchos más; no tenga ninguna duda. Usted ha subido ahora a explicar por qué ha pactado con etarras. Le he pedido que diera explicaciones, pero yo no le he pedido que explicara por qué ha pactado con etarras, con separatistas golpistas y con comunistas. Le he pedido que explicara por qué mintió, porque efectivamente en otros procesos electorales --y siempre ocurre-- hay muchos debates entre las fuerzas políticas, y unos de otros decimos cosas que a veces pueden resultar gruesas, o que convendría no haber dicho, o que estratégicamente no eran convenientes, y luego, a pesar de ello, nos vemos obligados a pactar para que existan mayorías; lo hemos hecho nosotros en distintas regiones. Pero nosotros no le hemos preguntado eso, le hemos pedido que explique por qué mintió, porque usted no calificó a esos señores de una manera muy agria --que lo hizo--; usted dijo que no pactaría con ellos y dijo: Qué quiere, ¿que lo diga una vez, dos, tres, cuatro, cinco, seis? Se paseó por todas las televisiones, por todas las radios, diciendo que no pactaría ni con ellos, ni con ellos, ni con ellos (señalando a los grupos parlamentarios que apoyan el Gobierno de coalición), y ha pactado usted con todos. Con lo cual lo que yo le pido es que suba aquí y nos diga por qué mintió, no porque usted no tuviera una mayoría alternativa y se haya visto obligado a pactar con aquellos con los que no está de acuerdo en todo, porque eso ya lo sabemos, señor Sánchez. (Aplausos). Ese es el fraude electoral al que nosotros nos referimos. Luego ha dicho todo el rato --cuando algo se repite demasiado, sospechoso--: Con todos los respetos, señor Abascal… En eso también miente: usted no me tiene ningún respeto porque usted no respeta nada; usted no se respeta ni a sí mismo ni a su propia palabra ni a los electores a los que representa. (Aplausos). Ha tratado, en esa investigación tan procelosa que han hecho de mi pasado, de que yo me avergüence de algunas decisiones que yo personalmente tomé hace muchos años. Sí, lo ha tratado de hacer y vengo a reivindicarlas. Usted ha dicho que yo no quise ir detrás de una pancarta que decía «No hay más patria que la humanidad». Por supuesto. No fui detrás de una pancarta que decía «No hay más patria que la humanidad» y nunca iré detrás de una pancarta que diga «No hay más patria que la humanidad» porque mi patria es España, señor Sánchez. No sé cuál es la suya. (Aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, puestos en pie). Dice que nosotros somos los mejores aliados de los peores separatistas. Creo que los ha llamado de los más retrógrados o más recalcitrantes separatistas; más recalcitrantes ha dicho usted exactamente, porque a mí me gusta ser preciso con lo que dice usted: no voy a hacer lo que usted me hace. ¿A quién se refiere exactamente de todos los que están aquí? ¿Quiénes de todos los que están aquí son nuestros aliados? Porque me da la impresión de que no van a votar la candidatura que hoy presentamos, sino que van a apoyarle a usted, que es lo que va a ocurrir, así que no me eche encima a sus propios aliados, señor Sánchez, porque si estuvieran tan convencidos de eso que pronuncian ellos y de vez en cuando dicen ustedes --que VOX es una fábrica de separatistas-- no tengan ninguna duda de que para hacer daño lo que harían es apoyar esta investidura. Aliados, por cierto, aquí y en el Parlamento vasco, donde su partido, con Bildu, con el PNV y con Podemos, ha decidido aplicar un cordón sanitario inconstitucional, que hemos recurrido al Tribunal Constitucional, contra nuestra diputada Amaya Fernández, restringiendo brutalmente sus tiempos de intervención. Esos son sus aliados. Y ustedes se unen a todos esos contra nosotros porque piensan que aquellos son mejores que nosotros. Y aquí utilizo sus propios argumentos otra vez. (Señalando a varios grupos parlamentarios). Hoy, señor Sánchez, aquí, con todos sus palmeros que le aplauden sus logros e incluso lo que no logra --le aplauden todo--, usted se mantendrá en el poder. Ha explicado usted las bondades de su gestión sanitaria, económica, en todos los órdenes, e incluso se ha atrevido a hablar de la mala gestión de otros países porque le gusta mucho echar balones fuera. ¿Hace cuánto que no va usted a la calle? ¿Es usted capaz de ir a la calle, ir a un bar, ir a un restaurante, pasear por un mercado, ir a una fábrica, ir a un polígono industrial, ir a un hospital? ¿Es usted capaz de hablar fuera de una reunión cerrada con los españoles en la calle? ¿Es usted capaz de decir todas las cosas que está diciendo aquí en la calle? No. Hace mucho tiempo que ustedes no pisan la calle, que no van a los barrios, que no van a los pueblos y que no hablan con la gente, y lo sabe. (Aplausos). Déjeme que concluya con dos cuestiones. En ese cajón de sastre de intervención final que usted alargaba artificialmente para ocupar los telediarios ha hablado usted de corrupción y se ha atrevido a hablar de Andalucía, ha mencionado a una persona que ya no está en VOX y ha atacado a personas con nombres y apellidos por presuntas corrupciones o irregularidades. ¿Quién se ha gastado, no presuntamente, el dinero de los andaluces en lupanares y en cocaína? No hemos sido nosotros, señor Sánchez. (Aplausos). Y le digo algo más. Ha venido aquí a echarnos en cara el cierre de la Asamblea de Madrid. El cierre de la Asamblea de Madrid que usted pretende imputarnos está recurrido ante el Tribunal Constitucional por parte de VOX, al igual que el estado de excepción que ustedes nos impusieron. Y el Tribunal Constitucional no ha tenido a bien contestar, quizá porque no se está comportando como un tribunal verdaderamente independiente. (Rumores). ¡Pero si lo nombran ustedes, si a los jueces los llaman progresistas y conservadores! Nosotros no proponemos la eliminación del Tribunal Constitucional, proponemos que haya una sala de asuntos constitucionales en el Tribunal Supremo y que los jueces y solo los jueces puedan decidir sobre los asuntos constitucionales y no los señores que ustedes sientan allí para que les den la razón a ustedes, para que legalicen a aquellos otros (señalando unos escaños), llevando la contraria al Tribunal Supremo y para que paguen los favores. (Aplausos). No nos lo achaque, señor Sánchez, no nos achaque lo que es exclusivamente responsabilidad de todos ustedes. Muchas gracias. (Aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}