{
    "metadata": {
        "celebrated": "2020-11-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Señor candidato, empiezo por donde comencé también la primera de las intervenciones, por mucho que provoque no vamos a entrar en sus provocaciones, señor Abascal. (Rumores). Le digo una cosa, señor candidato, y se lo digo con todos los respetos: yo no le odio a usted, no le odiamos a usted. No se crea eso; al contrario, nosotros lo que queremos es rebatir con argumentos precisamente sus postulados para que aquellos que confiaron en usted en procesos electorales anteriores vean que el único futuro que usted ofrece es un futuro lleno de zozobra, de negrura y que, por tanto, hay otros caminos en los que pueden perfectamente volcar su confianza para lograr sus objetivos que son legítimos. Simplemente es eso, señoría. Efectivamente, es difícil debatir con usted por la sencilla razón de que no es que usted haga oposición en el sistema --lo he dicho en muchas ocasiones--; usted hace oposición al sistema. Por tanto, es difícil hablar y rebatir con usted sobre políticas porque lo que hace es cuestionar el debate político de fondo, cuestionar los fundamentos democráticos. Usted puede defender que son propuestas derogar la Ley de violencia de género, puede defender que es una propuesta ilegalizar la mitad de los partidos políticos que están representados en esta Cámara, pero eso, al menos a juicio del Gobierno y de la mayor parte de las fuerzas parlamentarias de esta Cámara, es todo lo contrario. Además, creo que usted ha utilizado la pandemia como otra excusa. Este fin de semana tuve ocasión un poquito de preparar las intervenciones --porque ya sabemos más o menos por dónde va, ya nos conocemos, señor candidato, sabemos cuáles son sus argumentos-- y estuve echando un vistazo a esta fundación de pensamiento que usted ha creado. No recuerdo ahora mismo como se llama, me parece que Disenso. Es curioso porque ahí no hay ni una sola propuesta, no hay un solo análisis sobre la pandemia, pero sí hay una munición, señorías, extensísima sobre contrapropuestas a aquello que ustedes llaman lo políticamente correcto. Y lo políticamente correcto para ustedes es, por ejemplo, el respeto a las mujeres, el respeto a las minorías, el respeto a los homosexuales. Eso sí, todo en nombre de la libertad. Yo me tomo en serio, señor candidato --lo he dicho al final de mi intervención--, sus argumentos, le escucho atentamente. He leído, por ejemplo, el texto de su moción de censura al que usted ha hecho referencia en su primera intervención, no en la segunda intervención donde le he notado un poco más desencajado. Tengo que reconocérselo. (Risas). Y por ser constructivos, me gustaría, señor Abascal, aprovechar precisamente esta moción para rebatir punto por punto cuáles son los elementos centrales que explican, a juicio de usted y de sus señorías, la presentación de esta moción de censura, porque me parece importante que conste en el Diario de Sesiones y, sobre todo, que los ciudadanos y ciudadanas españoles sepan exactamente qué es lo que defiende el Gobierno de coalición y qué es lo que representan ustedes. Usted ha dicho que, en primer lugar, el motivo de la moción tiene que ver con la constitución del actual Gobierno socialcomunista mediante fraude electoral español y su dependencia de las fuerzas políticas separatistas. Esta es la primera de las razones de peso para presentar esta moción de censura, incluso usted me ha instado al final de su réplica a contestar por qué --dice usted-- yo engañé a los españoles. En fin, toda esta retahíla que tanto usted como la derecha tradicional, el señor Casado, suelen repetir regularmente cada vez que tienen ocasión. Vamos a ver, la legitimidad de este Gobierno, señoría, viene dada por las dos victorias electorales que obtuvo el Partido Socialista Obrero Español en el año 2019 y por unos apoyos en la sesión de investidura de hace muy pocos meses que representan a doce millones de votantes de nuestro país. Lógicamente, el Partido Socialista aspiraba a tener unos resultados electorales en las dos contiendas, como cualquier otro partido, con el apoyo suficiente para poder gobernar en solitario, y los españoles decidieron otorgar al Partido Socialista su confianza mayoritaria, pero no el apoyo suficiente como para poder gobernar en solitario. Por tanto, ¿qué es lo que hicimos?, ¿qué hacen los demócratas? Pactar. ¿Pactar con quién? ¿Vamos a pactar con un Partido Popular que lo que hace es secundar dócilmente sus posturas deslegitimadoras del Gobierno de coalición? ¿Pactar con un Partido Popular que impidió, precisamente, la formación de cualquier Gobierno encabezado por el Partido Socialista a lo largo del año pasado? Pues pactamos con otra fuerza progresista con la que tenemos, lógicamente, nuestras diferencias, pero con la que también tenemos nuestras conjunciones y que tienen que ver, por ejemplo, con nuestro propósito de avance social y democrático. Por tanto, esa era la alternativa, señor Abascal. Fíjese, su mentor, señor candidato, el señor José María Aznar, fue investido con los votos de Convergència i Unió y del Partido Nacionalista Vasco. A José María Aznar le votó el Partido Nacionalista Vasco y Convergència i Unió, señorías. Además, de esos partidos de los cuales usted abomina --usted era dirigente entonces del Partido Popular-- hay que recordar lo que dijo el entonces presidente del Partido Nacionalista Vasco, el señor Arzalluz. El señor Arzalluz vino a decir que en trece días había conseguido más de José María Aznar que en catorce años de Felipe González. (Aplausos). Usted ha dicho también, señor candidato, hoy y en algunas otras ocasiones, que el Partido Socialista comete una traición absoluta a las víctimas del terrorismo, a su memoria. Incluso ha llegado a decir en algún otro debate, señoría, que hemos consumado la derogación de la política penitenciaria de dispersión de los terroristas que cumplen penas de prisión. Esto además no solamente lo dice usted, sino que también lo secunda de una u otra manera el Partido Popular. Yo le quiero decir, señoría, que este Gobierno no ha modificado ninguna ley ni ninguna normativa penitenciaria. Le voy a recordar algunas cosas que me parece importante que consten en el Diario de Sesiones sobre la reagrupación de presos. Entre 1996 y 1999, con ETA en una de las etapas criminales más activas, el Gobierno de José María Aznar reagrupo a cerca de 200 presos. En esos momentos, usted, señor candidato, era militante del Partido Popular --concejal del Partido Popular en el País Vasco-- y no se recuerda ninguna denuncia suya de aquel acercamiento de presos que sí fue real (aplausos) y que sucedió además cuando ETA existía y mataba. Estas decisiones, señor candidato, tuvieron continuidad con el Gobierno de Mariano Rajoy, que reagrupó a veintiocho presos, mejor dicho, que consiguieron pasar a regímenes penitenciarios más flexibles. No que reagrupó (rumores), sino que consiguieron pasar a regímenes penitenciarios más flexibles. No sé qué es peor, señorías, no sé qué es peor. (Rumores)."
}