{
    "metadata": {
        "celebrated": "2020-11-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 44,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Señor Abascal, el señor Revilla se presentó en Álava como candidato municipal porque no había candidatos por el miedo que había a ETA, y eso le honra, pero hoy no hemos venido a examinarle a él, ¿eh? Yo no he llamado antes tampoco a nadie fascista. Mire, yo creo que ya se ha dicho todo, o casi todo, porque se va a volver a repetir a lo largo estas sesiones, a favor y en contra del señor Abascal y del Gobierno. Yo no vengo aquí a criticar al Gobierno, ya lo han hecho ustedes lo suficiente y ya sabemos que tienen razón en algunas cosas, pero eso es muy fácil porque les ocurre a todos los Gobiernos en todos los sitios del mundo. Hoy de lo que se trata es de examinarle usted, señor Abascal, y siento decirle que va a sacar usted un suspenso rotundo, va a sacar un 1 sobre 10 aproximadamente. Esto no tiene arreglo a corto plazo, pero espero que le sirva para retirarse y meditar una temporada, que es lo que de verdad le conviene a España. Debería repasar su tesis doctoral. En fin, yo estoy deseando que esta sesión acabe y que nos podamos dedicar a los presupuestos, a la reactivación económica y a la lucha contra la pandemia. Nada más."
}