{
    "metadata": {
        "celebrated": "2020-11-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 79,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Gracias, señor presidente. Señor Abascal, usted decía que no, que su moción de censura no había servido para reforzar el Gobierno Frankenstein. Yo le garantizo que sí, porque ustedes les han dado el relato que ellos necesitan. Usted ha hecho hoy un relato y un discurso tan trasnochado que es lo que necesitan para que todas las barbaridades se tapen, para que todas las alianzas se justifiquen, porque lo que quieren hacer ver es que enfrente la alternativa es ese discurso que hemos escuchado por la mañana. Por eso es tan importante explicar a los españoles que la alternativa a este Gobierno no es el discurso del señor Abascal, que la mayoría de españoles, como le decía antes, no tenemos que elegir entre las barbaridades que vemos de un lado y un discurso que no representa --estoy convencida-- ni a sus cuatro millones de votantes. Porque ustedes han conseguido una cosa difícil, pero la han conseguido, y es que su proyecto lo han barnizado de indignación y de cabreo, y mucha gente empatiza con la indignación y con el cabreo, que ustedes, mejor que nadie, son capaces de trasladar. Pero cuando rascas el barniz, debajo hay un proyecto de España que no seduce a cuatro millones de españoles, estoy convencida. En cualquiera de los casos, no seduce a una mayoría de españoles, no es un proyecto para tener una alternativa que una de nuevo a nuestro país. Y sí, los nacionalistas necesitan decir que España es el discurso que usted ha hecho hoy, señor Abascal. ¡Es que es un regalo! Y se van por el mundo diciendo: ¡Fíjense, la alternativa que hay al Gobierno! ¡Fíjense, lo que dicen de Franco! Es que venir aquí a decir que este es el peor Gobierno en ochenta años, metiendo la Dictadura, ¿de verdad creen que eso no es un arma, aparte de una barbaridad, que utilizarán después? ¡Pues claro! ¿De verdad se cree que representa a muchísimos españoles la nostalgia del Gobierno de Franco? No, estoy convencida de que no. Debajo de ese barniz de indignación, que es legítimo, el proyecto político que hay no va a unir a los españoles, todo lo contrario. Y Sánchez e Iglesias necesitan esa confrontación y esa polarización. Necesitan partir por la mitad este hemiciclo de España, lo necesitan, porque así no van a seguir tres años --porque tres años van a seguir seguro, desgraciadamente--, pueden seguir diez años o más si polarizan España. ¡Claro que les sirve esta moción de censura y su discurso a los señores de Sánchez! No voy a igualar aquí las palabras de Bildu a las palabas de ningún otro partido, por supuesto tampoco del suyo, pero es que no hace falta, porque al final ellos necesitan un espantajo. Dirán: Ya, lo hacemos muy mal, nos hemos equivocado, vamos a controlar la justicia, pero ¡fíjense ustedes, a quién tenemos enfrente! Claro, y sacan perlas de su discurso de hoy. Es que hoy parecía que usted estaba haciendo una moción de censura al Gobierno chino, señor Abascal, de verdad. Entonces, no es serio. Las críticas que subyacen en su discurso contra este Gobierno son serias, porque son errores graves, pero, claro, usted lo barniza con otras cosas y entonces pierde efectividad. Por cierto, sé perfectamente quién es el señor Soros, pero, de verdad, no sé qué hace en la moción de censura. ¡O esas odas a Trump! Realmente, si usted quería debilitar al Gobierno, no lo ha conseguido, pero no por un tema aritmético --ya estaba todo el pescado vendido--, sino por un tema de relato, de discurso. Por eso, insisto, están que se relamen los señores de la mayoría del Gobierno. Usted me dice: Es que no sabemos muy bien lo que hacen, porque, claro, ahora les ha dado por apoyar los estados de alarma del señor Sánchez. ¿Usted no se ha dado cuenta de que estamos en una pandemia? ¿Usted se cree que todos podemos seguir haciendo nuestra vida normal, nuestra habitual actividad en el Congreso mientras mueren 550 españoles a la semana? ¿Usted no se ha dado cuenta de que hay ciudadanos que están haciendo cosas que hace un año les parecían imposibles? Sí, para mí hace un año era inimaginable ponerme a negociar unos presupuestos con este Gobierno. Pero es que ahora van a venir decenas de miles de millones que hay de canalizar y que quiero que se gasten bien, quiero haya propuestas para salvar a las familias españolas. Hay que negociar medidas sanitarias que los ciudadanos tienen que cumplir y yo quiero que los políticos salgamos a una a decir: Estas son las medidas sanitarias. A lo mejor no son exactamente las que yo quiero ni serán exactamente las que el otro quiere, pero el consenso en política es muy importante para que la gente vea que hay certidumbre, que hay liderazgo, que hay responsabilidad, que hay un plan. Y lo que me enerva es que no lo tenemos en España. ¿Usted se cree que he cambiado de opinión acerca de lo que pienso del programa de Podemos o de los miembros de este Gobierno? No, lo que ha cambiado es que estamos en pandemia, y en las tragedias, como le decía antes, hay que salvar vidas. No se trata de decir: ¡Ay!, ¿por qué nos ha pasado esto? ¡Qué malo era el conductor! Hay que salvar vidas, ponernos a salvo. Esta crisis va a lastrar el futuro de nuestros hijos. Yo tengo un hijo de cuatro meses. ¿Qué le voy a decir que hice durante la pandemia, que critiqué muy fuerte muy fuerte al señor Sánchez durante un año? ¿O le voy a decir que, a pesar de todo, nos sentamos y aprobamos un estado de alarma porque sabíamos que iba a salvar vidas, que seguimos ofreciendo ayuda para adoptar medidas sanitarias y para que los señores de Bildu no decidan adónde van los recursos europeos en los próximos ejercicios? Eso es lo que quiero explicar a mi hijo y es lo que le voy a poder explicar. ¿Sabe lo que ha pasado hoy en el Senado mientras debatíamos esta moción de censura? Que hoy se ha aprobado una moción de Ciudadanos para hacer una auditoría independiente de la pandemia y una reserva nacional de material sanitario. Evidentemente, son cosas que se deberían haber aprobado hace mucho tiempo, cosas que el Gobierno debería hacer sin necesidad de que se lo pidiera la oposición en las Cortes; en eso seguro que estamos de acuerdo. Pero hoy, mientras ustedes presentaban esta moción, nosotros hemos negociado con el PSOE y con el PP y ha salido adelante una moción para hacer una auditoría independiente, como nos pedía y nos pide la sociedad científica. Yo puedo explicar que cuando negociamos el estado de alarma desvinculamos los ERTE del estado de alarma. Cuando ustedes querían que votáramos todos en contra, habrían decaído los ERTE. Ciertamente, el Gobierno no los había desvinculado --sí, toda la culpa--, pero la realidad era que si votábamos como ustedes querían caían los ERTE y las ayudas de autónomos porque estaban vinculadas al estado de alarma. Realismo, señor Abascal, realismo. La política es el arte de hacer lo posible, de ser útiles. Y creo que se ha demostrado en los últimos tiempos que a veces no hace falta tener grupos parlamentarios muy grandes para hacer cosas buenas por los españoles. Usted dice que somos el sostén del Gobierno. Le vuelvo a repetir: Este Gobierno tiene mayoría. Es una mayoría Frankenstein, es una mayoría con la que yo jamás llegaría a Moncloa, nunca, pero la tienen, van a seguir. La duda no es sobre si siguen en Moncloa, la duda es sobre qué hacen en los próximos tres años, porque van a seguir en Moncloa. Y , en lo que esté en mi mano y en la mano de mi grupo parlamentario, vamos a hacer lo que sea para evitar más errores, para evitar más desgracias sanitarias, para evitar más ruina. En todo lo que podamos hacer para corregir algún error, ahí estaremos. En todo lo que podamos hacer para evitar cacicadas, ahí estaremos. En todo lo que podemos hacer para conseguir que los recursos europeos se gasten bien, ahí vamos a estar. En todo lo que podamos hacer para mejorar la imagen de España en Europa, en vez de estar aquí a garrotazos, que es como estamos, lo vamos a hacer. Y no porque mis principios hayan cambiado, sino porque principalmente mis valores sigue siendo los mismos, y en pandemia hay que hacer esto. Porque se nos va a juzgar a todos, también a la oposición, y estoy convencida de que al Gobierno se le va juzgar por todo lo que han hecho en estos meses. Entre otras, esta auditoría que hemos impulsado ayudará a que salgan muchas cosas a la luz. Y si hay cosas en los Gobiernos en los que está Ciudadanos que se han hecho mal quiero que salgan, que se conozcan, que se corrijan y no se vuelvan a producir. Me acuerdo muy bien de cuando era una ciudadana fuera del Congreso y me escandalizaba no escuchar nunca hacer autocrítica a ningún político. Seguro que en la Comunidad de Madrid o en cualquier otro Gobierno de Ciudadanos se han cometido errores en esta pandemia, por supuesto. Quiero que salgan en esta auditoría y que no se vuelvan a repetir nunca más esas circunstancias. Estamos en pandemia, señor Abascal. No podemos comportarnos como en la época pre-COVID ni en lo social ni en lo económico ni en lo sanitario ni en lo político. ¿De verdad usted cree que me ha hecho una crítica hoy diciendo que en plena pandemia estamos arrimando el hombro junto a un Gobierno que no tiene nuestro color político y que, desde luego, no compartimos? Para mí es una alabanza que me reconozcan que en un momento como este estamos siendo capaces de tender la mano a un Gobierno que está en las antípodas de nuestra ideología porque sabemos que con eso podemos salvar vidas y salvar empleos. Solo le pido, señor Abascal, que no dé armas a los que quieren dividir nuestro país y a los que quieren confrontarnos, porque, si no salimos de esta juntos, no salimos. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Ciudadanos, puestos en pie)."
}