{
    "metadata": {
        "celebrated": "2020-11-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "De las Heras Fernández",
                "apellidosNombre": "De las Heras Fernández, Patricia",
                "codParlamentario": 248,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/PatriciadlHeras",
                "twitterUserId": "1086595769833017344",
                "twitterUserName": "PatriciadlHeras"
            },
            41
        ],
        "order": 77,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (Abascal Conde)"
    },
    "text": "Señora Arrimadas, buenas tardes. En primer lugar, le agradezco mucho el tono, he decirle que no el fondo de sus posiciones porque creo que incluso en cierta medida se han retorcido nuestras palabras y, si por alguna de nuestras posiciones les ha podido parecer que a ustedes los estamos llamando traidores por no apoyar una moción de censura, he de decir que nada más lejos de nuestra intención, nada más lejos de la realidad y, por tanto, sirva esta aclaración para manifestar que nosotros solo estamos acusando durísimamente a quienes han salido hoy aquí a hacer intervenciones para sostener y para defender la acción del Gobierno. He de decirle, además, que le manifiesto todo el respeto por el voto que hoy va usted a emitir en contra de nosotros y de la candidatura que presentamos a la Presidencia del Gobierno. Ahora bien, tengo que contestar a algunas cosas que ha dicho porque estaban llenas de inexactitudes. Ha relatado una serie de socios; de hecho, ha dicho tres y se ha equivocado en dos. Sí, de los que ha dicho solo hay uno que está en el grupo en el que nosotros estamos, que es el ECR, el grupo de los conservadores y reformistas en la Unión Europea. Por lo tanto, eso se lo he de matizar. Luego ha dicho una cosa así: Usted ha empezado a hablar de Soros y ya me he perdido. Lo puedo entender, pero dígale al señor Garicano que se lo explique porque el señor Garicano sí lo conoce y sí debe de ser algo partidario. Soros no es un elemento que el señor Abascal se invente, traiga a esta tribuna y genere un debate. No, Soros es un personaje realmente existente que trata de influir en la política española y alguno de sus compañeros lo conoce, con lo cual, para que usted no se pierda en la próxima ocasión, se lo pregunta. Ha venido a decir aquí también que atacamos al Tribunal Constitucional; no, no, no se equivoque, y además ha dicho que lo atacamos como los separatistas. Nosotros tenemos una propuesta de reforma constitucional amplia, y dentro de la misma está la conversión del Tribunal Constitucional en una sala de asuntos constitucionales en el Tribunal Supremo. Lo que atacamos es el modo en que se elige el Tribunal Constitucional y que los grandes partidos hayan podido colocar allí a jueces llamados progresistas o conservadores. La verdad es que yo intuía que usted podría estar de acuerdo con eso porque es un claro mensaje de regeneración democrática. Por otro lado, criticamos que el Tribunal Constitucional no conteste los recursos de inconstitucionalidad planteados por este grupo, y yo creo que son cosas razonables con las que usted podría estar de acuerdo con nosotros, tanto en el hecho de que los partidos políticos influyan como lo hacen en la composición del Tribunal Constitucional como en el hecho de que el Tribunal Constitucional falte al respeto a esta Cámara dilatando la contestación a recursos de inconstitucionalidad que son muy importantes. Ha dicho también, y lo ha venido manteniendo durante estos días en alguna declaración, que está moción fortalecía al señor Sánchez. ¿De verdad lo dice? ¿De verdad cree usted que el hecho de que el señor Sánchez se haya tenido que retratar hoy de nuevo con todos sus cómplices de investidura le fortalece? ¿Usted cree que al señor Sánchez le fortalece haber salido hoy de aquí a firmar un manifiesto con Bildu en contra del odio que propaga VOX, con Bildu, que no ha condenado ni uno solo de los crímenes que yo he relatado en esa tribuna? Yo creo, de verdad, que nosotros con la presentación de esta moción de censura no hemos fortalecido al señor Sánchez sino todo lo contrario. Pero, claro, yo podría devolverle el golpe y preguntarle si convertir a Ciudadanos en la muleta de este PSOE y de este Gobierno en estas circunstancias no es también fortalecer a Sánchez y darle alternativas para que un día pacte con los señores de Podemos y otro día con usted, que al final va a ser que siempre va a pactar con los señores de Podemos, que están en el Gobierno, y les utilizarán a ustedes cuando convenga. El otro día también dijo que VOX era un espantajo que favorecía a Sánchez. Bueno, un espantajo es algo que está firme y que apenas se mueve con el viento; nosotros a ustedes les bautizamos de otra manera en la que yo no quiero insistir, pero lo cierto es que parece que los acontecimientos políticos a ustedes sí les hacen variar de posición y creo que generan confusión ideológica porque creo que vivimos en un momento en el que los españoles necesitan certezas, necesitan saber lo que se vota y necesitan saber a dónde va a ir a parar su voto, necesitan saber cuáles van a ser las coaliciones de Gobierno. Yo no digo que usted haya hecho, ni mucho menos, lo que hace el señor Sánchez, que dice: No voy a pactar con fulano, con mengano y con zutano, y veinticuatro horas después pacta con todos ellos; pero ustedes son algo confusos en relación con esta cuestión y creo que los españoles necesitan certezas y que ustedes no se las están dando en estos momentos. He de decir que me ha molestado un poco más –le agradezco que no lo haya dicho en la tribuna, pero lo dijo el otro día para sostener el mismo argumento– que hemos presentado una moción en mitad de la segunda ola, nos dice, y ha dicho que eso era una inmoralidad. Nos ha llamado inmorales. Claro, ¿cómo les llamamos nosotros a ustedes por ofrecerse a sostener al Gobierno que con su gestión de la crisis ha provocado que tengamos el mayor número de muertos por habitante del planeta y que ha llevado a la ruina a millones de personas? (Aplausos). Pues, mire, yo se lo voy a decir muy claro, no les vamos a llamar inmorales y no les vamos a llamar de ninguna manera. Creemos que ustedes están equivocados y he de decir que me preocupan ustedes. Nos han llamado populistas también por decir lo que piensan millones de españoles, a los que agradezco el respeto que han mostrado, por otra parte. Claro, ¿y cómo llamamos nosotros a esa equidistancia a la que ahora se han abonado? Porque esa equidistancia le ha llevado prácticamente a equiparar, lo ha relatado en un momento, los mensajes de Bildu y los mensajes de VOX, y prácticamente lo ha dicho en la misma una frase. Le agradezco además que me haga el gesto y que diga que no nos pone en el mismo plano, pero, ¿cómo llamamos nosotros a la equidistancia que ustedes plantean en su acción política diaria? Porque yo creo que no es lo mismo dar los votos o apoyar un presupuesto o apoyar la acción del Gobierno que está pactando con los señores de Bildu que recibir los votos que a ustedes les sirven para tener consejeros en Andalucía, en Murcia y en Madrid. (Aplausos). Cuando he hablado de patriotismo, creo que ha sido la única vez que lo he dicho, ha sido para explicar por qué votamos a favor de esos Gobiernos, a pesar de que en algunos casos alguno de sus compañeros --he de decir que eso fue en Madrid, no en Murcia o en Andalucía-- nos maltrataran sistemáticamente, prácticamente impidiendo que pudiéramos votar un Gobierno alternativo. A eso me he referido con lo del patriotismo. Hemos votado la composición de unos Gobiernos de los que no hemos formado parte, con los que no estamos de acuerdo en muchas cosas para evitar que existieran Gobiernos socialcomunistas en Madrid, Murcia y Andalucía. Creo que no deben ustedes ponerse en medio entre los que pactan con ETA y los que les damos a ustedes consejeros en distintos Gobiernos. No creo que deban ponerse en medio del Partido Socialista y de VOX. Pero es su estrategia política. Para concluir, señora Arrimadas, con todo el respeto, creo que usted es una mujer seria, que cree en los valores constitucionales, que ha defendido con valentía los derechos constitucionales en Cataluña, que ha tenido el respeto de muchísimos españoles que votaban a otras fuerzas políticas, y creo que usted, señor Bal, es un abogado del Estado de prestigio, pero creo que hagan lo que hagan y por mucho que crean que lo hacen por patriotismo, ustedes no tienen cabida en la España socialcomunista de Sánchez e Iglesias. Y pueden estar seguros de que, si algún día no estamos nosotros --no creo que eso ocurra con mucha facilidad--, la etiqueta de la extrema derecha irá inmediatamente a ustedes, porque, de hecho, ya han voceado por ahí lo de la ultraderechita naranja. Muchas gracias. (Aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}