{
    "metadata": {
        "celebrated": "2020-11-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 88,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señor Baldoví. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Muchas gracias, señora Guille. Tiene la palabra el señor Errejón Galván. El señor ERREJÓN GALVÁN: Gracias, señora presidenta. Estaba escuchando antes con muchísima atención --se está usted yendo; un segundo, señora Arrimadas-- lo que decía con incredulidad. Me parecía que era otro partido el que gobernaba con el apoyo de VOX en Andalucía y Madrid. Les oía tantísimas diferencias, y luego gobiernan juntos. (Risas). Señor Abascal, buenas tardes. Creo que esta moción de censura se le está haciendo más larga a usted que a nosotros, que ya es decir. (Risas). Era evidente ya que iba a ser una fantasmada, pero hay mucha gente que estaba preocupada, porque son muchas amenazas a mucha gente diferente. Hay mucha gente que la ha visto con preocupación, y me quiero dirigir a toda esa gente para pedirles que recuerden al matón de clase del instituto. Normalmente, era uno a quien le gustaba verse a sí mismo como alguien peligroso, amenazante, muy duro, y, en realidad, era el que más miedo tenía; tenía tanto miedo y tanto complejo que tenía que ensañarse con los más débiles. Recuerden que a ese matón del instituto toda la pose de tipo duro se le caía cuando alguien le miraba a los ojos y le decía que ir a por los más débiles era ser un cobarde. Cuando a ese matón consentido se le dice eso, se vuelve un llorica que dice que si el consenso progre, que si vive en una dictadura… La prueba de que no vivimos en una dictadura es que ustedes no están dando saltos de alegría. Ese matón es fundamentalmente un cobarde. Alguien que se dedica a ser pelota con los fuertes y cruel con los débiles es un cobarde. Y eso es exactamente lo que hacen ustedes, señores de VOX. Ustedes son serviles con los de arriba y crueles con los vulnerables. Son serviles con los de arriba cuando dicen, como su diputado en Andalucía, que los ricos son ricos por naturaleza; cuando quieren perdonar todos los impuestos a los multimillonarios, pero al mismo tiempo avisan de que los recortes tendrán que ser por abajo; cuando defienden, como en su programa electoral de abril de 2019, abaratar todavía más el despido para que te puedan echar a la calle por cuatro duros. Y, al mismo tiempo, son crueles con los vulnerables cuando cargan contra la sanidad pública; cuando, por ejemplo, su diputado Ignacio Garriga, que ha defendido la moción, decía que la sanidad pública universal y gratuita es una lacra; cuando cargan contra las pensiones públicas calificándolas de lastre para España; cuando en un año en que han sido asesinadas treinta y seis mujeres por el hecho de ser mujeres, una cada semana, ustedes dicen que el feminismo es un cáncer; cuando cargan contra las personas LGTBI --cito en este caso, literalmente, al señor Espinosa de los Monteros--: «En España hemos pasado de pegar palizas a los homosexuales a que ahora ellos impongan su ley»; cuando difunden bulos contra los menores migrantes para que después los nazis salgan de caza, como en el barrio de San Blas en Madrid. Ustedes se quieren hacer pasar por representantes de la gente normal, pero se manifiestan provocando atascos en coches de lujo, ostentan apellidos compuestos, se pasean por sus fincas con caballos y pistola como si fueran John Wayne, prefieren la trampa antes que al papa Francisco que se lo han dicho ya. No estoy ni bautizado, pero ojo que no les excomulguen, que ya están diciendo que las personas del mismo sexo tienen derecho a formar una familia. Reciben financiación de millonarios o tienen básicamente el mismo programa electoral y económico que la Faes: recortes por abajo, perdonarles lo que deben a los de arriba. Aunque el oligarca se vista de pueblo, oligarca se queda. Alguien que se ensaña con los más débiles y que les hace sistemáticamente la pelota a los de arriba no es un rebelde, es un cobarde y España no es país para cobardes. Si nuestro país fue capaz de derrotar a la dictadura en la calle, si nuestro país fue capaz de sobreponerse a tres crisis, si nuestro país está haciendo frente al virus y haciendo piña con los sanitarios, ¿se cree usted que con todo eso al hombro vamos a tener miedo de unos señoritos consentidos por muchas bravuconadas que suelten? Hay mucha gente que puede estar preocupada, pero quiero decirles que, viéndoles de cerca, no merecen inspirar ningún miedo. Ustedes, señores de VOX, quizá salgan hoy con una lección. Además de la derrota de la moción de censura, España no solo les queda grande, sino que no les tiene miedo. Ustedes han concebido durante demasiado tiempo a España como una finca privada. La tratan como una propiedad que les pertenece no al pueblo español, sino a ustedes por derecho, por apellidos y que, si no es suya, tiene que estar en llamas. Se lo voy a decir con mucha calma, con mucha educación y con mucha firmeza: usted no es más español que yo, señor Abascal, ustedes no son más españoles que nosotros porque España no les pertenece; de hecho, les queda muy grande. Una patria, señores de VOX, es tener amor por la tierra y ustedes niegan el cambio climático, que eso sí que es de chamanes. Una patria es la solidaridad entre compatriotas, una comunidad solidaria y ustedes cargan contra los servicios públicos, quieren manos libres para los explotadores y a la ayuda a los que están peor la llaman paguita. Una patria es amor por su pueblo y ustedes odian a la mitad del pueblo español, se ha dicho ya. Ustedes odian a las feministas, a la izquierda, a las personas LGTBI, a los sindicalistas, a los servidores públicos, a quienes hablan idiomas diferentes, a quienes han nacido fuera y a todo aquel que les lleva la contraria. Ya lo decía Joaquín Maurín, el fascismo es, en una palabra, el disolvente de España. El problema es que a ustedes, como no les gusta España, la nombran mucho, pero la quieren poco; a la España real, no la de hace setenta años, la de hoy, pero como no la quieren, hoy le presentan una moción de censura no al Gobierno, sino a la España del siglo XXI, y esa moción de censura ya ha sido derrotada. Quiero terminar dirigiéndome al Gobierno. VOX no es solo un peligro porque arrastra a las derechas, es un peligro si nos pone a la defensiva y hace que perdamos la iniciativa. La moción de hoy va a ser derrotada, pero con eso no basta. En la calle el clima social se está pudriendo, se generaliza la desesperación, la incertidumbre y el descreimiento. La forma de frenarles no es solo contestando aquí, es acabando con la desigualdad y la intranquilidad de los hogares más humildes. Los reaccionarios solo crecen en las sociedades rotas y con miedo. Por eso a ustedes, al Gobierno, les pedimos valentía para hacer un país justo, verde y soberano y, mientras tanto, a los señores de VOX, a ser posible, que no molesten. Muchas gracias. (Aplausos)."
}