{
    "metadata": {
        "celebrated": "2020-11-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 83,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Por si alguien aún no lo sabía, ustedes hoy aquí han reafirmado que son un partido totalitario y fascista. Lo han hecho con la totalidad de sus discursos y lo ha hecho el candidato afirmando una vez más que este Gobierno es el peor en ochenta años, asumiendo, por tanto, como positivo el Gobierno de cuarenta años de dictadura criminal franquista, que supuso no solo pobreza, miseria y falta de libertad, sino también prisión, exilio, tortura y muerte para todas las personas que disentían y defendían algo tan elemental como la dignidad y la libertad. En Galiza, más de seis mil personas asesinadas, la mayoría aún en las cunetas. Eso es lo que añoran y lo que realmente desean. Hizo usted, señor Abascal, un discurso victimista, enfatizando los supuestos ataques a VOX, cuando, en realidad, son ustedes los que atacan a todas las fuerzas políticas que no concuerdan con sus parámetros políticos e ideológicos, y especialmente a las fuerzas soberanistas de las naciones que formamos parte del Estado español. Hace apenas un mes ustedes presentaron aquí una proposición no de ley para ilegalizar a todas las fuerzas nacionalistas soberanistas e independentistas y hoy ha vuelto a reiterar esa propuesta. Esa es su concepción de la democracia: eliminar políticamente, y con evidente añoranza de cuando lo hacían físicamente, a todas las personas y a todos los partidos que no coincidan con ustedes. Hoy ha dejado claro aquí que son un peligro para la democracia, para los derechos y las libertades públicas y ha puesto en evidencia su proyecto ultraespañolista, totalitario y excluyente, al mismo tiempo que ha reiterado su discurso de odio racista, xenófobo, machista y homófobo. Usted ha insistido en que los diputados y diputadas soberanistas no representamos a la soberanía nacional de España, de su España, y en eso tiene razón. Y o estoy aquí en nombre del BNG para representar a mi nación, para defender los intereses del pueblo gallego, de los trabajadores y trabajadoras de mi país, para reclamar un derecho democrático fundamental como es el derecho de autodeterminación y para defender, esa sí, la soberanía nacional de Galiza y un futuro de bienestar y libertad en nuestra república. Pero estoy aquí con toda la legitimidad, mal que les pese, porque para eso me han elegido los ciudadanos y ciudadanas gallegas, esos mismos que les han negado a ustedes reiteradamente la representación de mi pueblo cada vez que hubo elecciones, porque, recuerde, VOX en Galiza tiene exactamente cero alcaldes, cero concejales y cero diputados en el Parlamento. Será que mi país rechaza radicalmente su propuesta de asimilación política, cultural y lingüística a España porque quiere mantener su identidad como pueblo diferenciado, con su lengua, su cultura y su capacidad de decidir libremente su propio futuro. Precisamente porque queremos ser lo que somos, galegos y galegas que contribuyamos a construir desde nuestro país y nuestra identidad un mundo mejor, justo y libre, libre también de escoria fascista, es por lo que ustedes nos atacan y atacan nuestra lengua y nuestra cultura. Pero, igual que fracasaron en las elecciones en Galiza, fracasarán también en este objetivo. Quiero recordar aquí una frase de Castelao, de ese gran dirigente político galego nacionalista que tuvo que morir en el exilio como consecuencia de la persecución por parte de la Dictadura franquista que ustedes añoran. Decía Castelao en su monumental Sempre en Galiza, relatando todos los intentos fracasados de asimilación lingüística: «¿E de que vos valeu? Porque despois de mais de catro séculos de política asimilista, exercida con toda riqueza de astucias e violencia, o noso idioma está vivo. Sodes, pois, uns imperialistas fracasados”. Pues bien, señoras y señores de VOX, asuman que ustedes son unos imperialistas fracasados. Como mejor ejemplo de su proyecto ultraespañolista, totalitario y excluyente hoy aquí nos han llamado renegados. ¿Renegados de qué? Yo sería renegado si renunciase a ser lo que soy, galego, si renunciase a representar dignamente a mi pueblo. Pero nunca lo haré, porque tengo claro cuál es mi patria y mi lealtad. Para finalizar, quiero traer aquí las palabras cargadas de dignidad y de coherencia del gran dirigente galeguista Alexandre Bóveda pronunciadas ante el tribunal militar que le condenó a muerte, un consejo de guerra montado por los militares sediciosos en agosto de 1936: «A miña patria é Galiza. Ámoa ferventemente. Xamais a traizoaría, aínda que se me concedesen séculos para vivir. Adoroa até máis alá da miña morte. Se entende o tribunal que por este amor entrañábel debe de me ser aplicada a pena de morte, recibireina como un sacrifício máis por ela. Fixen canto puiden por Galiza e máis faría se puidese. Se non podo, até gostaría de morrer pola miña patria. Baixo a sua bandeira desexo ser enterrado». Dos días después fue fusilado por sus predecesores políticos e ideológicos, que ustedes hoy reivindican."
}