{
    "metadata": {
        "celebrated": "2020-11-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 87,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Señor Abascal, espero que mi camisa remangada de quince euros y mis vaqueros de veinticuatro le parezcan suficientemente decorosos para poder subir a esta tribuna. En todo caso, me da igual su opinión, porque el decoro no se lleva en la ropa, se lleva en las obras. Permítame que empiece mi discurso con una felicitación. Me encanta que haya presentado esta moción de censura contra Pablo Casado y contra el PP . Sinceramente, no sabe cómo nos hace de felices a muchos ciudadanos ver a toda la derechita --a la cobarde, a la veleta y a la fascista-- dividida y enfrentada. Es una bendición, una sensación que no tiene precio. Por tanto, insisto, señor Abascal, y sin que sirva de precedente: gracias por la moción. En tres años ver tres mociones de censura contra el PP, y la última viniendo de la propia derecha, es algo que no esperaba ver en mi vida parlamentaria. (La señora presidenta ocupa la Presidencia). Una primera pregunta, señor Abascal. ¿Usted se ha leído su moción? ¿En serio? Parece la moción cotilla: Este dijo esto, el otro dijo esto otro... De verdad, leerla produce indigestión intelectual. Pero vayamos a lo principal. Señor Abascal, usted quiere ser presidente del Gobierno, y creo que para ser presidente debería responder a algunas preguntas. Sea sincero. ¿Usted votaría como presidente del Gobierno a una persona sin oficio conocido que siempre ha vivido de la política, amamantado de Esperanza Aguirre y otros dirigentes del PP? ¿Votaría usted a una persona que tiene la cara dura de hablar de los autónomos pero ha sido capaz de levantar la persiana de un chiringuito político --palabras suyas--, Fundación para el Mecenazgo y el Patrocinio Social, sin ninguna actividad conocida, y tener los santos… redaños de cobrar una paguita de 82 000 euros sin hacer nada de nada? Imagínese la escena: Usted llegando a la fundación, levantando la persiana, sentándose sin hacer nada y el único empleado le dice: ¿Qué hacemos, don Santiago? Lo mismo que ayer: Nada. ¡Nada! ¿Votaría usted a un enchufado indolente para presidente del Gobierno? Insisto, señor Abascal, ¿votaría usted a un señor que acepta dinero de un oscuro grupo iraní calificado de terrorista en sus inicios? Y, por último, creo que en política la vida privada debería ser sagrada, y no servir nunca de munición en la refriega política. Por eso no voy a traerla aquí. Pero le hago una reflexión, señor Abascal: Es importante mantener la coherencia entre las convicciones que intenta imponer a los demás y la propia vida privada. Le vuelvo a preguntar: ¿Le confiaría a una persona así el Gobierno de un Estado? No, ¿verdad? Pues Compromís tampoco, así que ya está todo dicho. Acabo, y lo haré recordando una campaña publicitaria que había no hace mucho tiempo en las televisiones. ¿A qué huelen las flores? ¿A qué huele esta moción de censura? ¿A qué huele VOX? ¿A qué huele Santiago Abascal? A habitación cerrada, a espectáculo inútil, a falso victimismo, a indignación hueca, a apocalipsis zombi y a glorias imperiales decrépitas. Esta moción es legal, es legítima, como cada uno de todos los diputados y diputadas que están en este Congreso y cada uno de los votos que los hicieron llegar a este Congreso, pero lo que no es legítimo, lo que los ciudadanos no se merecen es que sus representantes pierdan miserablemente el tiempo en este esperpento de moción basura, repleta de adjetivos y vacía de propuestas. Por tanto, señor Abascal, pasemos esto, y a otra cosa mariposa. Y al Gobierno: Cumplan sus acuerdos de investidura, cuiden a la mayoría que lo hizo posible, a todos los valencianos y valencianas que confiaron en este Gobierno, para que el aspirante Abascal siga siendo toda la vida eso, el aspirante. Acabo como le gusta terminar a esta derecha patriótica, con vivas. Si hay que darle un viva, y aunque les duela, hoy: ¡Viva el papa!, porque ha reconocido el derecho de las personas homosexuales a formar una familia. ¡Viva el papa! pues. Moltes gràcies. (Aplausos)."
}