{
    "metadata": {
        "celebrated": "2020-11-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Bassa Coll",
                "apellidosNombre": "Bassa Coll, Montserrat",
                "codParlamentario": 192,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Montserrat",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/BassaMontse",
                "twitterUserId": "1084408297",
                "twitterUserName": "BassaMontse"
            },
            0
        ],
        "order": 100,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BASSA COLL"
    },
    "text": "No es casualidad que el señor Ortega Smith, que defendía en el Tribunal Supremo el mismo relato acusatorio que la Fiscalía y la Abogacía del Estado, hoy se siente en este Parlamento. Que el tribunal, en la sentencia, asumiera su relato de odio y venganza con el aplauso casi unánime de la sociedad española significaba el triunfo de la España de VOX. Condenaron a Jordi Cuixart y Jordi Sànchez a nueve años de cárcel por convocar manifestaciones. Llevan tres años en la cárcel, cuando Vera y Barrionuevo solo estuvieron tres meses después de ser condenados por terrorismo --terrorismo-- de Estado. Condenaron a la presidenta Carme Forcadell a once años y medio por permitir un debate parlamentario. Lleva ya tres años en la cárcel, mientras que el fascista que asesinó a Guillem Agulló estuvo solo cuatro y los policías que asesinaron a Pedro Álvarez o Gustavo Muñoz no la han pisado. (Aplausos). Condenaron al vicepresident de Catalunya, Oriol Junqueras, a trece años, trece años más de los que van a condenar al emérito [corrupto] 1 Juan Carlos de Borbón. (Aplausos). Condenaron al conseller Raül Romeva a doce años, doce años más de los que condenaron al [criminal] 2 José María Aznar por sus crímenes en Irak. (Aplausos.--Rumores). Condenaron a mi hermana, la consellera Dolors Bassa…"
}