{
    "metadata": {
        "celebrated": "2020-11-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 93,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señor candidato. Por el Grupo Parlamentario Plural, tiene la palabra el señor Errejón Galván. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). El señor ERREJÓN GALVÁN: Gracias, señora presidenta. Una moción de censura no es fallida porque no cuenten con los votos, porque ustedes ya sabían que no iban a contar con los votos. Una moción de censura puede no contar con los votos; ahora, si no tiene ni votos ni ideas, entonces sí que es un drama. Eso sí que es un experimento que sale profundamente mal, que se le está atragantando a lo largo de toda esta tarde. (Aplausos). En cada intervención que le toca a usted, señor Abascal, como se le han acabado los papeles y tiene que tirar de recursos --y de recursos va usted bastante flojo--, la moción se le va poniendo cada vez más cuesta arriba. Eso sí es un experimento fallido, señor Abascal. Mire, yo creo que ustedes tienen un objetivo, además un objetivo muy claro: que la política sea un lugar lamentable, que sea un lodazal y que todo produzca bochorno, de manera que la gente diga: madre mía, qué terrible, son todos iguales, y que la gente se aparte de la política. Porque a ustedes las instituciones les sobran, porque las instituciones son un acuerdo, y sin instituciones ¿saben lo que manda? Sin instituciones manda la ley del dinero, el despotismo del que más tiene. Por eso, le digo --y quizá ha sido hasta un elogio-- que eso de apuntarse a señalar siempre a los más débiles y serles siempre serviles a los de arriba no es de valientes. Usted lo puede hacer con muchísimas bravuconadas --y ahora tendrá tiempo ilimitado para soltar muchas más bravuconadas--, pero no es de valiente; es básicamente de ser mezquino. Ustedes no se atreven con los de arriba, por eso intentan sembrar el odio del penúltimo contra el último, y eso es una política miserable. Es posible que yo me haya equivocado diciendo que su actitud es de matón. Ahora ha hecho como ese al que le cuesta un poco seguir el ritmo de la clase --porque a usted le cuesta un poco (risas)-- y entonces suelta dos o tres bromas. He subido creyendo que su actitud era de matón; creo que en esta moción de censura usted se va a ir a casa como un bufón. Muchas gracias. (Aplausos)."
}