{
    "metadata": {
        "celebrated": "2020-11-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "De las Heras Fernández",
                "apellidosNombre": "De las Heras Fernández, Patricia",
                "codParlamentario": 248,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/PatriciadlHeras",
                "twitterUserId": "1086595769833017344",
                "twitterUserName": "PatriciadlHeras"
            },
            41
        ],
        "order": 92,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (Abascal Conde)"
    },
    "text": "Señor Errejón, le veo un poco atormentado a usted con lo del matón de clase. (Risas). Yo creo que su convivencia con el machito alfa se le ha hecho muy larga (Risas y aplausos), pero no se preocupe, ya se lo quitó usted de en medio, o al revés, no se sabe. Mire, señor Errejón, le suelo escuchar atentamente, lo he hecho hoy en la tribuna, y usted menciona mucho a la patria, a España, a lo español, pero usted está en un grupo voluntariamente con todos los separatistas. Usted está en el Grupo Parlamentario Plural con los separatistas gallegos, con los separatistas valencianos-catalanistas y con el separatismo catalán ¿y usted viene a hablarnos de España? No sé qué le pasa, le ha dado un tic al señor Baldoví. (Risas y aplausos). Usted viene a esta tribuna, parece que directamente de la Facultad de Ciencias Políticas, y viene a hacer experimentos y lleva un tiempo así, y dice: A ver si hablando mucho de la patria, de España, una parte de ese votante obrero, de ese votante social, que se está yendo a VOX, la recuperamos porque tiene ese sentimiento patriótico. Esto no es la clase de química, señoría, aquí hay que tener credibilidad; aquí, cuando uno defiende la patria, cuando defiende España, hay que creerle, y a usted no pueden creerle porque usted voluntariamente está en ese grupo con todos los separatistas y no el Grupo Mixto, que es un cajón de sastre y podría estar involuntariamente.(Aplausos). Está en el Grupo Parlamentario Plural con todos los separatistas. (Aplausos). Le desaconsejo que siga usted con los experimentos porque se le dan mal. Usted empezó con aquello de jugar a la carta de la moderación a ver si el Partido Socialista le fichaba, y va el Partido Socialista y ficha al extremista, al machito alfa, al matón de clase. Lo siento por usted. (Risas y aplausos). Señor Baldoví, su problema no es la vestimenta. Le he explicado que no era por respeto a nosotros, a mí, al rey o a los militares que desfilan, que es por respeto a los trabajadores de la Cámara, que vienen dignamente uniformados: los cocineros, los camareros, el personal de mantenimiento, el personal de limpieza y los ujieres, mientras ustedes vienen de cualquier manera. Yo no voy entrar en a qué huele usted, no lo voy a hacer por no entrar en lo personal, pero como usted me ha indultado, yo también voy a indultarle. Su problema es la zafiedad, su problema es el estilo, su problema es la mala educación y, más allá de lo que usted piense y diga, usted tiene un problema añadido, agravado. Hace poco dijo aquí, con unas formas…: que vengan aquí, que presenten esta moción de censura, que se peguen la hostia. Esto es el Parlamento, señoría. Usted es como ese invitado maleducado que llega a la mesa y eructa. (Aplausos). Pues, mire, no voy a seguir debatiendo con usted. Suba otra vez, vuelva a eructar y ahórrenos el espectáculo. (Aplausos). Bueno, el señor Rego nos ha llamado ¡escoria fascista! ¿Sabe lo que le voy a decir a usted? Pues que es un triste, nada más. (Risas y aplausos). Señora Borràs, ha dicho que al fascismo no se le normaliza, luego que se le normaliza, que se le utiliza o no se le utiliza, pero que se le combate con votos. Pues yo creo que al golpismo se le encierra, y si hubiéramos actuado mucho antes contra la organización criminal Pujol S.A., de la que todos ustedes han vivido y que ustedes han representado, nos habríamos ahorrado también el golpe de Estado que se perpetró en Cataluña en el año 2017. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie). Dice uno de ustedes, acompañado por todos los separatistas, que nosotros no entendemos la complejidad de España y que no somos España. No, nosotros solos, evidentemente, no. Pero ¿resulta que España sois los que queréis destruirla? ¿España sois los que os sentáis con los que quieren destruirla en el mismo grupo? ¿Esos sois España? ¿Nosotros no somos pero ustedes sí lo son? ¿Y ustedes entienden tan bien la complejidad que quieren dividir la soberanía y quieren trocearla? ¿Son ustedes los que entienden España? Varios de los miembros de ese grupo reniegan de la condición de españoles. Y o no lo digo para insultarles, lo han dicho claramente. Pues bien, renuncien a su acta, renuncien al sueldo y váyanse de esta Cámara, como ya prometió algún diputado de otro grupo con el que luego quizá pueda debatir. Esa es precisamente una de las lacras de España, que manden en España, que decidan en España aquellos que la odian. Abran paso a los que de verdad quieren la unidad, la concordia y la convivencia. Abran paso, renegados. Abran paso, lacras. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}