{
    "metadata": {
        "celebrated": "2020-11-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 98,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Por el Grupo Parlamentario Republicano, tiene la palabra el señor Rufián Romero. El señor RUFIÁN ROMERO: Muchas gracias. Permítanme que comience con algo obligado, porque jamás me alegré tanto de volver a ver a alguien aquí. Benvinguda, estimada Aina. (Prolongados aplausos). No te vuelvas a ir nunca más. Comenzamos con amor, pero tenemos enfrente al odio, así que a por ello. Sanitarios trabajando, pobres currando, ricos contagiando, reyes estafando y el fascismo protestando. Esto es lo que hay. La única buena noticia del debate de hoy es precisamente eso, que es un debate, porque, señorías de VOX, ya se sabe que antes ustedes hacían las mociones de censura con tricornios y con pistolas. Así que ir de Tejero a Torrente 6 está muy bien. (Aplausos). Señor Abascal, la izquierda gobierna este país porque la gente la ha votado. A llorar a Mingorrubio. La política española, y en muchas ocasiones también la catalana, es un buffet libre en el que la derecha siempre decide qué se come, y hoy estamos otra vez comiendo exactamente lo que quieren: odio y bilis. Con la que esta cayendo, aquí los hijos de Trump y de Blas Piñar nos están haciendo perder el tiempo. Para PP, para VOX y para Ciudadanos una patria y sus instituciones son como un bar por el que se pasean con sus pulseritas rojigualdas como quien se pasea por la piscina de un hotel del Caribe con una de todo incluido. La mejor manera de encarar este debate hubiera sido que Garriga y Abascal se hubieran quedado solos hoy aquí hablando, porque silenciar al fascismo no es censura, es autoprotección. Pero para que eso pasara este país necesitaría una derecha completamente democrática, necesitaría a una Merkel que tuviera claro que al fascismo no se le discute, se le aísla y se le combate. Pero no la tienen. Señorías de PP y Ciudadanos, ¿saben lo que hace la derecha alemana cuando el fascismo, la ultraderecha, gana un Länder? Vetarla, vetar al fascismo. ¿Saben qué hacen ustedes? Sacar a martillazos la placa de un torturado por la Gestapo como Largo Caballero en Madrid o reducir a la mitad las ayudas contra la violencia machista en Andalucía. Eso es lo que hacen. (Aplausos). Vergüenza debería darles. VOX, señorías del PP y de Ciudadanos, es simplemente sus matones; simplemente. Señora Arrimadas, si tan mal le parece lo de VOX, deje de gobernar con ellos. Mientras en Europa el Poder Judicial condena a la ultraderecha, aquí parte del Poder Judicial es ultraderecha. Cuando el Tribunal Supremo, el Tribunal Superior de Justicia de Madrid o Ayuso y Aguado hacen lo que hacen, la izquierda comete un grave error: vincularlo a la locura o a la inutilidad. Es un grave error, primero, porque estigmatizamos las enfermedades mentales y a quienes las padecen y, segundo, porque olvidamos que gente como esos jueces y como Ayuso y Aguado no actúan como un mono con dos pistolas; actúan bajo el mandato de su ideología, con enorme obediencia y disciplina. Y esa ideología es tan simple como perversa: que muchos siempre tienen que vivir peor para que unos pocos siempre vivan mejor. La izquierda olvida --olvidamos-- que zonas como Madrid o poderes como el Judicial español son el principal laboratorio del neoliberalismo y de la derecha en Europa desde hace veinticinco años y que Ayuso y compañía son solo unos empleados más (aplausos), y que es VOX quienes les están envalentonado. Ustedes, señorías de PP y Ciudadanos, son los gremlins y VOX es el agua. VOX simplemente multiplica y embrutece a la derecha en este país. Ante la muerte, la derecha y la ultraderecha vuela en círculos, siempre vuela en círculos, y es precisamente lo que está pasando hoy aquí. El señor Abascal, Casado y a veces la señora Arrimadas manejan la cifra de muertos como si fuera la prima de riesgo de hace diez años. Con esta moción de censura hoy VOX, concretamente, culmina todo un ciclo de ruido y vísceras iniciado en mayo y en junio de este año. Manifestaciones de liberticidas en barrios ricos pidiendo libertad en Rolls Royce, con banderas y con palos de golf y grupos de anormales frente a la casa de unas personas con tres críos pequeños. Por cierto, señor Abascal, si Iglesias y Montero eran los marqueses de Galapagar, ¿usted qué es, después de comprarse una casa de un millón de euros en Madrid?, ¿qué es? (Aplausos). Manifestaciones con el apoyo de parte de la cúpula de la Guardia Civil, con el apoyo de parte del Poder Judicial y con el apoyo de parte de los principales medios de comunicación. T odo ello, todo eso, se culmina hoy aquí aplicando una fórmula que se conoce muy bien en América y que ya se ha sufrido: guerra judicial, fachas en la calle y mentiras en la tele. Esa es la fórmula. Repito: guerra judicial, fachas en la calle y mentiras en la tele. Tan simple como eso, una fórmula que ya ha hecho que frikis en los noventa, como Trump o Bolsonaro, hoy gobiernen sus países como tiranos. Aquí hoy quizá Jesús Gil sería el diputado 54 de VOX, porque el 53 vive en Zarzuela. (Aplausos). Moraleja: nunca jamás subestimen a un friki porque quizá mañana gobierne su país. El ridículo hoy hace ganar elecciones. Que hace quince años la política nos la explicara Gabilondo en la radio y hoy sea Cayetano Martínez de Irujo no es casual; no es casual. En una época en la que hay que explicar que la tierra no es plana, que los virus matan, que las vacunas curan y que si te vas a comprar el pan un rato no te van a ocupar la casa --¡ah!, y que ETA ya no existe (aplausos)--, parece lógico tener que explicar lo que es VOX. Llamar a VOX los fachas, los machistas, los racistas o la extrema derecha, y ya, es hacerle un enorme favor. VOX es mucho más. VOX es una enorme maquinaria política, mediática, policial y judicial amoral, terriblemente amoral, creada, engrasada y financiada de resentimientos y odio hasta ahora nunca representados en política. VOX es el ectoplasma político del falangismo, del franquismo, del terraplanismo, del trumpismo y del cuñadismo social. VOX es a la política lo que es Cuarto Milenio a la información. (Aplausos). VOX es el partido del cuarto cubata; VOX es el partido del cuarto cubata, y así hay que decirlo. Y ¡ojo!, porque VOX no busca gobernar. Ahora esta gente no busca gobernar, solo busca destruir. De momento, ver a Espinosa de los Monteros hablando de parados, a Ignacio Garriga hablando de exclusión social o a Abascal hablando de lo que sea no es creíble, no lo es, pero algún día lo conseguirán. Algún día conseguirán ser creíbles para según quién. ¿Y saben cuál es la mejor manera de ganar para ellos? Interpelar a la clase trabajadora, interpelar a la clase obrera, conseguir inocular en bares, metros y centros de trabajo una sola idea, una sola frase, una sola, una frase mágica para toda la ultraderecha en todo el mundo: todos somos iguales, todos son iguales, todos los políticos son iguales. Tan peligroso como falaz, primero, porque Anguita jamás fue lo mismo que Aznar, Tardà jamás fue lo mismo que Pujol y, por ejemplo, Yolanda Díaz jamás será lo mismo que Ayuso. (Aplausos). Segundo, porque esa idea solo busca una cosa: la desesperanza y la abstención en la izquierda. Bajo esas tres palabras, todos son iguales, solo pringa la izquierda, solo; la derecha vota a la cabra. Solo. Y tercero, porque si bien hace nueve años esa misma desesperanza y distancia hacia la clase política se aglutinó en torno al progresismo del 15-M, hoy se puede aglutinar en torno al fascismo de VOX. He aquí lo terrible y peligrosísimo de dejar que se instale lo de todos son iguales, porque, además, si todos son iguales, que todos se vayan y gobierne uno solo durante cuarenta años. Por ello, me dirijo a los barrios, a los barrios como en el que yo me crié, me dirijo a la gente que nos está viendo y que les puede llegar a sonar bien lo que hoy aquí la ultraderecha ha dicho. A ti, estés en Carabanchel, en Madrid, estés en Bellvitge, en Hospitalet, o en el Polígono Sur de Madrid, Abascal y compañía votaron en contra de la subida del salario mínimo; votaron en contra de las ayudas de los ERTE; votaron en contra de eliminar los despidos durante las bajas; votaron en contra de la subida de las pensiones; votaron en contra de salvar los puestos de trabajo en Alcoy y mil sitios más; votaron en contra de preservar este planeta; votaron en contra de que cada cual ame a quien quiera amar cuando quiera amar; votaron en contra de reconocer que en este país se asesina a decenas de mujeres cada año; votaron en contra de eso cada semana de este año. (Aplausos). A ti, estudiante, pensionista, mujer, hombre, migrante, autónomo, andaluz, madrileño o catalán, a ti, seas quien seas y estés donde estés, VOX no son de los tuyos. Votan cada semana contra ti, contra tus intereses, contra tu clase y contra tu género. VOX no representa a la España que madruga, representa a los explotadores de la España que madruga. Aplaudiendo a VOX, jaleando a VOX y votando a VOX estás votando al jefe que te explota, al juez que te condena, al homófobo que te insulta, al periodista que te miente y al policía que te pega. ¡Eso es VOX! (Aplausos). Si votas a VOX, es tan sencillo y simple como si fueras una oveja votando a lobos. Si eres de estos barrios o de estos mundos, debes saber que la mejor patria es una escuela, que la mejor bandera es la bata de un sanitario y que el mejor patriotismo es pagar impuestos. De esta crisis quedará el sentido del civismo de muchos ciudadanos y el sentido de cinismo de muchos políticos. Si la dicotomía comenzó siendo durante esta pandemia economía o vida, hoy es electoralismo o vida. No, no todos somos iguales; se empieza creyendo eso y se acaba pensando que M. Rajoy es Pablo Iglesias. (Aplausos). La pandemia dejará más pobres que muertos; la pandemia dejará más pobres que muertos. Y en lo venidero, nuestro mayor enemigo no serán el virus y la miseria que vendrá; nuestro mayor enemigo será la codicia, será el odio y será la indiferencia que comportará. En el mañana no habrá peor asintomático que el asintomático al dolor ajeno. Ante la pérdida de camas y personal en la sanidad pública, ante el aumento de ratio de niños y niñas en las aulas, ante la degradación del transporte público, ante la precarización del trabajo, ante la venta de las ciudades a fondos buitre, ante la condena a vivir en pisos minúsculos en barrios periféricos, no lo dudéis, VOX fomentará la guerra del último contra el penúltimo. Son un monstruo que solo se alimenta del odio. No se lo des. De las palabras del odio a los actos de odio solo van dos tardes. La izquierda debe ser consciente, debemos ser conscientes de que representamos una idea que necesita ganar muchas veces y de que su pervivencia como alternativa de Gobierno depende de que haga de izquierda. Pero ¿qué es que la izquierda haga de izquierda? Que la izquierda haga de izquierda es hacer y defender tres cosas, tres ideas tan grandes como hermosas: trabajar menos para trabajar más, producir lo necesario y redistribuirlo todo. Trabajar menos para trabajar más, para trabajar todos, producir lo necesario y redistribuirlo todo. (Aplausos). Acabo, y me dirijo ahora a parte del Gobierno, porque qué cómodo es tener a la ultraderecha para parecer más progre. Señorías del PSOE, ¿qué diferencia hay hoy entre Felipe González y Santiago Abascal? ¿Cuál? ¿Y entre Corcuera y Ortega Smith, cuál? ¿Corcuera les vota? ¿Les vota a ustedes o les vota a ellos? ¿Qué ganan callando frente a gente como Corcuera o Felipe González? Olvídenlos, dejen morir a ese PSOE. ¿Qué ganan haciendo un funeral de Estado de facto a Franco para que no se enfaden? ¿Qué ganan no solucionando la situación de nueve demócratas catalanes salvaje e injustamente encarcelados? ¿Qué ganan planeando la fuga del emérito en pleno verano? ¿Qué ganan? Señorías del PSOE, de su miedo y de sus complejos vive la ultraderecha en este país desde hace cuarenta años, ¡cuarenta años! Este fascismo no necesita de su hipocresía; necesita de su valentía. Abascal no necesita que le contesten aquí en el atril; necesita que le contesten cada martes con el BOE. Háganlo, háganlo, y los tendremos a kilómetros de Moncloa y no a dos palmos, como ahora. Muchas gracias. (Aplausos)."
}