{
    "metadata": {
        "celebrated": "2020-11-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Bassa Coll",
                "apellidosNombre": "Bassa Coll, Montserrat",
                "codParlamentario": 192,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Montserrat",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/BassaMontse",
                "twitterUserId": "1084408297",
                "twitterUserName": "BassaMontse"
            },
            0
        ],
        "order": 102,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BASSA COLL"
    },
    "text": "Condenaron a mi hermana, la consellera Dolores Bassa, a doce años, doce años más de los que [han condenado por corrupción a M. Rajoy] 3 . (Aplausos). Por cierto, es escandaloso que la sentencia acuse a mi hermana de ser consellera d’Ensenyament y abrir las escuelas para el 1 de octubre cuando no era consellera d’Ensenyament, sino de Treball. Condenaron al conseller Jordi Turull a doce años, mientras la pena impuesta por el Tribunal Supremo a un profesor del Opus Dei por abusos sexuales fue de dos años. Condenaron al conseller Josep Rull a diez años y medio, mientras que nunca han condenado a ningún fascista por los crímenes del franquismo. Condenaron al conseller Joaquim Forn a diez años y medio --lleva ya en la cárcel más de lo que ha estado el ladrón Rodrigo Rato-- (aplausos) por no permitir que los mossos actuaran a golpes contra sus vecinos, como acaba de legitimar la sentencia que absuelve al mayor Trapero y a la cúpula de los Mossos. Contrariamente, la Guardia Civil o la Policía Nacional española sí utilizó la violencia policial y no han sido condenados, han sido condecorados. (Aplausos). Esta es su idea de España, de democracia, de justicia, y preocúpense quienes comparten la sentencia porque comparten la visión de VOX, porque es la victoria de la mano dura y la represión para resolver un conflicto político. Es la victoria del odio y la venganza forjados con el silencio cómplice de la mayoría de la izquierda española sobre la gran mentira de la violencia en Cataluña, mediante un perfecto engranaje nacionalista español, donde los jueces retorcieron el concepto de la violencia, los medios de comunicación retorcieron sus plumas, sus tertulias y sus planos de Cámara para dar una falsa imagen de violencia, los políticos retorcieron los derechos y la democracia, ejerciendo, ellos sí, violencia contra una población pacífica, y los policías retorcieron su poder para denunciar una violencia inexistente con pruebas inventadas o absolutamente inconsistentes. Así, se detiene y acusa falsamente de terrorismo a los CDR, se persigue policial, judicial y mediáticamente a Adrià Carrasco y a Tamara Carrasco e incluso a profesores. Hoy están absueltos, pero los medios y los políticos que hablaron mucho de su detención, han hablado muy poco de su absolución y no han hablado nada de la persecución y del sufrimiento generado ni, obviamente, han cuestionado la falsedad de la violencia que han estado construyendo durante años, incluidos medios considerados progresistas, y encima tienen la desfachatez de acusar de manipulación a TV3 o a la escola catalana. Los medios de comunicación y la clase política española han antepuesto su nacionalismo español a la verdad y a la honestidad. El hecho de que no les guste lo que pasa en Cataluña no les legitima a mentir, a construir una falsa imagen de violencia y a hacernos aparentar violentos y malvados, porque este es el caldo de cultivo en que se crea el odio y la venganza que hacen que VOX esté hoy aquí. La imagen de poblaciones jadeando a policías al grito de ‘¡a por ellos!’ para venir a aporrearnos, ¿dónde la encasillan, 1 Palabras retiradas por la Presidencia de conformidad con el artículo 104.3 del Reglamento de la Cámara. 2 Palabras retiradas por la Presidencia de conformidad con el artículo 104.3 del Reglamento de la Cámara. 3 Palabras retiradas por la Presidencia de conformidad con el artículo 104.3 del Reglamento de la Cámara. en democracia o en fascismo? La policía en un estadio requisando paranoicamente camisetas y bufandas por el simple hecho de ser amarillas o requisando silbatos para impedir que se silbara al rey o la Casa Real ordenando la retirada de una pancarta de Òmnium Cultural porque no le gustaba al Borbón, esas imágenes, absolutamente normalizadas en esta España, ¿dónde las encasillan?, ¿en democracia o en fascismo? Es que son muchas las imágenes que explican que hoy VOX esté aquí: las de los exiliados y exiliadas políticas catalanas amparadas por tribunales europeos que consideran que no hay garantías de que tengan un juicio justo en España; la del espionaje legal del president Torrent o de Ernest Maragall por parte de las cloacas del Estado; la de los 2850 catalanes perseguidos hoy día por la justicia española por motivos políticos, incluyendo a la Mesa del Parlament y a los diputados de Esquerra Josep Maria Jové y Lluís Salvadó; la del Senado suprimiendo el autogobierno a Cataluña, o tribunales destituyendo presidents o governs de la Generalitat; la de Dani Gallardo, encarcelado hace un año por solidarizarse con la causa catalana; la de los jóvenes de Altsasu encarcelados y el ‘todo es ETA’; la de las leyes mordazas que persiguen a artistas y disidentes; la de las concertinas y las cárceles CIE con las que reciben a los extranjeros pobres. Esta es la España que están creando y esta es la España que adecuadamente representa VOX. No es casual que VOX esté aquí, es causado. (Aplausos). Como familiar de presa política, frente a esta España me reafirmo no solo en la voluntad, sino en la necesidad de una república catalana y de la independencia de los Països Catalans. (Aplausos). Señor Ortega Smith, el Tribunal Supremo asumió su visión de España, pero no cante victoria. Después de la sentencia, yo y millones de personas en Cataluña seguimos siendo independentistas y orgullosas de un Govern que, entre obedecer a un politizado Tribunal Constitucional o al mandato democrático explicitado en el programa electoral de hacer un referéndum, decidió obedecer al pueblo. Aunque el Tribunal de Cuentas persiga embargar a nuestras familias, seguimos y seguiremos siendo independentistas; a pesar de los golpes y la represión, millones de catalanas y catalanes seguimos siendo independentistas. (Aplausos). Es más, después de todo esto, estamos más convencidas de nuestro independentismo y aún somos más los independentistas. No hay duda de que VOX, igual que el PP, es una fábrica de independentistas, pero, a pesar de ello, desde Esquerra Republicana de Cataluña vamos a votar no a VOX porque no deseamos el fascismo en ningún país del mundo y porque nuestras presas y presos políticos, tal y como hicieron constar en el juicio, defienden la independencia desde el diálogo, la democracia y la paz. Voy terminando, presidenta. Señor Sánchez, señor Iglesias, el Gobierno del PSOE y Unidas Podemos debería enfrentarse con contundencia a las mentiras, la represión y los recortes de derechos civiles y de libertades, que solo alimentan el discurso de VOX. Incluso, señor Casado, señora Arrimadas, deberían hacer un viraje ideológico y discursivo hacia la democracia. Demuestren que es posible ser un español de derechas sin ser necesariamente facha. Señores del PSOE y del PP , ustedes eligen en qué casilla quieren estar y en función de esto, España será democrática o fascista. (Aplausos)."
}