{
    "metadata": {
        "celebrated": "2020-11-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 105,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señor candidato. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Por el Grupo Parlamentario Republicano, tiene la palabra el señor Rufián Romero. El señor RUFIÁN ROMERO: Señor Abascal, tengo que decirle que le he visto muy flojito al principio (rumores) --al principio, al principio-- en las réplicas, porque no podía leer lo que le escribían y le costaba mucho, y ahora está pillando un poco más de jaleo. Al principio, porque sin odio la verdad es que ustedes no son nada. Me achaca --previsible-- lo de los dieciocho meses. Tranquilo, ¿eh?, que me queda mucho para llegar hasta sus dieciocho años en política. (Aplausos). Lo primero: ¿voy bien vestido? ¿Le parece bien? Para ser de izquierdas, ¿le parece bien? (Rumores). Tenga en cuenta que de toda la vida ha habido mucho honrado en chándal y mucho ladrón con corbata; téngalo en cuenta. (Aplausos). Yo he apuntado de su primer discurso los principales inputs, sus principales ideas fuerza. Usted en su primer discurso de la mañana, hace muchas horas --hace demasiadas horas--, ha dicho treinta veces España --treinta--, quince veces ETA --quince--, diez veces gestión criminal --diez veces--. Por cierto, nos llaman a nosotros --a nosotros-- ilegítimos porque somos independentistas en un Congreso español. Y cuando ustedes entren, que probable y desgraciadamente entren, en el Parlament de Catalunya defendiendo la supresión de la autonomía catalana, ¿qué serán, que serán? (Rumores). Me molesta mucho decirlo, pero, como demócrata, serán diputados defendiendo una idea que me repugna pero muchísima gente les habrá votado. Como demócrata, yo les respetaré, aunque me gusten muy poco. (Aplausos). Les pido que ustedes hagan lo mismo y dejen de decir a la gente que es ilegítima, porque a partir de ahí --a partir de ahí--, todo vale. Si tú le llamas a alguien ilegítimo, todo vale, y de las palabras del odio a los actos del odio hay un par de tardes. Ocho veces miserables, siete veces virus de China --copiando a Trump--, cinco veces golpistas, cuatro veces traidores, tres veces bolivarianos y dos veces renegados. Sí, yo soy un renegado de su España, de la España que ustedes representan (aplausos); yo lo soy, y lo digo abiertamente. Pero ustedes han hecho cero propuestas para la gente de este país --cero--; bueno, sí, ustedes han hecho todo un manual para los cuñados fachas de este país para las cenas de Navidad --todo un manual-- durante toda la mañana. A mí, señor Abascal, me alegra, o no --no sé, no tengo ni idea--, darle placer. No le voy a decir lo que usted a mí me produce, no se lo voy a decir (rumores.--Risas), y tampoco le voy a leer una lista --una listita--, porque le podría leer la lista de los nombres de los 200 000 que están aún en cunetas desde hace ochenta años, pero estaríamos aquí hasta que usted pagara la hipoteca de un millón de euros seguramente, seguramente. (Aplausos). Lo que sí le voy a leer es un tuit en respuesta a su intervención estrella de hoy. María Jáuregui --¿sabe quién es?--, la hija de Juan María Jáuregui, una de las personas que usted ha nombrado, le dice lo siguiente: Santiago Abascal, es una falta de respeto a la memoria de mi aita que utilices su nombre. No sé si sabrás que mi aita luchó contra el franquismo, luchó a favor de la democracia. No manches su nombre. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Republicano, del Grupo Parlamentario Socialista y del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie). ¡Viva Andalucía libre! ¡Gora Euskal Herria askatuta! ¡Viva els Països Catalans!"
}