{
    "metadata": {
        "celebrated": "2020-11-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "De las Heras Fernández",
                "apellidosNombre": "De las Heras Fernández, Patricia",
                "codParlamentario": 248,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/PatriciadlHeras",
                "twitterUserId": "1086595769833017344",
                "twitterUserName": "PatriciadlHeras"
            },
            41
        ],
        "order": 107,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CANDIDATO A LA PRESIDENCIA DEL GOBIERNO (Abascal Conde)"
    },
    "text": "Ya veo que lo suyo son los tuits porque primero los escribe usted y luego los dice en esta tribuna. Señor Rufián, ha logrado usted poner en pie a todo el Partido Socialista y nosotros hemos logrado retratarlos a ustedes con los socialistas (aplausos), así que con eso ya hemos cumplido con uno de los objetivos de esta moción de censura: que todos ustedes se retratasen juntos. Está muy ofendido --no sé exactamente cuál es el sentimiento que le produce, que no ha querido desvelarlo-- porque digamos que son ilegítimos los diputados que no han querido jurar el cargo y, por tanto, se sientan aquí ilegalmente --voy más allá--, y dice que si los llamamos ilegítimos, eso lleva al odio. Ustedes nos llaman machistas, retrógrados, fascistas, xenófobos, homófobos…, ¡y me va a decir usted que eso lleva al amor! (Aplausos)."
}