{
    "metadata": {
        "celebrated": "2020-11-21T00:00:00.000Z",
        "debate": "MOCIÓN DE CENSURA: -- MOCIÓN DE CENSURA AL GOBIERNO PRESIDIDO POR DON PEDRO SÁNCHEZ PÉREZ- CASTEJÓN, QUE INCLUYE COMO CANDIDATO A LA PRESIDENCIA DEL GOBIERNO A DON SANTIAGO ABASCAL CONDE. ",
        "diputado": [
            {
                "apellidos": "De las Heras Fernández",
                "apellidosNombre": "De las Heras Fernández, Patricia",
                "codParlamentario": 248,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/PatriciadlHeras",
                "twitterUserId": "1086595769833017344",
                "twitterUserName": "PatriciadlHeras"
            },
            42
        ],
        "order": 104,
        "path": "../data/diaries-txts/DSCD-14-PL-055.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CANDIDA TO A LA PRESIDENCIA DEL GOBIERNO (Abascal Conde)"
    },
    "text": "Nunca hemos subestimado a los frikis, señor Rufián, porque llegan aquí con aparatos electrónicos, los ponen encima del escaño, muy voluminosos, y luego acaban haciendo discursos largos y son capaces de encadenar unas cuantas frases bien construidas; incluso son capaces de detectar socialmente el gran aumento de VOX entre los trabajadores. Nunca hemos despreciado ni minusvalorado a los frikis, porque pueden acabar ustedes haciendo mucho daño, señor Rufián. (Aplausos). Permítame que le diga que me hace disfrutar un poco, y lleva haciéndolo ya durante unas cuantas sesiones; probablemente, esta confesión haga que usted deje de darnos ese placer. Cuando le veo tan preocupado porque tantos trabajadores españoles, tantos obreros, tantas personas que están en los polígonos en distintos oficios estén apostando por VOX en toda España, he decirle que me produce un gran placer. Cuando veo su preocupación, cuando veo cómo alerta a esta izquierda tan sectaria de cómo los trabajadores se están acercando cada vez más a VOX, me doy cuenta de que tiene usted cierta perspicacia política; pero, sobre todo, me da usted muchísimo placer. Gracias, señor Rufián. (Aplausos). Pero me tiene que dar a mí las gracias también. Usted dijo que dejaría el escaño para volver a una Cataluña independiente, para volver a la república catalana independiente. Y también dijo usted que si no había una Cataluña independiente, si no lograban la república, usted asumiría su responsabilidad política y también dejaría el escaño. Esa fue su promesa electoral; usted nos prometió a todos que no volveríamos a verle aquí. Usted ni vuelve a Cataluña ni deja el escaño, pero lo ha argumentado, no como el señor Sánchez, que miente a todos los españoles y luego no lo argumenta. Usted no se va porque dice que tiene que quedarse aquí a combatirnos a nosotros. A ver, Superman, (risas) ¡qué va a combatir usted a VOX! (Aplausos). Deje de hacerse el imprescindible, deje de hacer el ridículo, que aquí hay cola, hay una larga lista amplísima para combatir a VOX. ¡Si casi hay peleas entre todos ustedes, que estaban deseando que llegase este momento para subir a la tribuna e incluso en su grupo reparten los tiempos! (Aplausos). Pero lo mejor de todo ha sido cuando usted y la señora Bassa le han dicho al Partido Popular cómo tiene que ser la derecha, con quién tienen que tener los pactos. Incluso ha mostrado usted que es fan de Merkel. ¡Resulta que aquí ahora todos admiran al Reich, todos! Yo tengo que decirle que la señora Merkel tiene muy claro que no pactará con lo que usted considerará que es el homólogo de VOX en Alemania, con la Alternativa por Alemania, pero, desde luego, con ustedes no tendría ninguna duda, porque un partido como el suyo sería ilegal en Alemania, señor Rufián. (Aplausos). Otra cosa he de decirle, porque no tienen opción a réplica en este momento: que ha sido usted especialmente cruel con el señor Echenique, que se ha comportado de una manera muy formal durante estos días, cuando ha dicho eso de que el mejor patriotismo era pagar los impuestos. Yo creo que no venía a cuento que usted le hiciera ese reproche al señor Echenique. (Aplausos). Y para finalizar, le informo de algo, señor Rufián: la república no existe ni existirá. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}