{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, POR LA QUE SE MODIFICA LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL, PARA DESPENALIZAR LAS INJURIAS A LA CORONA Y LOS ULTRAJES A ESPAÑA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gracias, presidenta. Usted dice que somos lo contrario a la monarquía. ¡Pues vaya, nos ha pillado! (Aplausos). Es que somos Esquerra Republicana. Si nos enfrentamos a esta pandemia sin recursos es por sus recortes. Hay que tener también un poco de memoria. El PP, precisamente, el Partido Popular, nos viene a hablar de medidas sociales. Y el régimen del 78, como usted ha dicho, ha permitido vivir bien, pero a unos pocos, no a toda la sociedad española. Me parece un insulto tapar la corrupción de la monarquía excusándose en la pandemia. ¿Sabe usted cuántos respiradores podríamos haber comprado con el dinero que el Estado invierte en la monarquía, cuánto personal sanitario podríamos haber pagado, cuántos profesores de más podríamos haber pagado, cuántas ayudas a las familias podríamos haber dado si el Estado no le diera esos millones, a más a más, a una familia a la que no ha votado nadie? ¿Sabe cuánto se podría hacer con esa cantidad de dinero para salir de esta pandemia? Cada vez que ustedes hablan nos dejan muy claro cuál es su España, y nos dan aún más motivos para reclamar la independencia de Cataluña y proclamar la república catalana. Porque, miren, la gran mayoría de la población catalana es republicana, tanto los que quieren la república catalana como los que quieren una república española. Y con la actitud de los grandes partidos respecto a la monarquía, dejando muy claro a la población de Cataluña que desearía una república española que esta no es posible, que la elección que se debe hacer no es entre monarquía --como he dicho antes-- o república española, sino entre monarquía española o república catalana. La mayoría de la población catalana lo tenemos claro y así lo defendemos; no decimos nada que no se sepa. Y defendemos la república catalana no solo porque consideramos que no tenemos rey --ni lo queremos--, sino porque queremos construir una nueva sociedad, un nuevo país, en el que la libertad de expresión sea sagrada y no haya nadie que sea juzgado y amenazado de ir a la cárcel por quemar una foto. Miren, nosotros no injuriamos a la Corona; la Corona se injuria sola. Por cierto, quien insultó de organización criminal a la monarquía no fuimos nosotros, fue Corina, por si no lo recuerda. Así, es la Corona la que, con sus casos de corrupción, injuria a la ciudadanía española; no a la población catalana, que es republicana, sino también a la población española. Nada más, señorías. Muchas gracias. (Aplausos)."
}