{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, POR LA QUE SE MODIFICA LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL, PARA DESPENALIZAR LAS INJURIAS A LA CORONA Y LOS ULTRAJES A ESPAÑA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Rosique i Saltor",
                "apellidosNombre": "Rosique i Saltor, Marta",
                "codParlamentario": 185,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/martarosiq",
                "twitterUserId": "572925673",
                "twitterUserName": "martarosiq"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROSIQUE I SALTOR"
    },
    "text": "Por esta portada de El Jueves (mostrando un recorte de prensa) --que, para quien no lo sepa, es una revista satírica-- sus autores tuvieron que pagar 3000 euros cada uno como coautores de un delito de injurias al sucesor de la Corona. No solo eso, la Audiencia Nacional incluso secuestró ese número de la revista El Jueves. Eso sí, los mismos que entonces callaron o justificaron el juicio luego se llenaban la boca de ‘Todos somos Charlie Hebdo’. Quemar la foto del rey --una foto como esta-- (mostrando una fotografía con la imagen del rey bocabajo) con un mechero se castigaba con penas de cárcel de seis meses a dos años. Tuvo que llegar al Tribunal Europeo de Derechos Humanos para obligar a la Audiencia Nacional a asumir que estaban vulnerando la libertad de expresión. Por cantar --aviso, y cito literalmente-- que los Borbones son unos ladrones se condenó a un año de cárcel al rapero mallorquín Valtònyc, que ahora lleva tres años en el exilio, por expresar simplemente su opinión en una canción. (Rumores). Por insultar al rey Juan Carlos en Facebook --aviso, y cito literalmente-- llamándole corrupto malparido, un hombre tuvo que pagar una sanción de 900 euros. Por criticar la corrupción de la monarquía, una vez supimos los casos de corrupción de Juan Carlos I, fueron denunciados Pere Aragonès, Toni Noguera, Ana Pontón y Teresa Rodrí guez, a quienes les queremos mandar todo nuestro apoyo desde aquí. (Aplausos). ¿Observan a qué punto hemos llegado? Si yo quemo una foto de cualquiera de ustedes, de cualquier diputado, incluso del presidente del Gobierno, judicialmente no pasaría nada, prevaldría mi libertad de expresión. En cambio, si quemara una foto del rey, me podrían juzgar por un delito. ¿Cuál es la diferencia entre quemar una foto del rey y de cualquier otro? La diferencia está en la concepción medieval que tienen ustedes de la monarquía. En el fondo, mediante el delito de injurias a la Corona siguen considerando el carácter divino del rey, como en aquella época en la que se consideraba que lo era por la gracia de Dios, pero, señorías, ya les avanzo que Juan Carlos I y Felipe VI no han sido reyes por la gracia de Dios, sino reyes por la gracia de Francisco Franco. Motivos para injuriar al rey y a su familia tenemos unos cuantos. Tenemos un rey que ha huido por los casos de corrupción que le implicaban directamente; tenemos una monarquía que, pese a sus esfuerzos para hacer público que de alguna forma se aislaban de estos casos de corrupción, le están protegiendo, y tenemos un Gobierno formado por partidos de tradición republicana que, lejos de tener la decencia democrática de investigarle, le facilitan la fuga. Pero es que ni siquiera es una cuestión de tener motivos o de no tenerlos; se trata de igualar a toda la ciudadanía, sea rey o no lo sea, ante la ley. ¿Qué podemos esperar de un Estado español cuya Constitución establece que la Jefatura del Estado es hereditaria en los descendientes de Juan Carlos de Borbón? Es más, establece que en la línea sucesoria prevalecerá el varón sobre la mujer; ejemplo de ello es que el rey actual es Felipe VI y no su hermana mayor Elena. Cada día nos dan más motivos para ser independentistas desde la derecha española e incluso desde la izquierda española. Queremos dejar de ser súbditos para pasar a ser ciudadanos, ciudadanos de una república catalana. (Aplausos)."
}