{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, POR LA QUE SE MODIFICA LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL, PARA DESPENALIZAR LAS INJURIAS A LA CORONA Y LOS ULTRAJES A ESPAÑA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gràcies, senyora presidenta. Empezaré leyendo el artículo 10 del Convenio para la Protección de los Derechos Humanos y de las Libertades Fundamentales: T oda persona tiene derecho a la libertad de expresión. Este derecho comprende la libertad de opinión y la libertad de recibir o de comunicar informaciones o ideas, sin que pueda haber injerencia de autoridades públicas y sin consideración de fronteras. Una democracia avanzada y moderna debe asegurar y garantizar a su ciudadanía el pleno ejercicio del derecho a la libertad de expresión, pues se configura como uno de los pilares básicos del derecho a la participación de los ciudadanos en los asuntos públicos. Si ustedes mantienen el derecho de injurias a la Corona es esencialmente por dos motivos. Uno, la sacralización de la Corona, otorgándole unos derechos medievales en que el rey es tan intocable que no se puede ni utilizar la sátira política en su contra y, dos, porque actúan como fanáticos monárquicos que pretenden imponer la monarquía silenciando cualquier oposición. La despenalización del delito de injurias a la Corona no debe ser un debate entre monárquicos y republicanos; es un debate sobre democracia, y los monárquicos deberían demostrar que antes que monárquicos son demócratas. Es más, si su rey fuera verdaderamente demócrata --y perdonen el oxímoron-- sería el primero en reclamar que se suprimiera el delito de injurias contra la Corona. La derecha española, entre democracia y monarquía, tenemos muy claro dónde está; la cuestión es dónde está el PSOE. Esta proposición de ley lo que pretende es cumplir con las leyes internacionales, como el Convenio Europeo de Derechos Humanos, de obligado cumplimiento en España desde que se ratificó en 1979. Dicho convenio lo que viene a decir es que la represión por vía penal de ciertas conductas no responde --cito en palabras del mismo convenio-- a medidas necesarias en una sociedad democrática. Y es que los actuales delitos de injurias a la Corona y de ultrajes a España tienen un único objetivo: la persecución de la disidencia política, la que cuestiona el régimen del 78 y pone en entredicho los privilegios de quienes la sustenta. Y a los mismos hechos me remito. Se denunció a nuestro vicepresident de la Generalitat de Catalunya, Pere Aragonès; al exalcalde de Palma y líder de Més per Mallorca, Antoni Noguera; a la presidenta del BNG, Ana Pontón y a la diputada de Adelante Andalucía, Teresa Rodrí guez, por decir lo que es una evidencia y una vergüenza: que España tiene una monarquía corrupta. El Estado español no solo coarta derechos y libertades a golpe de Código Penal, sino que lo aplica de forma activa contra medios de comunicación, periodistas, tuiteros y personas que protestaban. Y esa es la realidad. Seguro que todos recuerdan el caso de la portada de la revista El Jueves o la persecución del rapero mallorquín Valtònyc, hoy exiliado en Bélgica, por sus versos; la persecución de algún concejal de Santa Coloma de Gramenet o a miembros de la CUP; también la quema de las imágenes del rey en Girona cuando hizo su visita a la ciudad o la persecución que se le hizo al periodista Dani Mateo, imputado por un delito de ultraje a la bandera después de protagonizar un gag en el programa El Intermedio de la Sexta. Tal vez el caso más paradigmático sea el que terminó en 2011 con la condena a España por parte del Tribunal Europeo de Derechos Humanos en el caso Otegi. Según el tribunal, el interés de un Estado en proteger la reputación de su propio jefe de Estado no puede justificar la concesión a este de un privilegio o una protección especial contra el derecho a informar y a expresar las opiniones sobre él. Pero es que en 2018 el Tribunal Europeo de Derechos Humanos volvió a condenar a España en el caso de Stern Taulats y Roura Capellera. El tribunal fue muy claro y dijo que la quema de imágenes del rey debía entenderse como un acto de rechazo hacia la institución de la monarquía y que, por lo tanto, entra dentro del ámbito de la crítica política o la disidencia y está protegido por el derecho a la libertad de expresión. En la misma línea, también se ha manifestado Amnistía Internacional, que considera que los jefes de Estado, por el hecho de ser figuras públicas, deben tolerar más críticas que la ciudadanía. Pero, señorías, estamos acostumbradas a que en España todo está al revés y a que las leyes se apliquen solo para las que las criticamos, si no, ¿por qué la extrema derecha fascista puede vomitar expresiones incitando al odio y no pasa nada, pero si tú pitas el himno español, te imputan? Sin embargo, no nos malinterpreten; nosotras no les proponemos la reforma del Código Penal para que el Estado español se ahorre el bochorno de volver a ser condenado por el Tribunal Europeo de Derechos Humanos. Nosotros traemos aquí la derogación de los delitos de injurias y ultrajes a España porque forma parte de la represión del Estado contra el republicanismo, en general, y también contra el republicanismo catalán en particular; la misma represión que mantiene en injusta prisión a nuestros presos y presas políticas y a miles de represaliados. Muchas gracias. (Aplausos)."
}