{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, POR LA QUE SE MODIFICA LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL, PARA DESPENALIZAR LAS INJURIAS A LA CORONA Y LOS ULTRAJES A ESPAÑA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Suárez Lamata",
                "apellidosNombre": "Suárez Lamata, Eloy",
                "codParlamentario": 214,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Eloy",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/eloysuarezl",
                "twitterUserId": "241080178",
                "twitterUserName": "eloysuarezl"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SUÁREZ LAMATA"
    },
    "text": "Buenas tardes, señorías. Señora Telechea, lecciones de democracia no vamos aceptar ninguna y menos de ustedes. Es un clásico en Esquerra querer despenalizar los artículos 490, 491 y 543 del Código Penal; nada nuevo bajo el sol. Siguiendo un poco a su líder, el señor Rufián, había preparado una lista de lindezas que ustedes le dedican a la Corona y a España habitualmente. Fundamentalmente, lo había hecho en estos días en los que ustedes están obsesionados con aprobar iniciativas que llaman de discurso de odio para ver todo el odio que contienen esas iniciativas. Pero ayer iba por la calle y me encontré a una persona a la que no conocía de nada. Salía de esta casa, pensó que era un diputado y me dijo: Oiga, ¿ustedes por qué no se dedican a lo que se tienen que dedicar? Pues, mire, he cambiado el discurso. Usted hoy ha venido aquí a hablar de la despenalización de insultos y exabruptos contra la monarquía. Yo le quiero preguntar: ¿no le parece a usted mucho peor insulto plantear una iniciativa como esta con la que está cayendo, con cuatro millones de españoles que están en el paro? (Aplausos). Señoría, ¿de verdad cree usted que es serio traer hoy aquí la despenalización de tres artículos del Código Penal, cuando hay un millón de españoles, 200 000 incluidos en los ERTE y 800 000 que no han cobrado el ingreso mínimo vital, que llevan meses sin poder comer porque no tienen dinero y que han incrementado las colas del hambre? Debería usted saber, señoría, que se ha incrementado en un 75 % la petición de alimentos a Cáritas. ¿De verdad que no le parece a usted que es insultante para todos y cada uno de los españoles? Cuando a usted la vayan a ver los 350 000 empresarios que están viendo caer sus negocios, ¿les va decir que la solución para no cerrar sus empresas es insultar al rey? A ese millón de pobres que han engrosado la lista de la pobreza con este Gobierno al que apoyan ustedes, ¿también les va a dar como solución insultar al rey? Señoría, créame que los problemas de la España real no se parecen al que usted hoy plantea aquí. A mí me parece una broma pesada con la que está cayendo, con el panorama sanitario que tenemos. Señoría, ¿sabe usted que este país aporta lamentablemente el 30 % de las cifras de muertos a todas las que hay en Europa? A los 220 000, España aporta 67 000, tenemos una tasa de contagios multiplicada por cuatro ¿y todo lo que se le ocurre a Esquerra para resolver los problemas sanitarios es traer la despenalización y que se pueda insultar al rey gratis? Créanme, señorías, que me cuesta entender esta iniciativa. En esta iniciativa ustedes persisten. He intentado encontrar una explicación en el panorama tan complicado que estamos viviendo y, mire, se me ocurren varias. Ustedes que viven fundamentalmente, y una parte importante de la política, de montar numeritos contra la monarquía al quemar banderas, al quemar fotografías y todo eso que usted ha relatado estupendamente, al final quieren que les salga gratis. Es que les molesta tener que pagar. Es una iniciativa ad hominem, una despenalización de tipos penales para beneficiarse exclusivamente casi me atrevería a decir que ustedes y unos pocos más. También se me ocurre otra explicación, señoría. Se me ocurre la explicación de que ustedes hayan entrado en esta paranoia monárquica, porque al final el famoso escudo social, ese sobre el que ustedes cacarean permanente y constantemente, ha resultado tener un agujero por el que se cuela todo. Era mera propaganda electoral y, si no, que les pregunten a todos los que lo están pasando mal. Si me permite usted, y ya como nota anecdótica, a lo mejor su compañero diría que esto es para el manual del cuñado; a ver si le levantamos la moral, si es indepe o un poco republicano. Miren, señorías, les tengo que decir que, ante los problemas de la España real, insultar al rey no puede ser la solución. Usted misma lo decía. Si usted reconoce que con la fiscal general del Gobierno, que no del Estado, insultar al rey hora sale gratis. Usted ha citado tres nombres: el de Pere Aragonès, el de Ana Pontón y el de Teresa Rodrí guez. Ha dicho, cito literalmente, por llamar corruptos. Ha obviado la otra dedicatoria muy cariñosa y, sobre todo, muy pacificadora; sencillamente les llamaron organización criminal. ¿Se imagina la que se organizaría si yo le llamo a usted organización criminal? Ustedes hace pocos días firmaron varios escritos en contra de los discursos del odio. ¿Qué contienen todos esos calificativos que ustedes dedican permanente y constantemente a España o a la Corona? ¿Es cariño, no? ¡Ustedes lo entienden como algo muy cariñoso! Señores del PSOE, Esquerra Republicana de Catalunya y, en particular, el señor Rufián, nos tienen acostumbrados a muchos numeritos aquí, performances, exabruptos nada nuevo, pero este tipo de iniciativas sabe que le dan alas, sencillamente por los pactos que tienen con ustedes; que ustedes hayan decidido pivotar este Gobierno en fuerzas que quieren romper España, en fuerzas que, desde luego, quieren romper la convivencia, hace que al final tengamos que debatir iniciativas como esta. Le voy a intentar dar explicación de por qué esta iniciativa. No sé si le suena. España no puede ser uno contra todos, España es de todos y para todos, concordia y respeto. Estas palabras las citó el rey Felipe VI en esta Cámara el día que fue proclamado. Y , claro, a partidos que viven del discurso permanente del odio hacia el otro, partidos que sencillamente tienen que tener siempre un enemigo enfrente, lógicamente estas palabras les molestan y molestan mucho. Entonces ustedes, en lugar de desarmar el discurso, porque es muy difícil desarmar un discurso que apela a la concordia y que apela a la paz, sencillamente lo que quieren es insultar. No lo pueden soportar. En cuanto a sus críticas, señoría, me sorprende que usted venga aquí hoy y que se queje de que se le impone una sanción cuando se critica al rey. Y, en cuanto a criticar a un alcalde --el último el de Alcarràs, aunque no sé quién gobierna allí--, hay una sanción de 800 euros a un miembro de la CUP . ¿Eso le parece bien? Ustedes, que tienen representación en el ayuntamiento, no han abierto la boca, señoría. ¿Por qué a unos sí y por qué a otros no, señoría? Esto es lo que hace que su iniciativa sea claramente sectaria. Ustedes critican a la Corona porque representa justo lo contrario de lo que ustedes quieren, representa a España, que tanto odian. Ustedes no son antimonárquicos, ustedes son antiespañoles, y esa es la gravedad, señoría, de esta iniciativa. (Aplausos). Este no es un debate sobre el derecho de opinión, contra la libertad de expresión, contra el delito de injurias, esto es mucho más serio. Usted debería saber que la jurisprudencia del Tribunal Supremo y del Tribunal Constitucional está muy consolidada. Esos tribunales son los que ustedes critican cuando les va mal, pero que ustedes aplauden --y me refiero a la sentencia del señor Trapero-- cuando les va bien. Esa jurisprudencia ha dejado meridianamente claro que el bien protegido no es la persona, sino las instituciones; concretamente, se defiende la Constitución española de 1978 y las instituciones que la conforman. Nosotros no somos raros, señoría. Italia, Francia, Alemania, Bélgica, Portugal --y podría seguir--, todos los países democráticos en Europa protegen aquellos valores en los que creen. Voy terminando, señorías. Un sistema como el de 1978 a usted seguro que no le gusta; lo ha dejado claro aquí, y por eso está luchando, para dinamitarlo, señoría. Pero, ¿sabe lo que sucede? Que es un sistema que durante cuarenta años nos ha permitido vivir mejor que nunca. Este país ha prosperado en cuarenta años lo que otros países tuvieron que hacer en doscientos años, y lo hemos hecho en paz y en convivencia. Ustedes, con este tipo de iniciativas, pretenden dinamitar esa paz, esa convivencia, porque necesitan un enemigo, y a ese enemigo ustedes lo llaman España. ¿Sabe lo que ha generado el odio en el mundo? Muchos problemas, y nunca ha aportado ninguna solución. Le voy a decir algo, y acabo, señorías. Cuando insultan a la Corona, me insultan a mí, por ejemplo, pero insultan a muchos españoles que creen todavía que el sistema que hoy tenemos es un gran sistema. Y , sobre todo, insultan a españoles que miran al futuro y lo hacen con paz, en concordia y pensando en mejorar este país; no como ustedes, que en lo que piensan es en dinamitarlo. Nada más y muchas gracias. (Aplausos)."
}