{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, POR LA QUE SE MODIFICA LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL, PARA DESPENALIZAR LAS INJURIAS A LA CORONA Y LOS ULTRAJES A ESPAÑA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Suárez Lamata",
                "apellidosNombre": "Suárez Lamata, Eloy",
                "codParlamentario": 214,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Eloy",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/eloysuarezl",
                "twitterUserId": "241080178",
                "twitterUserName": "eloysuarezl"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SUÁREZ LAMATA"
    },
    "text": "Muchas gracias, señora presidenta. Señoría, la verdad es que para subir aquí a explicar que Esquerra Republicana es republicana ha consumido usted un turno difícil de entender. Habla usted de recortes. Señoría, yo no sé si sabe cómo estaba este país en el año 2008, 2009, 2010 o 2011, cuando Esquerra apoyaba, aplaudiendo todo el día, el señor Zapatero. Y no sé si sabe usted quién fue el responsable de aquella debacle económica. ¿O es que se cree usted que aquello salió de un día para otro? ¡Claro que lo hemos pasado mal todos los españoles!, pero por aquellas nefastas políticas que grupos como el suyo aguantaban y soportaban de un Gobierno. Esa es la explicación. Y, ¡hombre!, que usted venga aquí a hablar de situación económica con la que tienen en Cataluña, la verdad es que a mí me preocupa y bastante. Usted no me ha contestado por qué cuando se insulta al alcalde de Alcarràs pueden imponer una multa y por qué cuando se insulta a la monarquía, no. Sencillamente, es muy fácil: ustedes protegen y se protegen a los suyos, pero al que no piensa como ustedes, sencillamente, barra libre y, sobre todo, que sea gratis. Esa es la diferencia. (Aplausos). Esa es la diferencia; esa es la diferencia, señorías. Mire, le parece a usted normal insultar al rey, a España, pero le parece normal porque ustedes viven de esto. Fundamentalmente, su discurso político, que está vacío de contenido, solo tiene esto: España nos roba; todo contra España. Esa es su filosofía política, que es la esencia del nacionalismo. Esto es muy viejo, esto ya se estudiaba en el siglo XIX en las universidades, la esencia de los nacionalismos y la necesidad de un enemigo permanente y constantemente, porque si no se acabó lo que es el nacionalismo. Pero lo que no acabo yo de entender es lo siguiente --se lo he esbozado, pero usted no me lo ha explicado--, si ustedes llevan firmando no sé cuántos días iniciativas de discurso contra el odio --por cierto, la firma cada partido… Porque, claro, que Bildu firme una iniciativa donde se defienden los derechos humanos tiene tela; tiene tela--, ¿cómo explican que luego haya barra libre para insultar a la Corona, barra libre para insultar a España? Se lo voy a explicar, porque creo que usted no me ha entendido; lo voy a hacer por segunda vez. España representa justo lo contrario de lo que son ustedes; el monarca representa justo lo contrario de lo que son ustedes: concordia; concordia. El monarca representa a esta nación a la que ustedes odian profundamente y, por eso, como no pueden combatir con un discurso más allá del insulto, más allá de quemar la bandera de este país, más allá de exabruptos y numeritos, señoría, permanente y constantemente, sencillamente viene hoy aquí a pedir que le salga gratis insultar al rey, que le salga gratis insultar a España. Ya le he dicho que esto no es un invento del Partido Popular. Ustedes, les guste o no, están en un ordenamiento jurídico y la jurisprudencia dice lo que dice, le guste más o menos, y hasta la fecha el Código Penal --ese título-- no defiende a las personas, defiende a las instituciones de millones de españoles. Usted acaba decir que España era republicana. ¿Usted es la que da los carnets de republicanismo? (Rumores). ¿En qué lugar hay que recogerlo? Mire, España lo que quiere es un futuro, España lo que quiere es convivir en paz, España lo que quiere es todo menos gente como usted. Muchas gracias. (Aplausos)."
}