{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, POR LA QUE SE MODIFICA LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL, PARA DESPENALIZAR LAS INJURIAS A LA CORONA Y LOS ULTRAJES A ESPAÑA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Buenas tardes. Muchas gracias, señora presidenta. Señorías, al último rey le echaron no por rey, sino por ladrón. Esta afirmación de Valle-Inclán, que podría estar de actualidad, según el Código Penal de nuestros días, dependiendo de en qué contextos se diga, podría incluso llegar a ser delito. Es más, las resoluciones de esta misma Cámara de 1931, hablando sobre Alfonso XIII y sobre la Casa Real, también podrían ser delito, y eso parece absurdo, cuando menos, porque absurdo es un artículo en el que se señala que cualquier forma que pueda dañar el prestigio de la Corona será castigado; esto es, cualquier crítica que se considere por algún magistrado o magistrada militante que es delictiva. Pero vamos al grano. Aquí estamos hablando de una cuestión de legalidad y yo al señor portavoz del Grupo Popular le diría aquello de: y la europea, ¿qué? Porque usted decía: ¡parece que a los señores de Esquerra no les gusta el marco en el que viven! Pues parece que a usted no le gusta el marco donde vive. Ha dicho que hay sentencias, una jurisprudencia consolidada tanto en la Audiencia Nacional como en el Tribunal Supremo, y ahí está el problema. Yo creo que por eso se ha traído hoy aquí esta proposición, porque hay algo que ha olvidado usted y es que hay una jurisprudencia consolidada por parte del Tribunal Europeo de Derechos Humanos, y ese tribunal ha dicho que no cabe esta legislación, que es contraria al Convenio europeo. Por eso y porque hay que tener en cuenta que algunos magistrados, en vez de aplicar el criterio europeo, esa jurisprudencia, están haciendo no un ejercicio de democracia militante, sino de borbonismo militante y les da igual la europea, como ha hecho usted, les da igual lo que ha dicho el Tribunal Europeo de Derechos Humanos en varias ocasiones y van a lo suyo, a superproteger de alguna manera a la monarquía. Pero es que esto no es nuevo, ya se ha mencionado antes: son numerosos organismos, desde Naciones Unidas hasta asociaciones tipo Amnistía Internacional, que están venga a decir desde hace mucho tiempo que estos artículos no casan con los criterios de necesidad, legalidad y proporcionalidad. Por otro lado, estamos ante el asunto de la libertad de expresión. Usted ha mostrado --y está en todo su derecho-- que no le gusta que se critique, que se insulte incluso a la monarquía, al jefe del Estado, y es respetable. Incluso hay algunos insultos que pueden estar fuera de lo que se llama buena educación, y puede ser así. Pero es que precisamente de eso va la libertad de expresión. Cuando se habla de libertad de expresión no es para los corifeos reales, no es para los pelotas reales; no, es precisamente para aquellos que hacen unas críticas tremendas, antisistema, si le parece, o en contra de la Constitución. Ahí está la prueba de estrés de este artículo, que, como bien mencionaban otros portavoces, se ha recogido en todos los convenios, en todas las cartas que han sido firmadas y ratificadas por el Estado español, son parte de la normativa española. Ahí está la verdadera prueba de estrés. Lo que ocurre --lo mencionábamos-- es que en España numerosas sentencias del Tribunal Constitucional han dicho que no es una democracia militante. Pero aquí --volvemos a insistir-- hay borbonismo militante, hay unos magistrados que obvian el criterio del Tribunal de Derechos Humanos de Estrasburgo, con las sentencias de Arnaldo Otegi (por cierto, el único por el que en dos ocasiones un Estado ha sido condenado por utilizar toda la excepcionalidad y la ilegalidad contra una persona, y ahí podríamos hablar de la razón de Estado contra el independentismo vasco o el independentismo catalán, pero eso lo haremos otro día) o la sentencia de la que hablaban los portavoces de Esquerra y de las CUP , del señor Stern y de Roura, donde se dice que había una crítica política a la monarquía. En tercer lugar, lo que es un sinsentido --también se ha comentado-- es que por hacer una canción alguien pueda ser condenado y que el contenido de esa canción, cuando se escribe en un artículo periodístico, ya sea en la Tribune de Genève, pueda ser un artículo de investigación que merezca todos los reconocimientos; que una portada de una revista satírica pueda ver secuestrado un número y condenados a sus autores y en cambio una portada de Libèration pueda ser una portada que llama la atención y pueda incluso ser nominada a premios internacionales por aparecer prácticamente la misma imagen. Antes se comentaba, y yo lo comparto, que estamos ante una institución medieval, como es la monarquía. Yo pensaba que en esa monarquía medieval existían los bufones, aquellos que podían hacer sátira, burla o crítica al rey. Pero es que en el Estado español --otro señor decía que es una democracia moderna, consolidada, de las más referentes del mundo-- la sátira, la crítica o incluso el insulto está megaprotegido. Luego se habla incluso de delitos de odio. Vamos a ver: según los criterios del Consejo de Europa, de la Unión Europea, con los delitos de odio se intenta proteger a las categorías vulnerables, a los colectivos vulnerables. ¿Para ustedes la monarquía, ese superpoder no elegido democráticamente, es aquel sector vulnerable a proteger? Eso es crítica política. Puede ser dura, contumaz, pero es crítica política. Por cierto, para acabar, creo que también hay que hacer una reflexión sobre que en la Mesa del Congreso, cada vez que se plantea una cuestión relativa a la Casa Real, no solamente se censure, sino que incluso se llegue a decir que plantearlo de alguna manera puede faltar a la cortesía parlamentaria. Yo recientemente he realizado una pregunta sobre un señor que dice que es hijo legítimo de Juan Carlos I, el señor Albert Solà. Por si llega a ser así y es el primogénito, yo pregunté si constitucionalmente ese señor sería el legítimo jefe del Estado. Pues bien, por plantear esa pregunta no solamente me han dicho que no es materia de Gobierno, sino que sería una descortesía plantearlo, cuando se hizo con toda la cortesía y educación. Por lo cual creo que deben abandonar ese borbonismo militante. En definitiva, es hora de dejar de poner al rey por encima de la ley y adecuarse…"
}