{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, POR LA QUE SE MODIFICA LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL, PARA DESPENALIZAR LAS INJURIAS A LA CORONA Y LOS ULTRAJES A ESPAÑA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, buenas tardes. Fíjense si es grande la democracia en España que un grupo parlamentario que tiene como objetivo el no pertenecer a España se presenta a las elecciones, viene a este Congreso, defiende el que se pueda injuriar tanto a la Jefatura del Estado como a los símbolos que representan al país, a España, y supongo que además de todo eso aceptará el resultado de la votación. Con lo cual, se pueden defender las ideas, se pueden defender los principios, se puede defender lo que uno quiera de forma democrática, que es lo que ustedes no hicieron en octubre en Cataluña. ¿Ve cómo se puede? (Aplausos). ¡Claro que se puede! Ha venido, lo ha defendido, luego votaremos y supongo que aceptarán el resultado. Supongo; supongo. Sí que me ha llamado la atención que el Partido Socialista no haya hecho uso del voto en contra a esta propuesta. Porque que el principal partido de España en estos momentos no salga a defender dos símbolos fundamentales de España como son su bandera y la Jefatura del Estado llama la atención y pone de manifiesto hasta qué punto están entregados en este caso a Esquerra Republicana de Cataluña. (Aplausos). ¿Por qué ustedes quieren quitar la injuria al rey o que uno pueda quemar banderas de España? ¡Por lo que representan! Es que la bandera representa a España como país y nos representa al conjunto de los españoles, y es una cuestión de respeto. Y la Jefatura del Estado les da igual que sea un monarca o que sea otra persona. Les molesta la Jefatura del Estado como símbolo de la unidad de España, como símbolo de España. Eso es lo que les molesta, y por eso está tipificado en el Código Penal, porque nos representa al conjunto, a los que nos gusta y a los que no les gusta, al conjunto, y eso se hace en cualquier país de esa manera, porque son símbolos que representan al país y son parte de ese país, de esa nación. Otra cosa es luego la coherencia de cada uno. En estos días estamos viendo, por ejemplo, la coherencia del propio Partido Socialista y del Gobierno, que coge a dos personas del Partido Nacionalista Vasco para vender la marca de España en el exterior. O sea, dos personas que dicen que su única patria es la entelequia que es Euskal Herria y que su única bandera es la ikurriña van en nombre de todos los españoles a defender la marca España fuera de España. Pues, evidentemente, mal camino, y además ellos son unos incoherentes. Por lo menos a ustedes yo creo que hay que reconocerles esa coherencia de que vienen a defender aquí aquello en lo que no creen, que es en la bandera de España y en la Jefatura del Estado. Nada más y muchas gracias. (Aplausos)."
}