{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, POR LA QUE SE MODIFICA LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL, PARA DESPENALIZAR LAS INJURIAS A LA CORONA Y LOS ULTRAJES A ESPAÑA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señorías. Efectivamente, vuelven los clásicos y las señoras Telechea y Rosique nos traen esta tarde la arcaica versión de la ya de por sí vetusta aspiración de Esquerra Republicana de Catalunya para que se despenalicen las injurias a la Corona y los ultrajes a España. Es el quinto intento de la serie iniciada en 2008 y confío en que mi voto en contra contribuya al rechazo del Congreso para que esta burda manipulación de un derecho sacrosanto, como es la libertad de expresión, no sea reconvertida, como ustedes quieren, en licencia para injuriar, dispensa para ultrajar y bula para insultar. Señorías, prevengo desde esta tribuna a los españoles para que no se crean la propaganda de los contrarios, por mucho que se obstinen. Precisamente porque la libertad de expresión es uno de nuestros más amplios derechos constitucionales, España es una de las democracias reconocida por organismos evaluadores internacionales muy acreditados como una de las mejores democracias del mundo. A pesar de las campañas intoxicadoras, no somos excepción mundial a la hora de castigar ultrajes e injurias a banderas y a otros emblemas, signos y símbolos nacionales. Repúblicas como Grecia, Italia, Portugal, Alemania y Francia, entre otros países de la Unión Europea, penalizan y castigan sin miramientos el agravio, la ofensa y el comportamiento irrespetuoso hacia sus más altas autoridades y símbolos, porque constituyen, como es el caso de España, bienes jurídicos protegidos. También lo son los símbolos catalanes, y, de hecho, el Gobierno autonómico de Cataluña solicitó el amparo de la justicia española por ultraje a la senyera, entre otros graves delitos que se produjeron en el asalto al Centro Cultural Blanquerna. Las portavoces de Esquerra Republicana imputan a España un comportamiento antidemocrático que restringe, según ellos, la libertad de expresión. Es falso, solo con escuchar las intervenciones y los disparates de sus portavoces se certifica la extensión del ejercicio de este derecho fundamental de nuestro país. También…"
}