{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, POR LA QUE SE MODIFICA LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL, PARA DESPENALIZAR LAS INJURIAS A LA CORONA Y LOS ULTRAJES A ESPAÑA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias, presidenta. Se ha citado la importancia de la monarquía en el régimen del 78 y ciertamente es así, y por eso la protegen tanto no solo las leyes sino los poderes en la sombra, incluso con presiones no tan explícitas. De hecho, lo que hablamos hoy tiene un origen todavía más remoto. La Ley de Jurisdicciones es de 1906, se originó porque los militares en aquel momento se sintieron ofendidos por una viñeta en una publicación catalanista y desde entonces viene la intención de proteger unos símbolos a través de lo que llaman los ultrajes a la nación, ultraje a España, un delito que, por cierto, fue abolido con la República pero que el franquismo reintrodujo. Por tanto, esta necesidad de proteger unos símbolos que se sabe que no es la forma de prestigiarlos, porque la popularidad del ejército, la popularidad de la bandera española, la popularidad de la monarquía en ciertos países como el mío, como Cataluña, como los països catalans, no aumenta gracias a estas leyes, sino más bien disminuye. Entonces, habría que pensar en el porqué de estas leyes que son casi casi --como se ha dicho-- de persecución de la disidencia. La de Valtònyc fue quizá la última vez que se aplicó y debería volver del exilio, puesto que este delito no debería existir. Además, el Estado español, como se ha dicho, ya ha recibido dos bofetones del Tribunal Europeo de Derechos Humanos al respecto. En 2011, Arnaldo Otegi ganó una denuncia al Estado español por haberse referido al rey como jefe de los torturadores --fue considerado libertad de expresión-- y en2018 Jaume Roura y Enric Stern también ganaron al Estado español en los tribunales por haber quemado fotografías del rey. Pero estos no son los únicos casos: tenemos el de Valtònyc, que se ha citado, y el de El Jueves, una revista que ha sufrido multas, secuestro e incluso autocensura, que todavía es más perverso. La portada del día de la abdicación de Juan Carlos en favor de Felipe no llegó a salir y provocó el consecuente revuelo en la revista, con dimisiones de distintos periodistas. Como decía al principio, que una autoridad necesite protegerse con estas medidas en el fondo es una señal de que se trata de una autoridad impuesta. La encuesta que publicaron hace unas semanas los medios señalaban que en el conjunto del Estado español un 41 % de la población, respecto de un 35 % que estaba en contra, prefería la monarquía, una distancia que en Cataluña deviene sideral, puesto que un 66,5 % está a favor de la república y un 14,6 % a favor de la monarquía. Por cierto, se trata de una encuesta que hicieron distintos medios, puesto que a la monarquía no solo la protege el delito de injurias a la Corona, sino también el CIS, porque no pregunta a la gente qué opinión le merece. En definitiva, tienen la oportunidad de hacer desaparecer las injurias --termino, señora presidenta--a la Corona y los ultrajes a España antes…"
}