{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, POR LA QUE SE MODIFICA LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL, PARA DESPENALIZAR LAS INJURIAS A LA CORONA Y LOS ULTRAJES A ESPAÑA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. Hay quien se ha sorprendido de que Esquerra traiga aquí en pandemia este asunto. Yo, en cambio, sé que es importante para Esquerra, porque para el nacionalismo es importante injuriar, ultrajar y calumniar. Veamos qué significa cada uno de estos verbos. Injuriar, según la RAE: agravar, ultrajar, dañar, menoscabar. Ultrajar, según la RAE: ajar o injuriar. Y , por último, calumniar, según la RAE: atribuir falsa y maliciosamente a alguien palabras, actos o intenciones deshonrosas, o imputar falsamente un delito. Esto es lo que quieren ustedes permitir que se haga con el rey, la reina o sus hijas, pero también con España y nuestros símbolos. Es decir, si yo llamo golpistas a quienes han intentado dar un golpe de Estado, ustedes se agitan, hacen el pino puente en el escaño, piden que se quite del Diario de Sesiones, pero ustedes quieren poder calumniar, injuriar y ultrajar libremente. Bien, al menos son sinceros. Ustedes quieren legitimar una forma de violencia; no me sorprende, el nacionalismo siempre desemboca en violencia y sin ella no es nada. Está claro que en la metamorfosis, como la de la rana, los grados de violencia nos son siempre los mismos. No es lo mismo en fase renacuajo, lo que podría ser un nacionalismo en régimen democrático que intenta disimular, que un nacionalismo en fase rana o sapo gordo encima de una piedra, como puede ser Milosevic hace un par de décadas. El problema es que hay quienes creen que el renacuajo y la rana son animales diferentes. Le pasa al Partido Socialista, le pasa a algunos bienintencionados diputados de Esquerra --no les pasa a los de Bildu, que saben perfectamente que son unos sapos bien gordos--, que creen que su nacionalismo es diferente, y no, es la misma especie. Si se guardan un renacuajo en el bolsillo, con el paso del tiempo lo sacarán y tendrán un sapo bien gordo en la mano. A nosotros no nos confunden, defienden ustedes una tradición política violenta y ahí está la historia; necesitan la violencia, necesitan la mentira. No lo digo yo, lo dice la historia. El nacionalismo ejerce la violencia con lo que puede, ahora con la palabra: la calumnia, la injuria y el ultraje, es decir, la mentira y el insulto. La palabra en estas formas es una expresión de violencia o, como dijo un diputado socialista que se llama José Andrés Torres Mora, ¿es que la palabra no destruye reputaciones? ¿Es que la palabra no hace daño? ¿Es que la palabra no hace llorar? Quieren ustedes que se pueda injuriar, calumniar y ultrajar, por ejemplo, a la reina o a sus hijas. Señores de Podemos, ¿es que la Corona elimina el género? ¿Van a votar a favor de esto? La calumnia y la injuria, la mentira y el insulto son dos pilares fundamentales del nacionalismo. La calumnia y la injuria tienen un elemento esencial, la mentira; la verdad nos hace libre y ustedes tienen que cargársela para cargarse la libertad. Si se desarma el nacionalismo de la mentira se ven las costuras, por eso la quieren legalizar. Hay muchos ejemplos: la Corona catalano-aragonesa; los Països Catalans; la película esta que se han montado con la guerra de sucesión europea; la raza catalana, que han escondido debajo de la alfombra porque ahora es poco pop, o que el nacionalismo catalán fue totalmente antifranquista. T ambién mentiras como que los catalanes pagan más impuestos que el resto de España, como si tributase el suelo y no las personas, como si Hacienda mirase de dónde es uno y no con cuánto puede contribuir. Con mentiras quieren que los españoles no se percaten de que los políticos que se dicen de izquierda y progresistas en realidad tienen problemas con el rey porque el rey defiende la unidad y la solidaridad entre españoles. El rey defiende que los ricos ayuden a los pobres, que entre todos generemos medios para el ejercicio de derechos y libertades; frente a este rey, la llamada izquierda independentista quiere que los ricos nacionalistas catalanes puedan irse para romper esa solidaridad. Esa es la verdad que ustedes quieren tapar con estas calumnias y estas mentiras. Quieren ustedes crear un gran paraíso fiscal, el mayor desahucio de la historia; si hubiera una revolución de octubre bien informada, hoy no tomarían la Zarzuela, tomarían las sedes de Esquerra Republicana, porque ustedes quieren una clase privilegiada basada en el suelo. Les molesta el rey para su amnistía fiscal, les molesta el rey para ser señores feudales, les molesta el rey para imponer el privilegio frente a la igualdad. Quieren ser nobles pero sin que se note. En España se puede criticar al rey ya hoy, de manera descarnada. Si un miembro de la familia real delinque va a la cárcel pero no pide indultos ni pide un trato preferente. ¿Creen los nacionalistas en la libertad de expresión? ¿Aplican siempre este criterio? Veamos un caso práctico (muestra un recorte de periódico): Quim Torra se querella contra Juan Marín por calumnias, por acusarle de insultar a los andaluces. La piel de papel cebolla tienen ustedes. Mire, fue archivada, porque esto no fue una calumnia, fue una descripción de los hechos. Por último, quieren que se pueda ultrajar a España. ¿Por qué? Les voy a decir por qué quieren ultrajar a España. España es derechos para todos, ustedes quieren privilegios para algunos; España protege la verdad, ustedes quieren que impere la mentira; España es libertad, ustedes quieren tiranía. Se llaman ustedes Esquerra Republicana de Cataluña. Repasemos. Ustedes no son de izquierdas, son de antiderechas; ustedes no son republicanos, son antimonárquicos; ustedes no son catalanistas, son antiespañoles. Ustedes perderán este pulso pero entonces ganaremos todos, también ustedes. ¿Saben por qué? Porque España, como todas las grandes naciones, protege a todos, también a quienes no creen en ella. Creo que ha quedado claro el sentido del voto. Muchas gracias. (Aplausos)."
}