{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, POR LA QUE SE MODIFICA LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL, PARA DESPENALIZAR LAS INJURIAS A LA CORONA Y LOS ULTRAJES A ESPAÑA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Muchas gracias, señora presidenta. A estas alturas del siglo XXI no tendríamos que estar hablando de estas cosas. La jurisprudencia del Tribunal Europeo de Derechos Humanos ha dejado muy claro que el legítimo ejercicio de derechos fundamentales, como la libertad de expresión o la libertad ideológica, no pueden ser objeto de criminalización. Por tanto, en la medida en que los jueces y los tribunales españoles son también tribunales europeos, ningún juez español podría hoy aplicar ninguno de esos tipos penales de injurias o ultrajes cuya derogación ustedes proponen. ¿Y por qué pasa eso? Pasa eso porque en España hay algunos jueces --en todo caso, demasiados-- escorados no hacia posiciones conservadoras, cosa que sería legítima, sino hacia posiciones políticas directamente reaccionarias y que, por ende, no reconocen la primacía de los derechos fundamentales sobre la legislación vigente. Por tanto, fíjense que el problema no es tanto derogar uno o dos tipos penales o uno o dos artículos del Código Penal, sino establecer un programa mucho más amplio de regeneración democrática. Es necesario modificar íntegramente el Poder Judicial, no solo la elección de los vocales, sino todo en su conjunto, también el acceso a la judicatura. Sin embargo, ese es un programa de reformas a largo plazo y, en el ínterin, deben reformarse o derogarse aquellas leyes que permiten que puedan producirse condenas contrarias a los derechos fundamentales y, especialmente, establecer mecanismos de control que sean efectivos cuando algún tribunal emite condenas con vulneración clara de los derechos fundamentales. ¿Y eso se puede conseguir? Sí. ¿Hay una mayoría para ello? Sí, y en vuestras manos, compañeros de Esquerra Republicana, está conseguirlo. Cuando el Gobierno de PSOE y Podemos venga a pedir vuestro apoyo a los presupuestos, vuestros trece votos para aprobar los presupuestos, condicionadlos a un programa de reformas que incluya todo eso para que nunca más un disidente pueda ser condenado en España de forma contraria a los derechos fundamentales, para que nunca más un catalán, por el ejercicio pacífico de los derechos fundamentales, pueda ser condenado por injurias, ultrajes, desobediencia, sedición o rebelión. Es posible hacerlo y está en vuestras manos conseguir que exista una mayoría para ello. Acabo con un apunte final. Para resolver satisfactoriamente el problema jurídico de las injurias a la Corona lo más eficaz no es derogar las injurias, lo más eficaz es pedir ya que se elimine la monarquía. Muchas gracias. (Aplausos)."
}