{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, POR LA QUE SE MODIFICA LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL, PARA DESPENALIZAR LAS INJURIAS A LA CORONA Y LOS ULTRAJES A ESPAÑA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Se nos trae a debate la despenalización de conductas injuriosas o calumniosas con la Corona y conductas que puedan considerarse ultraje a los símbolos, con fundamento en el derecho a la libertad de expresión e ideológica y con apoyatura o cita en tratados internacionales suscritos por España en organizaciones internacionales que los tutelan, en jurisprudencia del Tribunal Europeo de Derechos Humanos y en derecho comparado, singularmente de Francia y los Estados Unidos de Norteamérica. En contra de esta despenalización --ya se ha dicho en parte por oradores que me han precedido-- suele alegarse que España no es una excepción, que democracia es respetar, que sería dejar desarmada a la democracia española, que son actitudes que incurren en delitos de odio y que sería consolidar una forma de violencia. También con exageración se ha dicho que lo que se quiere es que todos y a todas horas puedan injuriar y calumniar a la Corona y ultrajar a los símbolos y también se ha señalado que no se protege con estos tipos solo al rey y a su familia, la Casa Real, sino también y especialmente a la Corona como institución y, en definitiva, a la Constitución misma, lo mismo que sucede con el de ultraje a los símbolos. Señorías es cierto que no existe ningún derecho ilimitado y tampoco es una excepción el derecho a la libertad de expresión. Y así, en nuestro ámbito cultural y con carácter general, los límites a la libertad de expresión se fijan penalmente en los delitos de injuria y calumnia y en la apología del delito y sus autores. Entonces, ¿dónde está la controversia si no hay duda y es pacífico que la libertad de expresión tiene un límite claro en los delitos de injuria y calumnias? Pues, señorías, la controversia surge porque las conductas que ahora se pretenden despenalizar, cuando han sido reprendidas penalmente, lo han sido por estar vinculadas a manifestaciones en un entorno de crítica política o disidencia, bien hacia la monarquía o hacia la unidad del Estado. Porque, efectivamente, son conductas que atacan a instituciones y a los símbolos que representan, pero no podemos desconocer que, en el momento que se producen, su contexto político es un contexto o momento para una parte de la ciudadanía de crisis de las instituciones constitucionales, como es la misma forma de Estado, la monarquía misma, o un conflicto entre identidades nacionales distintas dentro del Estado. Por eso, cuando esas críticas han sido penalizadas, se ha percibido como una limitación a la libertad de expresión e ideológica, no como una descalificación injuriosa, calumniosa o ultrajante, pues esto es tanto como confundir, a nuestro juicio, el dedo con la luna, es tanto como criminalizar conflictos políticos, es tanto como prohibir la crítica al sistema por la vía penal y es tanto como judicializar la política y, consecuentemente, politizar la justicia, trasladándole debates sociales que deben de tener otros cauces. Por eso mismo el Tribunal de Europeo de Derechos Humanos considera --señalando específicamente a España y a estos tipos penales-- que una pena de prisión impuesta por un delito cometido dentro del marco de debate político constituye una injerencia en la libertad de expresión, que no es proporcional al fin legítimo perseguido ni necesaria en una sociedad democrática avanzada. Lo cual, obviamente, no quiere decir que no sea posible delinquir injuriando o calumniando al jefe del Estado. Lo que quiere decir y dice el Tribunal Europeo de Derechos Humanos en estos casos son tres cosas. Primero, que no es proporcional el establecimiento de una tipificación penal específica según quien sea la persona ofendida, estableciendo penas más severas que las generales, que esto vulnera el Convenio de protección de derechos humanos. Segundo, que siempre que las expresiones puedan encuadrarse en un contexto de crítica política, han de considerarse como una manifestación de la libertad de expresión, protegida por el artículo 10 del convenio y el 20 de la Constitución española. Y tercero, que estas expresiones simbólicas de rechazo y crítica política legítima a cualquier monarquía, cargo público o manifestación unitaria de un Estado nada tienen que ver con la vinculación a delitos de odio y violencia, a la luz de su doctrina sobre el riesgo claro e inminente de causar un comportamiento materialmente violento y dañino. Y todo ello también, como señala el Comité de Derechos Humanos de la ONU, por muy destemplada e impropia que sea la crítica política e ideológica contra banderas, símbolos o instituciones; críticas que en muchas ocasiones pueden llegar a ser claramente ofensivas, impropias, injustas, oprobiosas o incluso ajenas a la realidad y que nuestro grupo parlamentario no comparte, lo que, aun así, no debe llevar, a nuestro juicio, a restringir la libertad de expresión que se debe aplicar de manera prevalente cuando de crítica política se trata. Voy finalizando, presidenta. El Grupo Parlamentario Vasco, al igual que ha hecho en otras legislaturas cuando este asunto ha sido traído a debate, votará a favor de su toma en consideración, estimando que es un asunto, incluso más allá de lo que se contiene en la proposición de ley, que reclama un debate en ponencia y Comisión, con el ánimo de considerar sosegadamente la propuesta que se nos hace u otras que pudieran salir al hilo de la misma, sin desconocer tampoco que la libertad de expresión también se extiende a ideas y expresiones que pueden ser ofensivas, conmocionantes y perturbadoras. Muchas gracias."
}