{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, POR LA QUE SE MODIFICA LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL, PARA DESPENALIZAR LAS INJURIAS A LA CORONA Y LOS ULTRAJES A ESPAÑA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. La mayor evidencia de la baja calidad democrática del régimen español es la existencia en su Código Penal de delitos de opinión; una legislación represiva que coarta un derecho fundamental como la libertad de expresión y que castiga su ejercicio cuando se orienta a criticar a instituciones o símbolos del Estado que considera sacrosantos. A lo largo de los últimos cuarenta años son numerosos los casos de condenas por motivos de opinión. Déjenme que, en el escaso tiempo de que dispongo, les relate solo cuatro en mi país. En 1980, el cantante Suso Vaamonde fue condenado a seis años de prisión por injurias a la nación española por la letra de una canción, curiosamente una canción popular y muy conocida en Galicia. Pasó el tiempo de condena en el exilio. En 1981, el historiador Francisco Carballo fue condenado a seis meses y un día de prisión por un libro en el que se recogía que la Policía española asesinó en 1975 a Xosé Ramón Reboiras Noia, luchador en defensa de la libertad y la soberanía de Galicia, dirigente de la Unión do Povo Galego, partido hoy integrado en el BNG. En el año 2009, Moncho Reboiras fue reconocido oficialmente como víctima del franquismo. En 1986 fue condenado a dos años de prisión el dirigente del BNG Francisco Rodrí guez, acusado de ultraje a la bandera española. Rodrí guez fue diputado durante doce años en este Congreso, en el que ejerció de forma brillante como un gran defensor de los intereses de Galicia. En ese momento Francisco Rodrí guez defendió la reforma del Código Penal para --cito textualmente-- que no pueda usarse ese delito de forma caprichosamente política y con afán de castigo intimidador a discreción. En agosto de 2020, la Fiscalía del Supremo investigó a la portavoz nacional del BNG, Ana Pontón, junto a Pere Aragonès de Esquerra y Teresa Rodrí guez de Adelante Andalucía por decir lo que todos sabemos: que los Borbones son ladrones y corruptos. En medio, miles de personas perseguidas en mi país y a lo largo y ancho del Estado español por opinar sobre el rey o sobre España. Esta tipificación delictiva no es compatible con un sistema que sea verdaderamente democrático y es muy evidente su uso para perseguir la discrepancia política, especialmente el soberanismo de las naciones sin Estado o las legítimas críticas a una monarquía anacrónica y corrupta, como la de los Borbones. No sé si son conscientes de que la existencia de este tipo de delitos y su aplicación práctica pone en evidencia la debilidad del régimen del 78 y del propio Estado español monárquico y unitario, porque parece que solo se puede mantener por la vía del castigo al discrepante, utilizándolo, además, como ejemplarizante para disuadir del ejercicio de un derecho tan básico y fundamental como es la libertad de expresión. Sepan que nosotros --el BNG, los y las soberanistas, los y las demócratas-- nunca dejaremos de ejercerla, guste o no guste. Obrigado."
}