{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, POR LA QUE SE MODIFICA LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL, PARA DESPENALIZAR LAS INJURIAS A LA CORONA Y LOS ULTRAJES A ESPAÑA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Presidenta, señorías, después de escuchar a los portavoces de la derecha, permítanme que les haga algunas preguntas. ¿Cuántos varapalos desde Europa hacen falta para que se sientan interpelados a modernizar el Código Penal que contiene reliquias del pasado como el delito de injurias a la Corona o el de sedición? ¿Cuántos tuiteros, cantantes o humoristas disidentes serán amordazados y tendrán que ir a Estrasburgo hasta entonces? ¿Cuántas condenas por vulneración de derechos humanos se dictarán contra España para que se tomen en serio las libertades fundamentales? ¿Cuántas veces el Consejo de Europa o el Comité de Derechos Humanos de la ONU tendrán que recordar que España protege de forma irregular y excesiva a la Corona? Escuchándoles hoy sé que esas preguntas les estorban, como les estorba la Europa de los derechos humanos. Por eso citan jurisprudencia española y nunca jurisprudencia europea, porque Europa es un espejo incómodo para ustedes que refleja su nacionalismo impotente y herido. Pero hay algo que es insoslayable en democracia: ninguna institución, por muy propia que ustedes la sientan, se puede sustraer a la crítica política. La democracia no emana de la monarquía o de una bandera, sino del ejercicio de los derechos fundamentales. Las libertades son la auténtica institución que debe ser sobreprotegida y es la única que se puede defender por encima de las otras. Y por eso la libertad de expresión también tutela las críticas que perturban, que ofenden, que hieren y que son ingratas. Esa es la grandeza de la democracia. Por eso, incluso la quema de las fotos del rey, que para muchos de ustedes merecía cárcel, en Europa los jueces han dicho que es ejercicio de derechos fundamentales. Y por eso se despenalizaron estas conductas en países como Francia, hace siete años, o en Estados Unidos, hace sesenta años, cuando la Corte Suprema dijo que quemar la bandera norteamericana como símbolo de libertad, y precisamente por eso, era también un ejercicio de libertad. Si confrontamos esa realidad con la española, surgen más interrogantes. ¿Qué simboliza una bandera que necesita armarse con una coraza penal tan desmesurada? ¿Qué vuelve tan grave, como cantaba Brassens, el pecado de no seguir al abanderado? ¿Qué indica que una institución como la monárquica necesite afianzarse con la represión penal a quien la critica o se burla de ella? Como ha dicho el portavoz de la CUP, indica que, cuando menor es la solidez y el prestigio democrático de una institución, más tiene que recurrir al derecho penal. Por eso, ustedes defienden la vigencia de este delito; ustedes, a quienes les preocupa el prestigio de la monarquía, a nosotros no. De hecho, este viernes vamos a quitar en el Ayuntamiento de Barcelona la medalla al rey emérito. Tiene una fórmula muy sencilla, una fórmula para los monarcas: no ponerse por encima de la ley con privilegios y honores que son incompatibles con la democracia y no corromperse. En una palabra, no robar. (Aplausos). Señorías, algunos de ustedes tienen un curioso concepto de las ofensas, hay un doble rasero llamativo. Cuando diputados como el señor Abascal vienen aquí a llamar a otros diputados terroristas, golpistas o asesinos no pasa nada y, en cambio, un cantante tiene que huir a Europa para no ser encarcelado por decir algo que piensan muchos españoles: que los Borbones son unos ladrones. Ustedes hoy se ofenden porque traemos este debate aquí, a la Cámara, pero a nosotros nos ofenden muchas otras cosas. ¿Saben cuál es para nosotros la mayor ofensa a España? Que la justicia no sea igual para todo el mundo, que todavía haya miles de republicanos en las cunetas y que una fundación que lleva el nombre de su verdugo todavía sea legal. Eso es lo que nos ofende. Y nos ofende también que a quien señaló el dictador como su heredero se fugue precisamente a una dictadura árabe en plena pandemia. Ustedes dicen que ‘con la que está cayendo’, pues ‘con la que está cayendo’ es una vergüenza que se fugara el rey emérito. Y lo que nos ofende también es el discurso del 3 de octubre, cuando el rey se puso del lado de las porras, de los que gritaban ‘a por ellos’ y no de la ciudadanía en defensa a las escuelas. (Aplausos). Y nos ofende también la falta de control del gasto de la familia real cuando faltan camas de hospitales y que el señor Tezanos trate a la ciudadanía como menores de edad para que no sepan lo que está señalando las encuestas: que en su mayoría, España es republicana. Eso es lo que a nosotros nos ofende. Señorías del Partido Socialista, es la segunda vez que traemos un debate sobre la monarquía y tenemos discrepancias. Esperemos que a la tercera sea la vencida y que en el futuro podamos también coincidir no solo en medidas de higiene democrática como esta que estamos debatiendo, sino incluso en el horizonte republicano por el que nosotros luchamos, porque sé que ustedes tienen también un alma republicana. Por último, esta ley hoy no saldrá adelante y solamente queda una pregunta en pie por hacerse: ¿Hasta cuándo algunos creen que podrán seguir escondiendo bajo la alfombra de este Congreso las reivindicaciones de esa mayoría republicana, o no, que quiere poner luz y taquígrafos en una institución tan opaca como la monarquía, o que quiere acabar con las zonas de impunidad, o con la persecución de aquellos que la critican? Ha pasado más de un siglo desde la persecución de Valle Inclán o de Unamuno por ultrajes al rey. Y, ahora, es absolutamente intolerable que la mistificación de la monarquía sea un obstáculo para el debate ciudadano, el debate libre. En ese contexto, siempre será preferible atacar los símbolos del poder a que sea el propio poder quien ataque los espacios…"
}