{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, POR LA QUE SE MODIFICA LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL, PARA DESPENALIZAR LAS INJURIAS A LA CORONA Y LOS ULTRAJES A ESPAÑA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Sánchez García",
                "apellidosNombre": "Sánchez García, José María",
                "codParlamentario": 322,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ GARCÍA"
    },
    "text": "Con la venia, señora presidente. El grupo proponente de esta iniciativa es Esquerra Republicana de Cataluña. A los amantes de la memoria histórica, que en esta Cámara hay muchos, les voy a recordar lo que representa Esquerra Republicana de Cataluña en este orden de cosas que hoy nos traen aquí a debatir. La proclamación del Estado catalán dentro de la República Federal Española, en octubre de 1934, por el presidente Companys, presidente de la Generalidad de Cataluña, en el calor y el fragor de la huelga revolucionaria desatada por el Partido Socialista Obrero Español contra el legítimo Gobierno republicano. La reacción del Gobierno republicano contra tal proclama y tal declaración del Gobierno de la Generalidad y su presidente, de Esquerra Republicana de Cataluña, del Gobierno presidido por el radical Alejandro Lerroux: el envío del Ejército, que tomó la plaza de San Jaime --hubo muertos, porque anarquistas dispararon contra los soldados-- y la rendición de ese Gobierno en la madrugada siguiente. (Un señor diputado: ¡Cobardes!--Rumores). La suspensión de la autonomía por razón de esa rebelión militar (rumores)…,"
}