{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, POR LA QUE SE MODIFICA LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL, PARA DESPENALIZAR LAS INJURIAS A LA CORONA Y LOS ULTRAJES A ESPAÑA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Sánchez García",
                "apellidosNombre": "Sánchez García, José María",
                "codParlamentario": 322,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ GARCÍA"
    },
    "text": "… por ley de 14 de diciembre de 1934. El enjuiciamiento y condena de Companys y otros responsables por rebelión militar. No sé si me oyen bien y si me oyen en la Sala segunda del Tribunal Supremo: rebelión militar. (Aplausos). Treinta años de prisión, de condena. Condena a pena de muerte del jefe de los Mossos d’Esquadra y otros responsables militares y policiales que dispararon contra el Ejército; pena conmutada, por cierto, por el presidente de la República, que era Niceto Alcalá-Zamora. Por cierto, compárese esta reacción de ese añorado Gobierno republicano por la izquierda con la inane reacción del Partido Popular en los acontecimientos de octubre de 2017. (Aplausos). Inolvidable e imperdonable, por mucho que al señor Casado le cueste creerlo, porque entonces no dijo Rajoy «hasta aquí hemos llegado»; no lo dijo. (Aplausos). ¡Vergüenza tendrían que tener de esta incoherencia de venir hoy a votar en contra de esta proposición de ley! Vergüenza tendrían que tener, que creo que no la tienen, no por motivos de tenerla, sino por su propia catadura. ¿Qué pretende, en definitiva, Esquerra Republicana de Cataluña? Lo que pretende es lo que dice. Lo que pretende es que sea impune en España injuriar al jefe del Estado y ultrajar a España. Esto es inaceptable. No hay nación en el orbe, normalmente constituida, que se lo permita. No la hay. Dice el señor Legarda, portavoz del Partido Nacionalista Vasco: esto no significa que vayan a estar injuriando todo el día. Claro, unos ratos sí y otros no, ad libitum. (Aplausos). Señor Legarda, por favor, usted ha dicho eso. La sentencia en el asunto Stern y Roura, del Tribunal Europeo de Derechos Humanos, de 2018. A los que han intervenido en esta sesión y son letrados, suspendidos todos. (Risas y aplausos). No han sabido ustedes aprovechar la sentencia, son muy torpes. Todos suspendidos. Si hubiesen sido alumnos míos en la facultad estarían todos suspendidos, no tengan ninguna duda (rumores); y en la convocatoria siguiente, examen oral ante tribunal. (Risas). La sentencia no se pronuncia sobre si la condena litigiosa es cuestión atinente al derecho de libertad de expresión. Lo dice expresamente el párrafo veinticinco, que dice: Se refiere a si debe ser calificada como discurso del odio. Esto se les olvida a ustedes, porque leen la sentencia, claro, sesgadamente, pro domo sua, según les conviene a sus intereses. Segundo, la sentencia tiene una valoración casuística; la sentencia dice expresamente en ese caso, que es un caso singular, de quema de retrato del rey en una manifestación política e insiste en ese carácter circunstanciado de su razonamiento y de su fallo. No tiene ninguna pretensión general relativa a tipos penales; ni siquiera acerca del tipo penal del 490.3, que es el que es objeto de debate en aquel procedimiento ante la Corte de Estrasburgo. Por no hablar del 491 o del 543 sobre ultrajes a España, que ni siquiera mencionan ni guardan relación alguna con lo que dice esa sentencia. Por lo tanto, un exceso en la interpretación, por lo demás, insisto, bastante torpe y, si me lo permite alguno --y espero que no se sienta injuriado--, paupérrima. La sentencia, es cierto que recuerda a la sentencia anterior en el caso Otegi Mondragón; sí, sentencia que dice que no cabe una protección especial del jefe del Estado en materia de injurias. Pero también es cierto que después de esa sentencia del caso Mondragón de 2011 se pronunció el Tribunal Constitucional español en 2015, y no ampara a los recurrentes que luego fueron a Estrasburgo, ¡no los ampara! Y no los ampara porque dice que esa protección no es protección del jefe del Estado ni del monarca; es protección de las instituciones del Estado y de la nación española, porque el jefe del Estado lo que representa --y lo dice el Tribunal Constitucional-- es la unidad nacional y la permanencia del Estado, y esto lo dice el Tribunal Constitucional porque lo dice la Constitución en el artículo 56.1. Luego hay espacio intelectual para discutir si es legítima o no la subsistencia. Por lo demás, aquí ya se ha invocado el derecho comparado, no lo haré yo. La republicana Francia, señor Asens --no lo sabe usted--, la republicana Francia mantiene el delito especial de injurias al jefe del Estado, al presidente de la República, equiparado a las injurias a diputados y a ministros. La republicana Italia, cuatro delitos de vilipendio político: del presidente de la República, de la nación italiana, de la bandera italiana y de la República misma, declarados constitucionales por la Corte Constitucional italiana. Y otras monarquías parlamentarias en Europa, prácticamente todas ellas, y otras repúblicas, que son Estados Unidos y de la Unión Europea. No obstante, si la jurisprudencia del Tribunal Europeo de Derechos Humanos tomase un cuerpo evolutivo en orden a admitir las injurias al jefe del Estado y los ultrajes a España como algo que no debe merecer calificación…"
}