{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, POR LA QUE SE MODIFICA LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL, PARA DESPENALIZAR LAS INJURIAS A LA CORONA Y LOS ULTRAJES A ESPAÑA (ORGÁNICA). ",
        "diputado": [
            {
                "apellidos": "Leal Fernández",
                "apellidosNombre": "Leal Fernández, Isaura",
                "codParlamentario": 352,
                "fchAlta": "20/01/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Isaura",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isauralealf",
                "twitterUserId": "555395673",
                "twitterUserName": "isauralealf"
            },
            0
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEAL FERNÁNDEZ"
    },
    "text": "Señora presidenta, señorías, el Grupo Republicano presenta una iniciativa legislativa para suprimir del Código Penal, del título que contiene los delitos contra la Constitución, las injurias y calumnias al rey y las ofensas y ultrajes a España, a las comunidades autónomas o a sus símbolos y emblemas, porque ese es el debate que nos trae esta tarde y no otro. La Constitución recoge y menciona elementos simbólicos cuando alude a la bandera como símbolo --la bandera de España, la bandera propia de las comunidades autónomas--, al tiempo que diseña un sistema institucional que tiene como base y forma de Estado la monarquía parlamentaria. No me detendré, porque ya lo han hecho con profusión los oradores que me han precedido, en motivaciones jurisprudenciales. Se ha citado reiteradamente al Tribunal Europeo de Derechos Humanos, la Comisión de Venecia e incluso a nuestro Tribunal Constitucional , también los planteamientos de la doctrina penal, entre los que se encuentran insignes juristas, como Concepción Gamarra o Santiago Muñoz Machado, que recomiendan una evolución en la interpretación que los tribunales deben hacer de estos delitos, adaptando su aplicación a la evolución social, a los tiempos y al ejercicio cada vez más pujante de la libertad de expresión. Conviene dejar claro, señorías, que el Tribunal Europeo de Derechos Humanos no ha demandado a España explícitamente la derogación de estas normas penales que protegen el honor y la reputación de la Jefatura del Estado, porque no son incompatibles con la Convención Europea de Derechos Humanos. Es más, el Tribunal ha reconocido que es legítimo que las instituciones del Estado estén protegidas por las autoridades competentes en su calidad de garantes del orden público institucional. En el Grupo Socialista consideramos que la afectación negativa a estos preceptos constitucionales debe conllevar necesariamente una sanción jurídica. El debate sobre cuál es el tipo de sanción que debería garantizar la protección de los símbolos e instituciones reconocidos constitucionalmente exige y requiere un profundo debate y un consenso básico que no concurren en este momento. Señorías, como ocurre en tantas situaciones complejas, ideas aparentemente extremas pueden llevar a resultados idénticos, y no por ello son deseables ni adecuados. El descarte nos invita, nos conduce a centrarnos en esto, en mejorar lo que tenemos. Desde esta base se deben encontrar propuestas, buenas razones que puedan utilizarse para consensuar reformas necesarias para adaptar y modernizar, que mejoren lo establecido, recreen la legalidad constitucional y fortalezcan las instituciones y la confianza de la ciudadanía en ellas. No es el momento de abrir este debate sobre la despenalización. Abrir ahora este debate, descontextualizar esta reforma que nos proponen, no hace sino distraer y situarlo en el ámbito de la demagogia, de las interpretaciones interesadas de los malintencionados; nada conveniente ni deseable en estos tiempos en los que es necesario priorizar nuestras actuaciones para afrontar la pandemia y sus consecuencias sociales y económicas. Señorías, la garantía de la libertad de expresión, la determinación de su sanción, el necesario equilibrio entre los límites de la libertad de expresión, las libertades políticas y el honor de las instituciones, esta es, sin duda, tarea común del legislador; dotar de instrumentos a la sociedad para su defensa. Los socialistas mantenemos firme nuestro compromiso en defensa de la libertad de expresión como derecho fundamental, como un ejercicio de obrar pero dentro de un límite esencial, el hecho de que los actos o palabras no inciten en ningún caso al uso de la violencia, llamen a la violencia pública o puedan constituir un discurso de odio. Las ofensas que tienen por objetivo debilitar a las instituciones no son buenas, señorías, y aquellas que tienen --y lo hacen-- como objetivo denigrar a las altas instituciones del Estado, la Corona, España o las comunidades autónomas, no son nada buenas y deben de ser reprobadas. Para el Grupo Socialista defender la estabilidad de nuestro Estado de derecho es garantizar la convivencia democrática dentro de la Constitución y proteger a las altas instituciones del Estado es salvaguardar la monarquía parlamentaria, al jefe del Estado dentro del pacto constitucional. Los comportamientos que justifiquen el odio, que promuevan la hostilidad y conduzcan a la intolerancia deben ser no solo reprochables, sino sancionados como actos incompatibles con la democracia, y en su defensa siempre nos encontrarán. Poniendo en valor el peso de todas estas premisas, la conveniencia de alcanzar grandes acuerdos y consensos para abordar futuras reformas, por nuestra responsabilidad, por la que nos ha acompañado en toda nuestra trayectoria como partido y como Gobierno, porque es también necesario tener en cuenta el criterio de oportunidad en un Parlamento, el voto del Grupo Socialista en este Pleno será contrario a la tramitación de esta proposición de ley. Muchas gracias, presidenta. (Aplausos)."
}