{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Fernández Benéitez",
                "apellidosNombre": "Fernández Benéitez, Andrea",
                "codParlamentario": 102,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 24,
                "idLegislatura": 14,
                "nombre": "Andrea",
                "nombreCircunscripcion": "León",
                "twitter": "https://twitter.com/afernb",
                "twitterUserId": "702298741651447808",
                "twitterUserName": "afernb"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ BENÉITEZ"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. Mi grupo parlamentario presenta esta proposición de ley porque reedita intentos anteriores para solventar los problemas que plantea el artículo 315 del Código Penal relativo al delito agravado de coacciones en el desarrollo de la huelga. Como recordarán, el Grupo Parlamentario Socialista ya ha trabajado en otras ocasiones esta cuestión y la defenderemos hoy una vez más, como hemos hecho siempre, por convicción socialista y por tradición sindical. Miren, creo que el debate de hoy no se sustancia fundamentalmente en las diferentes ideologías que están representadas en esta Cámara y que son la voz de un país plural y respetuoso como es España, está sustanciado más bien en torno al Estado de derecho. Y es que, como saben, hace más de cuarenta años consideramos que el derecho a huelga debía ser un derecho fundamental, y esto es así porque nos pusimos de acuerdo y porque entendimos y asumimos que la negociación colectiva era el punto de equilibrio para que la democracia también significase libertad, igualdad y participación efectiva. Creo que todos y todas aquí coincidimos en que el trabajo condiciona la vida y la supervivencia de la mayor parte de la sociedad, por eso los socialdemócratas estamos de acuerdo en que el mercado de trabajo no puede participarse únicamente por la oferta y la demanda sino que es necesaria la negociación social y política para garantizar los derechos laborales y, en consecuencia, para garantizar una vida digna y libre para todas las personas. Gracias a más de un siglo de lucha sindical, hemos entendido que los centros de trabajo son algo más que enclaves de producción, son también espacios políticos donde todas las partes deben contar con mecanismos de participación activa y de capacidad de decisión. Señorías, es justo reconocer que la categoría de ciudadanía como la entendemos actualmente está vinculada al sindicalismo de clase. Dicho todo esto, no es extraño que los padres y las madres de la Constitución consagraran como fundamental el derecho a huelga, supongo que deliberarían largo y tendido sobre su indudable valor transformador; la jornada de ocho diarias, las vacaciones remuneradas, los salarios dignos y un largo etcétera tienen en común haberse logrado tras interminables jornadas de parón y de negociación colectiva. Por tanto, dado el contenido de nuestra Constitución, debemos defender el papel de los sindicatos en nuestra sociedad, porque, como digo, son un pilar básico para nuestra convivencia pacífica y democrática. Es más, precisamente, debemos protegerlos de la acción de aquellos poderes que pretenden debilitarlos. Señorías, derogar el artículo 315 del Código Penal es necesario porque nuestros jueces y tribunales ya encuentran acomodo para las conductas más violentas en este ámbito en el artículo 172 del Código Penal. Además, la redacción del artículo que hoy tratamos deja espacio para una interpretación interesada y peligrosa. Esto ya sucedió en el año 2012, tras la aprobación de la reforma laboral; bien lo saben en la bancada popular. No podemos volver a permitir que las leyes, en vez de usarse para impartir justicia, se usen para aplicar castigos ejemplarizantes que coarten libertades que --vuelvo a insistir-- son constitucionales. (Aplausos). Señorías, la crisis de 2008 y sus consecuencias nos recordaron que la desigualdad no es un fenómeno natural, es un fenómeno profundamente político e ideológico. Cuando la desigualdad se acentuó, las protestas crecieron y de repente el artículo 315 se convirtió en útil para reprimir y amedrentar a quienes decidían alzar la voz. No hay nada más indigno que usar la ley como un arma. Por eso, el Grupo Parlamentario Socialista les invita a que abramos este trámite parlamentario sobre un artículo que en ningún caso sirve para nada bueno, un artículo que ni las juezas ni los tribunales han venido aplicando asiduamente, que es desproporcionado y que no se ajusta a nuestra jurisprudencia. Es hora de que juntos repensemos esta norma. Señorías, esta Cámara debe proteger la expresión democrática del conflicto social, que además debemos entender en su contexto. Los conflictos que dan lugar a las huelgas afectan a aspectos muy sensibles y relevantes de la vida de los trabajadores y en estas circunstancias no pueden exigirse comportamientos moderados, propios de un momento de normalidad. Además, hay que tener en cuenta que cierto exceso está ligado al ejercicio del derecho de manifestación en una sociedad abierta y compleja. Esto no lo digo yo, lo dice la jurisprudencia del Tribunal Constitucional y la Audiencia Nacional. (Aplausos). Resulta, por tanto, absolutamente anómalo que nuestro ordenamiento jurídico considere que el mismo hecho que puede suponer el ejercicio de un derecho fundamental suponga también una conducta delictiva. Si aplicamos el principio de ponderación, creo que todos estaremos de acuerdo en que no podemos proteger más una libertad genérica que el ejercicio de un derecho fundamental. Además, las sanciones que prevé el artículo 315 contravienen el principio de proporcionalidad. Les voy a poner un ejemplo práctico. El Código Penal establece horquillas penales cercanas a las del artículo que debatimos hoy aquí para algunos delitos de tráfico de drogas o de lesiones, entre otros ejemplos que podría ponerles. ¿Qué clase de hostilidad hay que sentir hacia el movimiento sindical para no encontrar razonable esta proposición que hoy les presentamos? ¿De verdad es justo llegar a encarcelar a una persona por un delito de coacciones en un contexto de huelga? ¿No les contraría que exista un tipo específico agravado para las coacciones precisamente en el contexto de huelga? Señorías, esta Cámara debe alejarse de prejuicios y hostilidades propias de quienes no entienden la democracia. El sindicalismo debe ser un espacio abierto, de alta participación, porque eso nos enriquece como sociedad. Si mantenemos normas que busquen el desaliento de la acción sindical, estaremos expulsando la necesaria pluralidad de la participación social. Paradójicamente, tratar de reprimir la protesta acentúa la participación de vándalos, fomenta la crispación y exacerba la violencia y el enfrentamiento. Un país libre debe asumir la reivindicación social como lo que es, motor de avance. La historia nos demuestra que los grandes logros para la mayoría de la sociedad han venido de la mano de la lucha de la clase obrera, una lucha dura y honesta, cuya única vocación ha sido siempre la universalidad, la igualdad y la justicia social. Si echamos la vista atrás, vemos que los periodos de mayor prosperidad han estado marcados por el reconocimiento social y político de las reivindicaciones de la clase obrera. Este Parlamento debe representar la máxima expresión de la democracia, pero no es la única de estas expresiones. Cada vez que se calla un sindicalista, muere la democracia. Cada vez que un trabajador decide no protestar por miedo a ser despedido, muere la democracia. Y cada vez que una trabajadora tiene que elegir entre trabajar o cuidar de su familia, también muere la democracia. (Aplausos). Por todo esto, debo recordarles que, precisamente, en democracia el Código Penal es una herramienta que protege bajo el principio de mínima intervención, es decir, no es una herramienta de represión. Recuerden que si la libertad no se ejerce en un contexto de seguridad y certidumbre, no es libertad, es un privilegio. Una sociedad libre necesita instrumentos para canalizar la protesta, y esto es tremendamente importante porque, fíjense, esos son los medios de que disponen quienes no tienen poder a su disposición. Ya sabemos que la negociación y la participación de la clase trabajadora es determinante en un reparto más justo e igualitario de la riqueza. Sin duda, el momento que vivimos exige repensar juntos cómo se reparten el trabajo, los recursos naturales, los cuidados y la riqueza. La interdependencia es más evidente que nunca. Sabemos que el planeta y nuestro modo de vida solo serán viables si cooperamos. Es por esto por lo que no debemos tenerle miedo a la expresión, a la exigencia y a la participación de una sociedad que necesitamos más viva que nunca para seguir adelante. En conclusión, señorías, mi grupo parlamentario presenta esta proposición de ley recordando no obstante la importancia de escuchar y dar voz a los sindicatos en este tipo de reformas. Defender el ejercicio del derecho a huelga y la libertad sindical en toda su extensión siempre ha sido y será una máxima del Partido Socialista, porque creemos que una sociedad próspera pasa también por ser justa, libre e igualitaria. Muchas gracias, señora presidenta. (Aplausos)."
}