{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Jerez Juan",
                "apellidosNombre": "Jerez Juan, Miguel Ángel",
                "codParlamentario": 124,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/miqueljerez",
                "twitterUserId": "385882186",
                "twitterUserName": "miqueljerez"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JEREZ JUAN"
    },
    "text": "Gracias, señora presidenta. Nada mejor que remontarse al pasado para conocer el origen de la historia. Así pues, puestos a recordar, recordemos que fue en 1995 cuando en el Gobierno de Felipe González Márquez se aprobó el Código Penal de la democracia, y a ustedes, al Partido Socialista, les pareció bien; igualmente bien le pareció al comunismo de la época apoyar la aprobación de aquella ley, y entonces tanto a unos como a otros les pareció bien mantener la misma figura delictiva que hoy pretenden derogar. Por tanto, que quede perfectamente claro que fue un Gobierno socialista, con el apoyo del comunismo, quien mantuvo hasta nuestros días el delito agravado por el que hoy se pretende derogar el artículo 315.3 del Código Penal. ¡Qué vueltas da la vida! Pero no queda todo ahí. Cuando lo hicieron no votaron a favor de un artículo cualquiera, sino del mismo artículo que hoy quieren derogar y que proponía una pena de hasta seis años de prisión, es decir, una pena seis veces mayor a la actual y que fue ampliamente reducida en una España gobernada por el Partido Popular. Por tanto, no sabemos si interpretar la propuesta que hoy nos traen aquí como un ejercicio de arrepentimiento voluntario de aquello o una enmienda a la totalidad a ustedes mismos. No les niego que estén ustedes en el derecho de proponer la derogación de este artículo, que lo están, pero si tanto les molesta lo podrían haber hecho cuando gobernaban y no lo hicieron. Incluso en el año 2010, cuando se aprobó una reforma de ciento cincuenta artículos del Código Penal, mantuvieron ustedes sin complejos este tipo penal que ahora les parece tan criminal y tan diabólico. En cualquier caso, vamos a centrar la cuestión. Lo primero que tenemos que hacer para abordar este debate es preguntarnos: ¿qué protege el punto 3 del artículo 315? La pregunta es sencilla, la respuesta también. El artículo 315.3 protege un derecho fundamental, el derecho que tenemos todos a poder trabajar y además a poder trabajar en paz. Pues bien, si la aprobación del derecho fundamental al trabajo reside en este precepto, la derogación que se pretende hoy supone dejar sin protección penal los derechos de los trabajadores, el derecho que tiene cualquier persona a trabajar sin ser perturbado en ese ejercicio, el derecho a trabajar sin ser intimidado en su jornada laboral y el derecho a no ser agredido en su puesto de trabajo por nadie por muy legítima que sea la protesta o la jornada de huelga en la que participe el agresor. Por tanto, una de las preguntas que irremediablemente nos deberíamos hacer es cómo se va a proteger a partir de ahora a los trabajadores que se vean amenazados por la versión más radical de los huelguistas, de qué manera va a sentirse protegido hoy un trabajador si se deroga el artículo 315.3 del Código Penal. Señorías, estarán de acuerdo si les digo que, en un país de derechos y de libertades, debe respetarse siempre y en todo momento la libertad de decidir de aquellas personas que no quieran sumarse, que no quieran participar o que no quieran adherirse a una huelga o a una protesta. Y estarán de acuerdo conmigo si les digo que el Estado, como garante de las libertades públicas, debe dotarles y otorgarles instrumentos a través de los que se proteja y se garantice el ejercicio de ese derecho fundamental a trabajar y, además, a trabajar en paz. Lo que no debe hacer el Estado es abandonar en la soledad más absoluta al trabajador y permitir que acciones de violencia, acciones de coacción o acciones de intimidación queden sin respuesta en el marco de una jornada de huelga en la que participan grupos informativos, convertidos en grupos coactivos, que obligan a la fuerza a que el trabajador se sume a su causa reivindicativa. En cualquier caso, y como decía, el derecho de huelga permite al trabajador adherirse, pero también le permite no hacerlo; también le da esa posibilidad, no hacerlo. Y esa libertad de no sumarse a la huelga, no impide a los huelguistas organizarse en piquetes para informar; para eso, para informar. De hecho, el propio Real Decreto 17/1977 lo contempla cuando establece que --y abro comillas--: «Los trabajadores en huelga podrán efectuar publicidad de la misma en forma pacífica y llevar a efecto recogida de fondos sin coacción alguna.» Repito, sin coacción alguna. Así pues, al huelguista se le permite informar a sus compañeros sobre la jornada de huelga para alcanzar más éxitos en su convocatoria, pero lo que no puede hacer es obligarles a que ellos también la continúen, ya que supondría una vulneración de derechos de estos a no secundarla. Y aquí es donde precisamente se integran las coacciones específicas del artículo 315.3 del Código Penal, que castiga a quienes actuando en grupo o actuando de forma individual, pero de acuerdo con otros, coaccionen a otras personas a iniciar o a continuar una huelga. Dicho esto, y al hilo de lo que comenta parte de la doctrina, podríamos pensar que esto es una especialidad propia del derecho de huelga y que solo esta reacción punitiva de nuestro ordenamiento se produce en el caso del derecho de huelga. No es así. Y no es así, porque en nuestro ordenamiento jurídico penal existen normas equiparables. Cuando la Constitución española reconoce a los ciudadanos libertades, lo hace admitiendo también una esfera negativa de esas libertades, que excluye cualquier obligatoriedad en el ejercicio positivo de esas libertades. Y me voy a referir precisamente a una de esas libertades, al derecho sobre la libertad religiosa recogida en el artículo 16 de la Constitución. Este derecho a la libertad religiosa incluye el derecho a no profesar religión alguna y, por esta razón, el Código Penal castiga también a quienes por medio de violencia, intimidación, fuerza o cualquier otro apremio ilegítimo fuercen a otros a participar o a concurrir en actos de culto o ritos; exactamente lo mismo. Por tanto, tenemos que concluir, nos tenemos que preguntar por qué no existe diferencia contrastable para que deba derogarse el precepto sobre las coacciones en el ámbito laboral y no se haga lo mismo, exactamente lo mismo, con normas de semejante composición y que afectan también a libertades fundamentales, como es el ejercicio de la libertad religiosa. Si todos estos argumentos invocados por sí solos deberían ser suficientes ya para votar en contra de esta iniciativa, también hay otros distintos, y lo hemos advertido no pocas veces durante los últimos debates en los que se ha reproducido esta iniciativa. La derogación que tanto persiguen podría implicar un resultado opuesto --no sé si esto se lo han planteado ustedes--, un resultado contrario al que pretenden. Digo esto porque el artículo 315.3 del Código Penal es una norma especial que castiga unas coacciones específicas, concretas en el ámbito de las huelgas, mientras que su artículo 172 castiga las coacciones genéricas. ¿Y esto qué significa? Esto significa que la acción de coaccionar a otros para iniciar o continuar una huelga, de no ser castigada específicamente con arreglo al 315.3, va a ser castigada de acuerdo con el artículo 172. Por lo tanto, si siguen ustedes por el camino de la derogación, corren el riesgo de apostar por endurecer las penas, y esto es un hecho. Se puede hacer la demagogia que ustedes quieran, mucha, más, o menos; podrán ustedes hacer el ruido que quieran, pero lo cierto es que la derogación traería de manera inmediata el endurecimiento de la pena a aplicar a las personas que realizasen esa conducta, y ustedes mismos, los proponentes, lo saben. En debates previos lo han reconocido, han reconocido precisamente lo que estoy diciendo convencidos de que esas conductas del artículo 315 del Código Penal nunca jamás quedarían impunes a pesar de que se derogase el artículo 315. El hecho de que el promotor de esta derogación, el Grupo Parlamentario Socialista, reconozca que el ejercicio de huelga, y en particular la derogación del artículo 315, no quedará impune convierte esta iniciativa en una escenificación más, en una performance más. Basta que nos remontemos al año 2017, basta recurrir al Diario de Sesiones para confirmar que esta propuesta que hoy nos traen aquí no sirve para el fin que ustedes persiguen, pues la doctrina más autorizada confirma por sí sola que esta derogación no despenalizará absolutamente nada de lo que ustedes pretenden hoy aquí despenalizar. Miren, decía hace relativamente poco, en el año 2017, el señor Simancas --y abro comillas--: Lo lógico hubiera sido esperar a contar con una iniciativa más completa, más fundamentada que los sindicatos estaban ultimando y que nos han entregado esta misma mañana, y lo correcto hubiera sido incluir la modificación del artículo 172 junto a la derogación del 315 porque solo así evitaríamos realmente que los huelguistas vayan injustamente a la cárcel. Señor Simancas dixit. Por lo tanto, ¿qué se desprende de aquí? Primero, que lo que nos traen aquí no es una propuesta lógica, de acuerdo con las palabras del señor Simancas. Segundo, que lo que traen aquí es una propuesta incompleta, coja, que no alcanza el fin perseguido, de acuerdo con las palabras del señor Simancas. Tercero, que no hacen caso a lo que les están diciendo los sindicatos, que no atienden plenamente sus peticiones en relación con el 172 del Código Penal. Y cuatro, lo más paradójico de todo –lo más paradójico de todo–, es que a pesar de ustedes, a pesar de la derogación que hoy pretenden, los huelguistas podrán seguir yendo a la cárcel por un delito de coacciones. Por lo tanto, lo que tenemos que preguntarnos hoy aquí es qué han generado ustedes con este debate. ¿Qué? Ruido, humo, niebla, nada. Tienen ustedes que hablar claro de una vez por todas a la gente; no engañen a los trabajadores con reformas que desprotegen y que no sirven efectivamente para el fin que ustedes persiguen. No utilicen en vano el nombre de los sindicatos para legitimar sus propios errores y díganles la verdad sobre esta propuesta, aunque tengan que ponerse una vez rojos. No confundan más a la sociedad, que en estos momentos de zozobra y confusión necesita confianza."
}