{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Fernández Benéitez",
                "apellidosNombre": "Fernández Benéitez, Andrea",
                "codParlamentario": 102,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 24,
                "idLegislatura": 14,
                "nombre": "Andrea",
                "nombreCircunscripcion": "León",
                "twitter": "https://twitter.com/afernb",
                "twitterUserId": "702298741651447808",
                "twitterUserName": "afernb"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ BENÉITEZ"
    },
    "text": "Señoría, voy a empezar con lo que usted ha dicho: que aquí el Grupo Parlamentario Socialista hace mucho ruido con este tema. Yo solamente he hablado de la Constitución española y de un derecho constitucional. (Aplausos). Si usted considera eso ruido… Por otra parte, también me gustaría decirle que me alegro de que usted leyera la intervención del señor Simancas en la pasada toma en consideración; yo también lo hice, también leí la de la interviniente por su grupo parlamentario en la que, entre otras lindezas, invitaba al señor Alberto Rodrí guez a tomar una Coca- Cola. Así que me alegro de que leyera usted la intervención de Rafa Simancas, porque desde luego era mucho más nutritiva desde cualquier punto de vista, político, intelectual, etcétera. En cualquier caso, les pido en nombre de mi grupo parlamentario que sean sensibles a tres ideas fundamentales y es que no podemos contemplar como válido un artículo que castiga el ejercicio de un derecho fundamental con más dureza que el ejercicio de una libertad genérica. Creo que en eso debemos estar todos de acuerdo. Además, que se contemple un delito de coacciones específicas para el derecho de huelga es abiertamente represivo y, por tanto, va en contra de nuestro marco constitucional. Por tanto, creo que por muchas trampas al solitario que ustedes quieran hacerse esto es así. Les pido también que sean sensibles a una mayoría social que hasta en momentos tan difíciles como los que vivimos se ha mantenido leal y dialogante. Esto bien lo sabe la ministra de Trabajo. Les hablo de nuestros sindicatos que, por cierto, nos han pedido por activa y por pasiva esta reforma. Les pido también que abandonen la hostilidad y los prejuicios que tienen ustedes hacia la protesta, porque la protesta es un pilar fundamental para el buen funcionamiento de la democracia, aunque a ustedes parece que no les gusta demasiado. Les invito a que voten a favor de esta toma en consideración porque en el trámite parlamentario ya tendremos tiempo de debatir, de hablar del 172 y de todo lo que ustedes consideren. Por todo lo demás, no se preocupen, señorías del Partido Popular, ya estamos acostumbrados a que ustedes se descuelguen de todos los avances sociales; ya se sumarán en el futuro. El Partido Socialista siempre les espera a ustedes en las mejoras sociales y, en el mejor de los casos, ustedes llegan tarde. Muchas gracias, señora presidenta. (Aplausos)."
}