{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Esta proposición de ley presentada por el Partido Socialista, que ha gobernado más de veintitrés años en España, oculta que una doctrina consolidada en nuestros tribunales ha limitado a la aplicación del artículo 315.3 del Código Penal aquellos casos que alcancen cierta intensidad, es decir, aquellos ejercicios de fuerza compulsivos o intimidatorios sobre el trabajador que no desea ponerse en huelga. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la presidencia). Señorías, existe doctrina constitucional que considera posible penar las coacciones cuando se está ante el aparente ejercicio del derecho a la huelga y siempre que la conducta amenazadora desnaturalice o desfigure ese derecho convirtiéndolo en una obligación para los trabajadores que, por los motivos que sean, no quieren ponerse en huelga. Votaré no a la derogación de este precepto en defensa precisamente de la libertad y del derecho a la huelga, que nunca, nunca, nunca puede convertirse en mandato para ejercitarlo y mucho menos imponerlo o forzarlo mediante violencias como las penadas por este tipo, en el que el matonismo sacrifica el uso legítimo y libre de un derecho fundamental, esencial en cualquier democracia decente, como es el de los trabajadores a no hacer huelga o a no estar en huelga. Muchas gracias, señor presidente."
}