{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Jerez Juan",
                "apellidosNombre": "Jerez Juan, Miguel Ángel",
                "codParlamentario": 124,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/miqueljerez",
                "twitterUserId": "385882186",
                "twitterUserName": "miqueljerez"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JEREZ JUAN"
    },
    "text": "Gracias, señora presidenta. Hemos venido aquí a hablar de los derechos de los trabajadores y del derecho al trabajo como derecho fundamental y como derecho inalienable y no nos hemos convocado, precisamente, para reforzar esos derechos, que es lo que deberíamos haber hecho, sino para derogar el artículo 315.3, un derecho que una vez eliminado va a situar al trabajador en un espacio de vulnerabilidad más. Les aseguro que con la derogación de este derecho no vamos adelantar nada, absolutamente nada y ya lo he explicado en mi primera intervención. Si estamos aquí es para adelantar siempre y no retroceder nunca, porque esa es nuestra obligación, porque para eso nos han elegido y para eso nos pagan, para dar lo mejor de nosotros en la protección de los derechos de los demás. La mayoría de grupos parlamentarios hemos suscrito hoy un gran acuerdo en esta Cámara, un acuerdo histórico del que nos sentimos orgullosos y en el que muchos españoles tenían fijada su atención; un acuerdo que debe permitir garantizar la perdurabilidad y la sostenibilidad del sistema público de pensiones. Pues bien, lo que no puede ser es que por la mañana reforcemos los derechos y las expectativas de futuro de todas las personas trabajadoras en este país y por la tarde debilitemos la protección de los trabajadores en sus lugares de trabajo con la derogación del artículo 315.3. No es posible que en tan poco tiempo hagamos cosas tan distintas y tan dispares en esta Cámara. Esto no es lo que nos están pidiendo ahí fuera. Los datos de la EPA nos devuelven a la tozuda realidad; los datos de la EPA sitúan a nuestro país en una tasa de paro del 16,26 %, una cifra cercana a los 3 800 000 parados, medio millón más de personas que hace exactamente un año. Según el Fondo Monetario Internacional --y escuchen esto-- en el ámbito laboral España no va a volver al nivel de paro previo a la pandemia hasta el año 2026; estamos en 2020. Por lo tanto, lo que más les preocupa a los españoles no es el derecho fundamental a la huelga, que tienen garantizado, porque lo tienen, sino que lo que les preocupa hoy a los españoles es el derecho al trabajo, que no tienen garantizado. Como les decía antes, a los españoles les preocupa volver a recuperar el empleo perdido, les preocupa conseguir su primer trabajo y les preocupa que al cabeza de familia no lo despidan mañana. (Un señor diputado: ¡Muy bien!) Eso es lo que les preocupa hoy a los españoles. (Aplausos). Por esta misma razón no me cansaré de reivindicar las medidas que mi partido tomó en uno de los momentos más complejos de este país, no me cansaré de reivindicar una reforma laboral que en 2018 creó cerca de 2 millones de empleos. Les aseguro que a mí nadie me ha parado por la calle para preguntarme cómo va eso de la derogación del artículo 315.3 y a ustedes tampoco, y a ustedes tampoco. (Aplausos). Pero sí les digo que me han parado por la calle personas preocupadas por su situación laboral y también preocupadas por su futuro, pero hoy estamos aquí debatiendo el 315.3. Nada más. Por eso mismo, no debilitemos más los derechos de los trabajadores, porque esto es precisamente lo que hoy ustedes han venido a hacer aquí, a desprotegerles de un derecho que les ofrece una respuesta punitiva contra aquella persona que les amenace, que les coaccione o que les agreda en su propio puesto de trabajo. Por último --y escúchenme bien--, si creen ustedes de verdad en los derechos de los trabajadores, no lo vuelvan a hacer más, no les vendan por un puñado de votos y no vuelvan a entregarse por un plato de lentejas suscribiendo con Bildu, entre otros, un documento tan repugnante como este. (Muestra un documento). Muchísimas gracias. (Aplausos)."
}