{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señor presidente. Señorías, buenas tardes. La verdad es que casi me da un síncope al salir aquí un martes por la tarde y ver a una ministra del Gobierno. Es toda una novedad y creo que es digno de ser comentado. (Aplausos). En estos momentos recordar al Partido Socialista algo que aprobó Felipe González es invitarles a que tengan más ganas de derogarlo, con lo cual ese comentario no sé si es el más acertado. (Rumores). En todo caso, en esta cuestión con lo que me he quedado --yo no estaba aquí-- es que en 2017 Podemos trajo esto y entiendo que el Grupo Parlamentario Socialista votó que no --igual me equivoco-- con esos argumentos. Ahora lo trae el Grupo Parlamentario Socialista y entiendo que esta vez Podemos no va a hacer lo mismo y va a votar a favor. Estamos hablando de 2017 y estamos en 2020, dos años largos de Gobierno socialista. Pues, esto tan importante no debe ser. Esto debe ser como la derogación de la reforma laboral, que sirve como comodín: si quiero pactar con uno, le hago firmar; si quiero pactar con otro, le hago firmar, y luego no hago nada. Imagino que esto es igual y supongo que seguirá el mismo trámite, porque, si no, es incomprensible que no hagan nada en un tema en que los dos partidos están de acuerdo teniendo todos los martes Consejo de Ministros y teniendo el «Boletín Oficial del Estado» a su disposición. Entiendo que no será su preocupación fundamental, de lo cual en este caso yo me alegro porque, evidentemente, decir que a una persona que quiere ir a trabajar podemos coaccionarla para que no vaya a trabajar yo creo que no está muy bien. Ahí está la libertad. Está bien que la gente que quiera trabajar, que trabaje, y el que quiera hacer huelga, que ejerza por supuesto un derecho absolutamente reconocido en la Constitución y por todos. Por lo tanto, dar como bueno que se pueda coaccionar o dar una paliza a alguien que quiere ir a trabajar para que no vaya a trabajar y que eso les parezca bien a mí evidentemente no me parece lo más adecuado. Muchas gracias. (Aplausos)."
}