{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidente. Se nos plantea la toma en consideración de la derogación del artículo 315.3 del Código Penal para despenalizar el tipo especial de coacciones en la que pueden incurrir los componentes de los llamados piquetes de información y extensión de huelgas respecto de aquellos trabajadores que no las quieren secundar o continuar, sin que con esta reforma del Código Penal se quiera decir que las coacciones queden impunes, sino, simplemente, que dejen de tener un tipo especial y que en su caso, si llegan a producirse, se les aplique el tipo general del 172, como ya se ha dicho, con una penalidad inferior, al menos aparentemente, y solo en los supuestos en los que no se impide ejercer un derecho fundamental, ya que, si se impide, las penas lo son en un grado superior, y en los supuestos en los que solo haya una víctima, pues, si hubiera varios trabajadores coaccionados, se apreciarían tantos delitos como afectados, con los consiguientes concursos. En fin, señorías, se nos plantea una reforma de alcance del llamado derecho penal del trabajo, que siempre tiene un componente predominantemente colectivo y que en el caso de las coacciones a las que nos referimos se refleja en que, aunque haya varias víctimas de una misma coacción, solo se aprecia un único delito y también se refleja en que la pena por coacciones en el derecho penal del trabajo es superior a la del tipo general, a salvo de que con estas del tipo general no se impide el ejercicio, como les decía, de un derecho fundamental, en cuyo caso la pena lo es en su mitad superior, es decir, en vez de tres años, del tipo especial, pasaría a los cuatro años y medio, del tipo general del 172. Y la pregunta que esto nos suscita es si coaccionar para secundar una huelga a un trabajador o varios que no la quieran es incidir en su derecho fundamental a la huelga en su contenido negativo a no hacerla o impedir su derecho al trabajo, que, a pesar de lo dicho desde esta tribuna, no es un derecho fundamental, por su ubicación en el artículo 35 de la Constitución, porque la pena es sustancialmente distinta en un supuesto que en el otro. Con todo esto que le señalo, señorías, solo quiero poner de manifiesto que quizá no sea una cuestión tan sencilla eliminar el artículo 315 y aplicar el 172 para así rebajar la penalidad de los que incurran en coacciones para obligar a secundar una huelga a quienes no la quieren. Incluso, como se ha puesto de manifiesto, puede producirse un efecto bumerán. En cualquier caso, lo cierto es que el 315 siempre ha estado rodeado de polémica, desde su redacción en el Código Penal de 1995, como en su posterior modificación en 2015, cuando se atemperaron los tipos, y singularmente en lo referido a la penalidad de las coacciones en que pudieran incurrir los miembros de los piquetes de extensión de la huelga. Como ya tuvimos ocasión de manifestar en este Pleno en legislaturas pasadas, el problema de fondo consiste en si debe establecerse un tipo penal de coacciones relativo a los piquetes de información y extensión, dada la realidad de cómo se aplica por los tribunales penales, en un juicio individualizado del significado estricto de las coacciones de los piquetes, sin considerar adecuadamente que la actividad de los piquetes para la promoción de la huelga forma parte también del derecho fundamental de huelga según el Tribunal Constitucional y que la interpretación expansiva o rígida de las coacciones aislada del contexto del ejercicio del derecho fundamental que ejercen los piquetes es contraria a la doctrina del Tribunal Constitucional en cuanto a que puede desincentivar y disuadir de su ejercicio, incluso llegando el mismo Tribunal a cuestionar la aplicación de tipos penales cuando los excesos en el ejercicio de derechos fundamentales no lleguen a desfigurarlos o desnaturalizarlos por el referido efecto desalentador. Una huelga supone, en definitiva, el juego de formas en conflicto. Es una medida de presión y trae en sí misma elementos de coacción en sentido social, ya que pretende extender la huelga frente a la negativa de algunos trabajadores a secundarla por los obvios sacrificios que comporta por el descuento salarial y suspensión del contrato de trabajo, lo que conlleva correlativamente el enardecimiento o acaloramiento de los piquetes, cuando el éxito de la huelga es instrumental para la negociación colectiva, cuyas mejoras también beneficiarán a quienes no quieren sacrificarse por mor de la fuerza vinculante de los convenios, en función del 37.1 de la Constitución. Y también hay que tener en cuenta que la extensión de la huelga se encuentra en muchas ocasiones con mecanismos de presión, también lógicos, de la empresa para desincentivarla que no suelen considerarse por los tribunales de relevancia penal. Como ya manifestó de manera sintética --y puse de manifiesto en este Pleno-- el fiscal general, señor Torres-Dulce, en su momento respecto al 315.3 con bastante acierto, se presenta un problema de desvalor de la conducta reprendida y una desproporción sobre el bien jurídico protegido. Señorías, por nuestra parte y por todo lo dicho, consideramos que debe abrirse una reflexión parlamentaria, enriquecida por la comparecencia de expertos y las partes involucradas, en la que se busque y encuentre una legislación penal adecuada a la realidad que se pretende normar. Muchas gracias."
}