{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. El artículo 315 del Código Penal fue introducido en 1976 en el Código de 1973 con la intención declarada de hacer frente a la creciente actividad agresiva de grupos organizados que se autodenominaban piquetes de escisión de huelga, es decir, se buscaba intimidar a las organizaciones sindicales aún clandestinas, a los trabajadores y trabajadoras más activos, para que no organizasen huelgas. A pesar de la posterior aprobación de la Constitución y de la Ley Orgánica de Libertad Sindical, el derecho de huelga sigue regulándose por una norma preconstitucional de 1977 y el Código Penal democrático de 1995 mantuvo de forma incomprensible igualmente el delito de organización de piquetes. El BNG siempre ha defendido la necesidad de la derogación de este artículo, resquicio de una legislación que no reconocía el libre ejercicio de derechos fundamentales como el de huelga. Así, en el año 2014 trajo a esta Cámara una proposición de ley para su derogación y también fue uno de los puntos que incluyó en el acuerdo de investidura. Es una pena que no hayan traído aún la derogación de la reforma laboral o de la Ley mordaza, que también están en ese acuerdo, y esperamos que lo hagan cuanto antes. En definitiva, no puede seguir manteniéndose en vigor un precepto que ha sido reiteradamente utilizado en la represión de trabajadores y trabajadoras que ejercen el legítimo derecho de huelga para defender también así sus no menos legítimos intereses. No es compatible con un marco de derechos y libertades laborales y sindicales…"
}