{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidente. Hoy el Grupo Parlamentario Socialista nos trae la propuesta de derogación del artículo 315.3 del Código Penal. Nosotras vamos a votar que sí. Estamos a favor, ya que derogar este artículo es en la práctica defender el derecho a la huelga. Además, en tiempos de COVID, en tiempos de precariedad, en tiempos en que la situación laboral de muchísima gente es complicada, el paradigma del derecho a la protesta se tiene que defender y se tienen que defender los derechos laborales; derechos laborales y sindicales que, como ha dicho la portavoz del Grupo Parlamentario Socialista, sistemáticamente se vulneran. Nosotras queríamos hablar aquí hoy, por ejemplo, de una trabajadora afiliada al sindicato SAT, de la Delegación de Turismo de Granada, a la que no se readmite precisamente por labor sindical. (Aplausos). Así que nos parece muy adecuada esta propuesta y, como nos parece tan adecuada, tenemos tres preguntas más. La portavoz del PSOE hablaba de la importancia de garantizar la labor sindical y los derechos de los trabajadores. La primera pregunta es: ¿Van a derogar ustedes la Ley mordaza? Porque esto lo pueden traer aquí vía real decreto. La portavoz del PSOE hablaba de la lucha de la clase obrera. Nosotros estamos muy de acuerdo. La segunda pregunta es: ¿Van a derogar ustedes la reforma laboral? Porque también lo podrían traer aquí vía real decreto. Y la portavoz del PSOE hablaba también del derecho penal entendido como un derecho de mínimos y que garantice derechos y libertades. Nosotros también estamos muy de acuerdo con esta perspectiva y tercera pregunta: ¿Van a derogar ustedes el delito de sedición? Delito de sedición que durante el franquismo fue utilizado precisamente para la represión del movimiento obrero, pero que ha llegado hasta hoy y que es una de las piedras angulares de la condena de los presos del procés. Asociarse, organizarse y plantarse cuando toca no solo es un derecho colectivo sino que es imprescindible para avanzar como comunidad. Ustedes hablaban de tradición sindical y socialista. Acabo, presidente. Nosotros queremos recordar a Marcelino Camacho, quien decía: El derecho de huelga se consigue haciendo huelgas; el derecho de reunión se consigue reuniéndose; el derecho de asociación, asociándose, y todos estos atributos de libertad es únicamente la acción de masas la que puede acabar imponiéndolos. Esperemos que cumplan con los mandatos del discurso que la portavoz del PSOE nos trae hoy. Gracias. (Aplausos)."
}