{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERO PIQUERAS"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías, ministra. Antes de empezar, quisiera dirigirme breve pero sentidamente a todos los españoles que están sufriendo directamente la segunda ola de la pandemia para transmitirles toda nuestra fuerza y acompañar a todos aquellos que han perdido a un ser querido en esta terrible pandemia. No están solos. Con un millón de españoles contagiados y la escandalosa cifra de casi 700 compatriotas fallecidos la pasada semana, en este hemiciclo hoy más que nunca deberíamos hablar de posibles soluciones a esta catástrofe. Pero, no, hablamos de otras cuestiones que, aunque importantes, como esta, quedan muy lejos de los auténticos problemas de los españoles. Señorías, sirvamos al pueblo y hablemos de lo importante. Pero también sé que hay muchas personas interesadas en esta iniciativa. Por eso me gustaría aclarar algunos asuntos. En primer lugar, que lo que se debate aquí no es la derogación de la Ley de seguridad ciudadana ni una amplia reforma del Código Penal, sino solo la derogación de un apartado de un artículo concreto del Código Penal referido a la actuación coercitiva de los piquetes en las huelgas, hablamos del 315.3 del Código Penal. Esta iniciativa sería más propia de Podemos --de hecho, ya lo fue-- que del Grupo Socialista, por como está redactada y planteada, pero la tomamos en serio. El Partido Socialista quiere despenalizar una conducta antes tipificada en nuestro Código Penal. Es bueno leer el precepto en cuestión, que se enmarca dentro del Título XV del Libro II del Código Penal, que dice que tipifica los delitos contra los derechos de los trabajadores. Leo: «Quienes actuando en grupo o individualmente, pero de acuerdo con otros, coaccionen a otras personas a iniciar o continuar una huelga serán castigados con la pena de prisión de un año y nueve meses hasta tres años o con pena de multa de dieciocho meses a veinticuatro meses». Para que lo entienda la gente, lo que pretende el Grupo Socialista, nada menos que el partido mayoritario del Gobierno actual, es que el Código Penal no tenga nada que decir o haga un tipo genérico cuando impere la ley de la selva en la huelga y se pueda obligar incluso con violencia a los trabajadores, sea cual sea su situación, a secundar este derecho de huelga y dejar de trabajar aunque lo necesiten. Me gustaría recordarles algo obvio tanto a los señores del Partido Socialista como al Gobierno en su conjunto, y es que el derecho de huelga es un derecho, no una obligación. Esta Cámara debería ser capaz de mantener debates adultos, con la seguridad que merecen. Hablamos, señorías, de la colisión de dos derechos, el de secundar una huelga y el de acudir libremente al puesto de trabajo. Aquí no hay buenos ni malos, hay ciudadanos con derechos y obligaciones. Podemos estar de acuerdo, con matices, en la bajada de penalidad para determinados hechos sin violencia ejecutados en el transcurso de una huelga, pero no podemos admitir que se despenalicen conductas que son objeto de castigo penal. Es decir, ustedes nos plantean hoy que baste el delito genérico de coacciones del 172 para sancionar unas actitudes violentas que invadan el derecho de los españoles a acceder a su puesto de trabajo. Les recordaré, llegados a este punto, que el Derecho Penal tiene como finalidad actuar como última ratio cuando se vulneran derechos constitucionalmente reconocidos, y el derecho a trabajar es un derecho constitucional. Señorías del PSOE, ustedes, aprovechando que el Pisuerga pasa por Valladolid, también impulsan una revisión de sentencias firmes ya dictadas en aplicación de este precepto. Ya sé que a los señores del Grupo Socialista, a los de Podemos y a su mayoría Frankenstein les gusta ponerse la toga de jueces o quitársela incluso a los que ya la tienen, sobre todo para revisar sentencias que no les gustan, pero, señorías, esto no es serio. Nosotros nos vamos a oponer a este carácter revisionista, que además pretende deslegitimar al Poder Judicial. En los procesos de huelga la mayoría de los trabajadores que ejercen este derecho constitucionalmente reconocido lo hacen pacíficamente. Pero es cierto que el derecho de huelga sigue siendo un derecho, no una obligación. Este derecho se reconoce en el artículo 28 de nuestra carta magna. Si el derecho de huelga es un derecho fundamental, señores socialistas, ¿cómo van a proteger a quienes no lo quieren ejercer? Señorías, hablemos del mundo real; yo vengo de él. La verdad es que existen ocasiones --las menos, por suerte-- en las que algunos piquetes llegan a ejercer coacción o incluso la violencia, llegando a agredir a aquellos trabajadores que no quieren ejercer ese derecho. Es en esas ocasiones en las que como policías nacionales también hemos intervenido, actuamos para garantizar los derechos legítimos de los trabajadores. Como he visto la coacción, las amenazas y las agresiones en el ámbito de las celebraciones de huelga, soy consciente de lo que ustedes pretenden con la derogación de este precepto. Ustedes quieren que la lesión de los derechos constitucionales pase por una riña o disputa menor, acercando a muchos trabajadores a ver este derecho como una obligación. No es ninguna tontería. Además, señorías del Gobierno, ustedes conocerán como yo las situaciones sucedidas, por ejemplo, en Cataluña, donde ha habido huelgas que no son tales, sino paros ideológicos; paros ideológicos no secundados, evidentemente, por trabajadores que no apoyan las tesis separatistas. ¿De verdad creen ustedes que la coacción organizada, incluso cuando es contra las ideas de determinados trabajadores, no merece el arbitrio del Código Penal? Si ir a trabajar no es un derecho constitucional ni tener libertad de opinión tampoco, entonces me pregunto qué es para ustedes un derecho constitucional. En plena pandemia, con más de sesenta mil españoles caídos y en pleno rebrote que está confinando a media España, presentan orgullosos una iniciativa legislativa para despenalizar conductas que atentan gravemente contra el derecho fundamental de huelga. Si nosotros tuviéramos su cupo, que desgraciadamente no lo tenemos, lo usaríamos para mejorar la sanidad, la educación, para crear una norma de emergencia sanitaria y económica que tratase esta pandemia y salvase vidas y empleos, y no en coartar derechos fundamentales. De hecho, mientras ustedes se quejaban, y con razón, de la pérdida de tiempo de la moción de censura y se tiraban los trastos a la cabeza, nosotros conseguíamos en el Senado que tanto ustedes como el Grupo Popular firmaran y votaran a favor de una auditoría independiente para la gestión de la pandemia. Utilidad, señorías. Acabo. La poca oportunidad temporal de esta propuesta no es lo único que nos va a hacer votar en contra: tampoco estamos de acuerdo con el fondo del asunto, porque nosotros no compartimos en absoluto que se diluya o se haga pasar por una cuestión menor derechos tan serios como el derecho constitucional a ir al trabajo y el derecho de huelga. Señorías, el derecho de huelga es igual de fundamental para quien decide ejercerlo como para aquel que decide no ejercerlo. Muchas gracias."
}