{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señor presidente. Nosotros vamos a votar a favor de esta iniciativa, lo íbamos a hacer antes, pero lo vamos hacer con más razón tras escuchar al señor representante del Grupo Parlamentario Popular, el señor Jerez. Creo que una iniciativa que plantea derogar un aspecto lesivo para los y las trabajadoras es una buena noticia. Es más, que derogar sea una costumbre que se tome en este Congreso es una buena noticia. Hace unos años se decía que dimitir no era un nombre ruso para quienes tenían ciertas reticencias con dimitir de sus puestos de trabajo. Pues yo creo que derogar tampoco tendría que convertirse en un nombre ruso, tendría que ser una práctica de este Gobierno para restablecer los derechos y la dignidad de la clase trabajadora. Ahora con este artículo y esperemos que en no mucho tiempo con todos, absolutamente con todos los aspectos lesivos de la reforma laboral. Decía que yo iba a apoyar esta iniciativa con más razón tras escuchar al representante del Partido Popular porque yo creo que el señor Jerez ha señalado algunas cuestiones sobre las que merece la pena detenerse. Él decía que qué defendía ese artículo en una explicación desde lo que desde su punto de vista este artículo supone, el 315.3. Decía que el derecho a poder trabajar. Bien, pues este artículo es el que garantiza el derecho a poder trabajar en un Estado con un 26 % de paro y 3 800 000 de parados y paradas y, como bien usted ha señalado, su inutilidad es manifiesta, con que lo mejor que se puede hacer es deróguese. Para ir más allá, el señor del Grupo Popular decía que este artículo tenía una característica especial y específica dirigida especialmente contra lo que histórica, cultural y tradicionalmente se ha llamado los piquetes informativos. Eso es lo que nos preocupa también sobremanera. Y decía más, porque, en cualquier caso, también se lo aclaro. Nosotros no tenemos ninguna duda, estamos con aquellos que defienden el derecho al trabajo, pero todos los días; estamos con aquellos y aquellas que defienden tanto el derecho al trabajo digno, todos los días, que están dispuestos a sacrificar una jornada laboral e incluso la viabilidad de su puesto de trabajo para hacer huelga y estamos con ellos siempre, con los piquetes, frente a los esquiroles y frente a aquellos que anteponen su interés personal y particular, cuando no forzado, al interés colectivo por tener empleos dignos para todos y para todas. Pero decía más, como señalaba, que nadie le ha parado por la calle para preguntarle cómo va la regulación del artículo 315.3 y tal vez sea cierto, tal vez no le haya parado nadie. Eso lo único que significa --se lo aclararé porque es una cuestión puramente estadística, porque creo que hay más de 48 millones de españoles-- es que usted, en su tránsito por las calles de este país, que entiendo que será limitado por esto del confinamiento, no se ha encontrado con ninguno de los trescientos trabajadores y trabajadoras que han estado amenazados con más de 120 años de cárcel. (Aplausos). Tendrá que ver con dónde va cada uno y con qué sitios frecuenta cada uno. Igual está en otros cócteles y no va por las calles. Igual usted no estaba en Pontevedra cuando a unos trabajadores les pedían tres años de cárcel por arrojar pintura a la piscina de un hotel. Probablemente, usted tampoco estaba en Gijón cuando a unos trabajadores de Arcelor les pedían cinco años por formar un piquete informativo. Seguramente que usted no estaba con los jóvenes de Iruña cuando por hacer una huelga en 2012 les pedían dieciocho meses de prisión y les obligaron a pagar 570 euros a cada uno. Tampoco seguramente estaba cuando el delegado de LAB, en Nafarroa, fue condenado a veintiún meses de cárcel por una acción de piquete informativo en un restaurante, donde tenían el capricho o la generosidad, quién sabe, según el punto de vista, de pagar el trabajo con pizzas, el de descarga concretamente. Y estoy convencido de que tampoco ha estado con los trabajadores y las trabajadoras de Huerta de Peralta, que tuvieron que soportar que les pidieran dos años y medio de cárcel y multas de 2000 euros y, además, les amenazaron con la expulsión del territorio nacional por extinción de su permiso de residencia por una duración de cinco años. Si hubiera estado con alguno de ellos o con alguna de ellas entendería por qué hay que derogar este artículo. Si, por el contrario, no ha estado con ninguno de ellos, es lógico que a usted le de igual este artículo. Señala la iniciativa, en su redacción original, que este es un ataque sin precedentes. Yo no me atrevería a ir tan lejos. Yo creo que ataques a la clase trabajadora ha habido muchos durante mucho tiempo. Yo creo que este es un ataque importante, porque es un ataque dirigido contra la capacidad de los sindicatos para poder hacer presión, con un instrumento legítimo y democrático como el del derecho a la huelga, pero no es menos ataque que el de la propia existencia de la reforma laboral, como ustedes, en su propia iniciativa, bien reconocen cuando dicen que hay que derogar todos los aspectos lesivos. Les animaría a que, por ejemplo, modifiquen la actual legislación que vigila los ERE, porque, a lo mejor, con un seguimiento judicial no se harían ERE fraudulentos como los que se hacen. Me gustaría también que se acabara con la ultractividad en los convenios, para que así los empresarios no tuvieran una baza de negociación, de extorsión o de presión como la que tienen en las mesas sectoriales. Porque es ridículo hablar de un equilibrio entre trabajadores y trabajadoras y empresarios cuando todo el poder se decanta de la mano de los empresarios. Pero, sobre todo y fundamentalmente, vamos a apoyarla porque se señala algo que es importante, y es que esta no es una medida aislada, es una medida pensada, que tiene que ver con la lógica neocon, con la lógica neoliberal, con la lógica de la debilitación del movimiento sindical. Porque ustedes saben, como sabemos nosotras y nosotros, que el movimiento sindical es fundamental para que los trabajadores y trabajadoras tengan mayor capacidad de presión e incidencia en las políticas que se dirigen hacia ellos y para que sean a favor de ellos y no contra ellos y ellas. Nosotros creemos que con estas iniciativas lo que ustedes pretenden es desestabilizar, desequilibrar aún más el frágil, si es que existe, equilibrio; dicho de otra manera, fortalecer la posición empresarial para humillar y someter a los trabajadores y las trabajadoras. Y hay que hacer mucho más, como le señalaba, porque si estamos en esta lógica de derogar lo que suponen ataques a los derechos de los trabajadores y las trabajadoras, ¿por qué no vigilamos también los servicios mínimos en las huelgas?, ¿por qué no coge el poder público un papel de acción más evidente que el que tiene hasta la actualidad para vigilar cuál es el grado de cumplimiento y de exigencia de los servicios mínimos? Porque también a veces la institución pública está cometiendo estos abusos que decimos que cometen los empresarios; no hay más que ver las denuncias que ha habido en los Osakidetza, el Servicio Vasco de Salud, o en Hezkuntza, en la comunidad educativa vasca y navarra, cuando han tenido huelgas y han denunciado; o, sin ir más lejos, no hay más que ver a los estibadores y estibadoras de Bizkaia, del puerto de Bilbao, que hoy están llevando a cabo una huelga, la más larga desde hace más de tres décadas, y que están soportando servicios mínimos del cien por cien; como suena, del cien por cien. Seguramente, esto también haya que revisarlo. Para terminar, yo sí que creo, como digo, que hay que derogar este artículo, pero que hay que ir más allá, aunque estoy de acuerdo con lo que pone en la iniciativa, porque no vale con que solo se revisen las sentencias firmes y se anulen, en su caso, sino que habría que indemnizar a todos y cada uno de los trabajadores y de las trabajadoras que ha soportado esta infamia de ley contra los trabajadores y las trabajadoras y contra el sindicalismo. Termino. En este contexto político que estamos viviendo, donde seguramente se agudizarán los conflictos laborales, probablemente haya que volver a elegir. Nosotros elegiremos estar con los trabajadores, que no tienen nada que perder, salvo sus cadenas, porque esos, como decía Karl Marx, tienen todo un mundo por ganar. (Aplausos)."
}