{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Salvador i Duch",
                "apellidosNombre": "Salvador i Duch, Jordi",
                "codParlamentario": 184,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Jordi",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/jsalvadorduch",
                "twitterUserId": "326105216",
                "twitterUserName": "jsalvadorduch"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SALVADOR I DUCH"
    },
    "text": "Bona tarda. A la diputada Andrea Fernández le propongo un ejercicio, que cambie el objeto de su proposición no de ley y, en vez de poner sindicalistas, diga disidentes políticos republicanos independentistas, y verá que le queda exactamente igual el discurso. Dicho esto y respondiendo también al diputado del Partido Popular, que decía que no le han parado por la calle por derogar el 315.3, yo soy un sindicalista, he sido piquete informativo, mis amigos son piquetes informativos, y en estos momentos aún hay más de 250 sindicalistas esperando sentencia por haber hecho de piquetes informativos en las huelgas de 2010 y 2012. Para nosotros es un tema importante, aparte de que, respecto al derecho de huelga, no hay ningún avance social importante ni aquí ni en ninguna parte que se haya logrado sin este tipo de procedimiento, ninguno. Por esta misma razón, porque tengo amigos y compañeros que llevan esperando sentencia desde hace más de ocho años --algún amigo estaba a mi lado y puedo asegurarle que de violento nada de nada y aún está esperando sentencia--, presenté en Comisión mi primera proposición no de ley nada más y nada menos que en 2016, y aún estoy esperando, pero, como miles de PNL, está en el archivo, no sabemos dónde. Ya fue votada en aquel momento y fue ganada por la representación del pueblo, pero aún esperamos que llegue. Hoy nos hubiera gustado, precisamente porque hay más de 250 sindicalistas imputados, que fuera en forma de real decreto-ley, porque es urgente, igual que la Ley mordaza, porque esta gente tiene la angustia de no saber qué va a pasar con su juicio. Pedimos la derogación de este artículo del Código Penal porque se hizo pensando en combatir a los trabajadores y trabajadoras organizados. Como he dicho, nosotros ya nos manifestamos en contra de estos temas en Cataluña antes octubre de 2017 y su brutal represión. No es un tema de oportunismo, sino de valores democráticos, una muestra más de la deriva autoritaria de este Estado. Pero vayamos al tema. Sobre la represión sindical, desde un inicio y como siempre, nos pusimos a disposición de todas organizaciones sindicales una vez que supimos de la existencia de más de trescientos imputados gracias a la Comisión internacional en defensa de los 300 y, en particular, del Comité por la Alianza de Trabajadores y Pueblos. Por todo ello, no será una sorpresa que hoy demos apoyo a la derogación del artículo 315.3 del Código Penal, y lo haremos porque en una judicatura afinada en manos de la fiscalía en la última huelga general, la de 2012, se convirtió en un artículo contra la libertad, contra el derecho a la huelga y fue utilizado para amedrentar y atar de pies y manos a los trabajadores organizados en defensa de sus reivindicaciones. No fue casual, fue lo primero que hicieron cuando llegó al poder la derecha. ¿Por qué? Porque venía la reforma laboral, la reforma de pensiones, todo un ataque brutal, y tuvieron que tomar medidas muy represivas, como la Ley mordaza y resucitar este artículo 315.3, que antes no se utilizaba, estuvo casi cuarenta años sin que nadie lo utilizara. El artículo 315, como el artículo que regula la rebelión y la sedición, son interpretables e interpretados. Ahora bien, siempre caen del mismo lado, por casualidad, y encausan a las que para mí son las mejores personas de esta sociedad, las que luchan por mejorarla, para darlas una lección y crear miedo y pánico en esta gente. Para eso se resucitó el artículo 315.3. Les hago una pregunta a los señores de la derecha: ¿Existe algún artículo parecido al 315.3 para las coacciones empresariales, ad hoc para el tema de huelga? Me parece que no. ¿Hay algún artículo del Código Penal que esté pensado para juzgar de manera penal a los piquetes empresariales que existen --pocos, pero existen--? Por ejemplo, el vuelva usted mañana, se te acaba el contrato, ¿tu familia también trabaja aquí? ¿Existe algún artículo ad hoc para los piquetes empresariales? Creo que no. Por eso es un anacronismo. ¿Cuántos imputados hubo penalmente como piquetes empresariales en las huelgas de 2010 y 2012? Le contesto: Ninguno, cero; más de trescientos por el lado de los trabajadores. Como decía antes, por fin llega esta petición del movimiento sindical en forma de proposición de ley, aunque nos hubiera gustado que fuera en forma de real decreto-ley. Esperamos que en breve, señores del Partido Socialista, sean valientes y nos traigan una ley de amnistía que repare la injusticia contra el independentismo republicano catalán. Solo con justicia puede haber paz social, solo con justicia puede haber democracia. La disidencia no debe ser combatida con estos recursos, tiene que ser combatida aquí, con argumentos, en las urnas. ¿Qué les voy a explicar? Muchas gracias. (Aplausos)."
}