{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Señor presidente, señorías, tenemos un enfermo desangrándose y ustedes proponen que le pongamos una tirita. Tenemos un enfermo quemándose por llevar demasiado tiempo cara al sol y ustedes pretenden ponerle un poquito de polvo blanco para que tenga mejor cara. Ustedes saben o deberían saber que la derogación del artículo 315 del Código Penal es una operación puramente cosmética, sin ninguna eficacia real, porque mientras siga subsistiendo el tipo básico del artículo 172 cualquier tribunal podrá seguir condenando por coacciones exactamente con las mismas penas de hasta tres años. Por tanto, es una reforma cosmética de muy poca eficacia, cuando padecemos un Poder Judicial, unos tribunales, muchos --pocos o muchos es igual, demasiados en todo caso-- con unas interpretaciones contrarias a los derechos humanos. Si ustedes quieren impulsar políticas progresistas, no es suficiente con ponerse maquillaje progresista. Háganlo, tienen mayoría suficiente. Impulsen una reforma integral del sistema judicial español. Empiecen por derogar aquellas leyes autoritarias aprobadas bajo la mayoría absoluta del Partido Popular. Empiecen con la Ley mordaza, con la reforma de la Ley Orgánica del Tribunal Constitucional, que dio facultades exorbitantes de ejecución al Tribunal Constitucional. Si vamos al Código Penal, tráigannos aquí la derogación de la prisión permanente revisable, de esa cadena perpetua encubierta, esa sí que es una reforma necesaria. O sean ya más valientes --ahora lo tienen muy bien, después de la reciente sentencia de la Audiencia Nacional, que ha demostrado que los hechos sucedidos en Cataluña en 2017 podían tener otra lectura, una lectura acorde con los derechos fundamentales-- y tráigannos aquí una reforma de la malversación sin apropiación --déjenlo como estaba antes de 2015, ya tienen para eso al Tribunal de Cuentas, para que exija las responsabilidades contables a que haya lugar-- y tráigannos también una derogación de la sedición, por cuanto ya hay otros tipos penales que protegen suficientemente el orden público. Tienen mayoría absoluta suficiente y saben que la tendrán si impulsan todos esos programas de regeneración. No se vistan de progresistas. Si quieren ser progresistas, lleven a cabo políticas progresistas. Muchas gracias. (Aplausos)."
}