{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Rodríguez",
                "apellidosNombre": "Rodríguez Rodríguez, Alberto",
                "codParlamentario": 338,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Alberto",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/Alber_Canarias",
                "twitterUserId": "3380065859",
                "twitterUserName": "Alber_Canarias"
            },
            2
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ RODRÍ GUEZ"
    },
    "text": "Gracias, señor presidente. Derechos y coacciones: me parece un privilegio poder hablar de esto. Fueron años de ver cómo poco a poco nos iban quitando cosas. Derechos que parecían sagrados y que pelearon en su momento los puretas, como les llamábamos cariñosamente en el curro, iban desapareciendo. Estalla la burbuja. Unos primeros meses de shock, quiebra de empresas y empiezan los recortes. Las tijeras están bien afiladas; lo comprobamos en nuestras propias carnes. Nos enteramos por las noticias de que preparan un hachazo al Estatuto de los Trabajadores. Buscamos información en Internet, preguntamos a nuestro sindicato, estudiamos la propuesta en nuestro tiempo libre y se confirman los peores augurios: es todavía peor de lo que nos cuentan. Todo el mundo se tiene que enterar de esto en la fábrica. Cuanto más en precario, peor será el marrón. Vamos por los vestuarios al acabar los turnos, por los talleres. En cuanto la gente conoce el contenido de los recortes que nos quieren imponer, no falla, siempre la misma frase: esto no lo podemos permitir, ¿qué se creen los sinvergüenzas estos? Preparamos la asamblea, nadie se puede quedar fuera; esto nos afecta a todas. Hablamos con las compañeras del comedor, de limpieza, con los tuberos, soldadores, bomberos, electricistas, con la gente del laboratorio, de las oficinas, del muelle, que no quede nadie sin enterarse y, por supuesto, empiezan los chantajes y las amenazas. ¿Cómo es eso que recoge el Código Penal en su maldito artículo 315.3? ¡Ah, sí!, coacciones. Pues eso, coacciones, pero al revés de lo que cuentan los telediarios y los tertulianos, exactamente al revés: como vayas a la asamblea, te vas a meter en líos; no te pago para pensar, te pago para trabajar; los de las contratas no tienen que ver en esto, ustedes no pueden ir; acuérdate de que el mes que viene se te acaba el contrato…y podría estar así horas y horas. No sirvió, las asambleas fueron un éxito. Sabíamos que nos jugábamos el pan que llevamos a casa e íbamos a defenderlo, como hicieron en su día los puretas. Lo tenemos claro, no nos dejan otra opción. Decidimos colectivamente convocar una concentración en el cambio de turno: a las seis de la mañana todo Dios a la puerta de la fábrica. Hacemos carteles, comunicados, panfletos; nos turnamos para repartirlos mañana, tarde y noche. Preparamos una pancarta de varios metros porque el olfato nos dice que la madrugada siguiente vamos a ser muchas. Llega el día con esa sensación de dignidad en el cuerpo que solo tiene uno cuando hay huelga general. Aún no son las seis y ya somos cientos de compañeros y compañeras en la puerta de la fábrica. Enfrente, por desgracia, varias `furgonas´ llenas de coacciones; coacciones con casco y porra, y, lo más grave, con órdenes claras de usarlas sin contemplación. El ya famoso grito «aquí están, estos son, los piquetes del patrón». Para muchos compañeros y compañeras es la primera movilización de sus vidas y preguntan incrédulos, pero no irán a pegarnos, ¿no? Somos trabajadores y no estamos haciendo nada malo. Las coacciones siguen a toda máquina, como en los días previos: si mañana no vienes a trabajar tampoco te molestes en aparecer pasado. Los jefes de recursos humanos, tras las ventanas, controlando quién participa en el piquete y quién no. Paradójicamente, al contrario de las mentiras que estaba vomitando la televisión en ese momento, unos pocos empleados, muy pocos, deciden ir a trabajar y atraviesan el piquete sin que nadie les toque ni un pelo. Algunos incluso, supongo que como defensa psicológica ante la vergüenza infinita que da ser esquirol, se agarran los testículos mientras desafían a sus compañeros en el piquete y ni así, ni en esas circunstancias, ocurrió nada. Todo lo contrario, exactamente lo contrario a lo que cuentan. La efectividad de una huelga --los que hemos estado lo sabemos bien-- no depende de la intensidad del piquete, depende del trabajo previo de organización y de concienciación con los compañeros y las compañeras, y en nuestro caso fue todo un éxito, sin duda. Pero dio igual, el guion estaba escrito previamente: porrazos, cargas, heridas, carreras. Nos llegan noticias de que también están cargando en otros puntos de la isla. La escena se repite por todo el país y la cosa no acabó ahí, por supuesto: multas, juicios, persecuciones, detenciones arbitrarias, lesiones y todo por defender nuestros derechos. Artículo 28.2 de la Constitución española --De los derechos y deberes fundamentales--: «Se reconoce el derecho a la huelga de los trabajadores para la defensa de sus intereses». ¡Joe!, pues menos mal que pone eso, que si llega a poner otra cosa... Ese mismo año se convocaron más movilizaciones e incluso otra huelga general. ¿Acaso no son coacciones todos los hechos descritos? ¿A cuánta gente impidieron en ese momento y a futuro el libre derecho de sindicación, de reunión y de manifestación estas coacciones, este miedo generado? ¿Por qué el Código Penal castiga justamente lo contrario? ¿Puede alguien aquí negar la evidencia de que el artículo 315.3 no busca proteger a quien decide no hacer huelga, sino que busca castigar precisamente a quien la hace? ¿Alguien puede negar esta evidencia? Esto no es una intervención parlamentaria ficticia, ojalá; esto es una crónica con pelos y señales de lo que nos ocurrió en el centro de trabajo a mí y a mis compañeros. (Aplausos). Considero importante contarlo aquí y que quede constancia en el Diario de Sesiones, porque como dice el movimiento feminista: lo que no se cuenta, no existe. Y esto es un pequeño privilegio que tiene un obrero en la tribuna del Congreso. Yo sé que a ustedes cuando los pillan por robar millones de dinero público no les ponen los grilletes, no les golpean ni les rompen nada, pero la gente trabajadora no tenemos esa suerte. En este país, por desgracia, no es lo mismo un corrupto robando que una obrera luchando. Por eso creo que ya es hora de derogar el artículo del Código Penal y de no criminalizar más aún el derecho a huelga. Por una sencilla razón --y acabo--, es la herramienta más poderosa y muchas veces la única que tiene la gente trabajadora para hacer valer sus derechos y vivir decentemente. Muchas gracias. (Aplausos de varias señoras y señores diputados puestos en pie)."
}