{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señor presidente. Hoy --se pueden poner muchos ejemplos-- todos vemos como una cosa normal, prácticamente irrenunciable, la jornada de las ocho horas de trabajo. La jornada de las ocho horas de trabajo se consiguió en España, además de forma pionera, en una huelga histórica muy dura, la Huelga de la Canadiense, en Barcelona, en 1919, conducida por la Confederación Nacional del Trabajo y, entre otros, por Salvador Seguí, El noi del sucre. Para eso sirven las huelgas. Nadie hace huelgas por capricho. La gente hace huelgas porque conquistan derechos, porque liberan tiempo de vida, pero también porque introducen e introdujeron la democracia en los centros de trabajo. Ustedes me dirán que son cosas de hace cien años pero que hoy el mundo ha cambiado muchísimo. Ahí está, por ejemplo, la huelga de fútbol femenino, con la que en noviembre del año pasado conquistaron el derecho a un salario mínimo, o la huelga de este mismo verano de los MIR en la Comunidad de Madrid, con la que ganaron el derecho a un día de descanso después de las guardias para cuidarnos mejor a todos. Llegados aquí, es posible que muchos digan: Las huelgas bien, pero mi libertad empieza donde acaba la del otro y cada uno que decida si quiere hacer huelga o no. Yo les pregunto --vamos a ponernos serios--: ¿Realmente, la gente en los centros de trabajo decide libremente si puede sindicarse o no, si puede hacer huelga o no? ¿De dónde vienen las coacciones, las coacciones permanentes cotidianas? Les pongo algunos ejemplos: «Si haces huelga, no te molestes en venir mañana». «No está la cosa para huelgas. Si no queréis trabajar, tengo trescientos ahí fuera que lo harían por la mitad de dinero». «Aquí no queremos líos. Yo, de ti, lo del sindicato me lo pensaba». Frente a estas amenazas cotidianas, de todos los días, silenciosas, que no salen en los medios de comunicación, que nadie nombra en tribuna, en realidad hay una sola receta, y la única receta para la gente es juntarse, también en piquetes. Ustedes no hicieron la reforma que criminalizaba a los piquetes, que ha tenido a más de trescientos sindicalistas encausados, para defender la libertad de los individuos, sino para fijar las condiciones para que la gente tenga que bajar la cabeza y tragar con todo para una devaluación salarial. Lo he dicho muchas veces: donde hay miedo no hay libertad. Por eso ahora, si vienen tiempos duros, hay que derogar este artículo, pero también la Ley mordaza entera. Muchas gracias."
}