{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "De las Heras Fernández",
                "apellidosNombre": "De las Heras Fernández, Patricia",
                "codParlamentario": 248,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/PatriciadlHeras",
                "twitterUserId": "1086595769833017344",
                "twitterUserName": "PatriciadlHeras"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE LAS HERAS FERNÁNDEZ"
    },
    "text": "Muchas gracias, señor presidente. Me gustaría empezar mi intervención mostrando nuestro total apoyo a la huelga de médicos que se está celebrando hoy. Desde el Grupo Parlamentario VOX solicitamos un aumento de sueldo para estos profesionales del 20 % en el programa de reconstrucción. Desde aquí les expreso en nombre de mi grupo nuestra total comprensión y solidaridad. (Aplausos). Entrando en la iniciativa en cuestión, el Grupo Socialista nos trae hoy a esta Cámara la derogación de un tipo específico del delito de coacciones, concretamente el conocido como piquete violento. Es decir, el Partido Socialista pretende permitir que de manera totalmente impune un grupo de violentos, habitualmente estómagos agradecidos de los sindicatos subvencionados, pueda impedir a los trabajadores y autónomos mediante coacciones decidir libremente si quieren trabajar. El real decreto-ley de 1977, donde se regula el derecho de huelga, dispone que se respetará la libertad de trabajo de aquellos trabajadores que no quisieran sumarse a la huelga y también que los trabajadores en huelga podrán efectuar publicidad de la misma en forma pacífica y sin coacción alguna. Dicen ustedes que en la mayoría de casos los hechos no pueden ser tenidos en cuenta como violentos o coactivos. Falso, porque este tipo se consuma con el resultado de la coacción. --Yo no sé qué jurista les habrá asesorado-. En resumen, el Partido Socialista Obrero Español quiere que las coacciones, con al menos fuerza en las cosas, intimidación o violencia ejercitadas de manera intencionada --porque es un tipo que exige dolo-- contra la libertad personal de los trabajadores no estén penalizadas. El Partido Socialista Obrero Español quiere desproteger al trabajador, es permisivo con quien desee impedir a los trabajadores trabajar. ¡Qué ironía!, ¿verdad? Han perdido la O de obrero de sus siglas tal y como perdieron la E de español. (Aplausos). Pero no nos sorprende, llevan meses decretando el cierre de negocios, pequeños comercios a los que asfixian impidiéndoles trabajar, como nuestra hostelería y sector turístico --bueno, a la presidenta del Gobierno balear se le permite estar de copas hasta las dos de la madrugada infringiendo sus propias restricciones--, incluso con el nuevo, vergonzoso e inconstitucional estado de excepción, que supone un verdadero secuestro del Estado a los ciudadanos españoles, que quieren prorrogar nada menos que seis meses sin control parlamentario, con el apoyo de los partidos que quieren destruir España --aunque creo que el PP aún se lo está pensando-- y que pretende obligar a cerrar los comercios y abocar a la ruina más absoluta. Que nadie se piense que existen en este sentido motivos sanitarios para ello. ¿Toque de queda nocturno? ¿Acaso los virus chinos entienden de horarios? ¿Qué comité de expertos firma tales informes? Señorías, han perdido ustedes el sano juicio. Todo ello son acciones dirigidas única e intencionadamente a impedir el derecho al trabajo y la actividad y a destruir así la economía nacional para, en medio del caos, imponer sus medidas chavistas, amordazando las manifestaciones ciudadanas, tal y como recoge el real decreto del nuevo estado de excepción. (Aplausos). Nadie en todos estos años ha tratado de prohibir más manifestaciones que ustedes en tan solo siete meses. ¡Qué hipocresía la suya! Estamos ante un nuevo paso a su dictadura. El pueblo español no se resigna a la ruina, seguirá levantando persianas cada mañana, peleando para llevar el pan a su hogar. Y ahora, de nuevo, es atacado con esta última barbaridad política que es permitir que los sindicatos --subvencionados, mafiosos y corruptos al servicio de la izquierda política-- les puedan impedir trabajar mediante coacciones de violentos. Afirman ustedes que el delito que castiga a aquellos que impiden mediante coacciones que otros trabajen no responde a las previsiones de nuestro sistema constitucional. ¿De verdad tengo que recordarles que el artículo 35 de nuestra Constitución y los tratados internacionales suscritos por España establecen en su articulado el derecho al trabajo? ¿A ustedes, que se erigen tan defensores de la Constitución y de los derechos humanos? (Aplausos). Es precisamente su pretendida proposición la que va en contra de los derechos de los trabajadores y de los derechos humanos, dejando desprotegido el artículo 35 de nuestra Constitución. Pueden emplear toda la orwelliana neolengua que deseen, pero lo cierto es que el apartado cuya derogación pretenden es una garantía de protección precisamente para los trabajadores, ya sean asalariados o autónomos. El fin de despenalizar las coacciones frente a aquellos que quieren trabajar no es otro que legitimar las acciones sindicales violentas, porque forman parte del pacto de no agresión entre el PSOE y los sindicatos históricos. Y digo los sindicatos históricos porque son sindicatos al servicio político de la izquierda, que ya no representan a la mayoría de los trabajadores. ¿Qué será lo siguiente, despenalizar el atentado a la autoridad porque el diputado de Podemos o incluso el vicepresidente del Gobierno no tienen reparos en agredir o justificar que se agreda a nuestros policías? (Aplausos.-Rumores). Sí, me refiero a su vicepresidente, porque precisamente esta iniciativa no es más que la satisfacción de la catastrófica coalición, y así se recoge en el punto 5.6 del programa de Gobierno firmado por Pedro Sánchez y Pablo Iglesias el 30 de diciembre. En VOX no sabemos qué comité de fallidos expertos juristas les ha asesorado, seguramente el mismo que les asesora en la lucha epidemiológica, pero, ¿saben una cosa? Los piquetes violentos seguirán siendo delito a pesar de que deroguen este artículo, porque no se puede impedir a otro con violencia hacer lo que la ley no prohíbe, por lo que estas conductas seguirán siendo enjuiciables y enjuiciadas por nuestros jueces independientes, por más que les pese y por más que no encaje en sus deseos dictatoriales. Lo que hace este tipo penal es prever una mayor protección a los trabajadores, esos de los que hace años se han olvidado. El ilustrísimo presidente del Gobierno tuiteó en febrero 2016: Los ocho de Airbus tienen mi apoyo y mi solidaridad, la huelga es un derecho y el 315.3 debe derogarse cuanto antes. No cabe más demagogia en un solo tuit. La huelga es un derecho, ¿pero la violenta también, señor Sánchez? (Aplausos). ¿Y qué ocurre con el derecho al trabajo? ¿No existe? Ya sabemos que para el señor presidente el trabajo no es un derecho, pues lo suprime y lo concede cual dictador bolivariano, como hemos visto en este nefasto 2020. Ustedes, señorías, enfrentan la violencia y la libertad, ustedes quieren que los violentos imperen frente al trabajador que decide libremente trabajar, tratando de eliminar la protección que el Código Penal le brinda. Si aprueban esta reforma, miles de autónomos y trabajadores serán coaccionados impunemente a no poder abrir sus negocios, a no poder trabajar cuando lo decidan algunos de sus subvencionados sindicatos manchados de corrupción. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}