{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA FLEXIBILIZACIÓN DE LOS PRÉSTAMOS CON GARANTÍA PÚBLICA DE LA LÍNEA DE LIQUIDEZ DEL ICO COVID-19. ",
        "diputado": [
            {
                "apellidos": "Fernández Castañón",
                "apellidosNombre": "Fernández Castañón, Sofía",
                "codParlamentario": 272,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/SofCastanon",
                "twitterUserId": "3495603017",
                "twitterUserName": "SofCastanon"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CASTAÑÓN"
    },
    "text": "Gracias, presidente. Buenas tardes. No descubrimos a nadie que la naturaleza de una crisis generada por una pandemia como la que estamos viviendo pone en peligro puestos de trabajo, empresas y la propia economía de un país. Por esto, desde el 17 de marzo de este año, a través del Real Decreto-ley 8/2020, hay una línea de avales del Estado de más de 100 000 millones de euros. Los últimos datos publicados por el Ministerio de Asuntos Económicos y Transformación Digital, con fecha de 21 de octubre, hablan de casi 105 000 millones de euros de financiación para el tejido productivo a través de aproximadamente 849 000 operaciones, de las que el 98 % corresponden a autónomos y pymes. Las líneas de avales ICO, junto con las medidas del Banco Central Europeo, han resultado ser efectivas. El crédito fluye, experimentando un repunte importante en los meses entre abril y junio y los tipos de interés se mantienen estables e incluso bajan, acontecimientos bien distintos a los ocurridos durante el año 2012 y venideros. ¿Qué medidas aplicó el Gobierno de M. Rajoy para garantizar la liquidez del tejido productivo en nuestro país? ¿Establecieron una medida similar a la de actual Ejecutivo? ¿Sí? En abril de 2013, tras nueve trimestres consecutivos de caídas del producto interior bruto y diez meses después de la crisis de deuda de la Unión Europea y el rescate financiero, presentaron a bombo y platillo una serie de medidas entre las que se encontraban los sistemas públicos de avales y garantías para la financiación bancaria que permitió movilizar entonces 1720 millones de euros. Estamos hablando ahora de 140 000 millones. Por cierto, la medida parece que no fue muy efectiva, porque, tanto en 2013 como en 2014, el crédito para nuevas operaciones cayó un 19 y un 9 %, respectivamente. A esto le sumamos la Ley de Estabilidad Presupuestaria y Sostenibilidad Financiera, cuyas reglas fiscales encorsetan a las administraciones e incluso en tiempos de pandemia, el Gobierno ha tenido que suspender --(el señor Garcés Sanagustín señala los escaños del Grupo Parlamentario Socialista). Y no señale para allá-- esta medida para que los ayuntamientos pueden acceder a 16 000 millones de remanentes. Y deje de señalar, porque ha sido sin el apoyo del Partido Popular y de VOX. Ustedes vienen aquí a crispar, pero luego se abstienen. ¿Y saben por qué se abstienen? Porque saben que las medidas son positivas y porque saben que su electorado también lo sabe. Además, añadimos la supresión de derechos laborales, esto es, una reforma laboral con abaratamiento del despido, y el rescate financiero. ¿Recuerdan aquello que se dijo en 2011, en la sesión de investidura, por M. Rajoy? Dijo lo siguiente: Decir siempre la verdad, aunque duela; llamar al pan pan y al vino vino. Bueno, pues mil malabares hicieron ustedes para no decir rescate. Pero rescate es justo lo que todavía seguimos pagando hoy, y como nos ha dicho el Banco de España no recuperaremos el 78 %. ¿Saben qué es esto? Concretamente, ayudas a fondo perdido. Y qué decir de otras medidas de su legislatura, como la subida del tipo general del IVA, del 18 al 21, del 8 al 10 en los casos reducidos; el recorte de los servicios públicos fundamentales y el establecimiento de tasas de reposición a cero. Así es como lo hizo el PP. Estas medidas van en consonancia con lo que están haciendo otras economías europeas. Estas medidas, según el Fondo Monetario Internacional, nos llevan a un gasto público en España dedicado a avalar créditos que superan en 3 puntos la media europea. Y, por aprovechar el tiempo que tengo, lo que vamos a decir es que sus recetas en la anterior crisis no son las que va a seguir este Gobierno. Las recetas que presenta este Gobierno tienen que ver con los Presupuestos Generales del Estado que hoy ha aprobado el Consejo de Ministros. Ese proyecto de ley nos lleva, como decía el vicepresidente segundo esta misma mañana, a dejar la senda de la austeridad para entrar en la senda que nos marcan los acuerdos alcanzados en Europa. Estamos hablando de refuerzo del Estado del bienestar, de recuperación de los derechos sociales y laborales, de transición ecológica y de transformaciones económicas. Estamos hablando de refuerzo a la atención a la dependencia. Hablamos de refuerzo del sistema de cuidados y del impulso a la conciliación. Hablamos de reforzar la protección social. Hablamos de reforzar la igualdad de oportunidades en la educación superior. Hablamos de medidas de justicia fiscal. Asimismo, incluye también esta ley de los Presupuestos Generales del Estado un acuerdo de las mejoras del ingreso mínimo vital y el compromiso de elaborar una normativa reguladora de los precios del alquiler. Si de verdad les preocupa la economía de este país, la economía de las familias, de las pymes, de las personas autónomas y de las empresas, entiendo que votarán a favor de este proyecto de ley. Lo demás sería un ejercicio de muchísima hipocresía. Muchas gracias. (Aplausos)."
}