{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA FLEXIBILIZACIÓN DE LOS PRÉSTAMOS CON GARANTÍA PÚBLICA DE LA LÍNEA DE LIQUIDEZ DEL ICO COVID-19. ",
        "diputado": [
            {
                "apellidos": "Manso Olivar",
                "apellidosNombre": "Manso Olivar, Rubén Silvano",
                "codParlamentario": 119,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Rubén Silvano",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/rubenmansolivar",
                "twitterUserId": "386796948",
                "twitterUserName": "rubenmansolivar"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MANSO OLIVAR"
    },
    "text": "Muchas gracias, presidente. Buenas tardes a todos. Vamos a centrar el debate en lo que ha propuesto hoy el Partido Popular. El Partido Popular, en la propuesta que ha hecho, y voy a citar textualmente, dice: En el marco temporal relativo a las medidas destinadas a respaldar la economía en el contexto del actual brote del COVID-19 se permitía que la garantía pública de los préstamos destinados a dar liquidez a las empresas estuviese limitada a un máximo de seis años. En España, el Gobierno limitó ese plazo a un máximo de cinco años. Es decir, el marco temporal permitía dar operaciones a seis años, pero el Gobierno limitó la garantía de los préstamos ICO, la garantía estatal que daba a los deudores en favor de los acreedores, los bancos, a cinco años. Y propone el Partido Popular, desde mi punto de vista, con buen criterio, que se alargue el plazo; es decir, que se puedan alargar las operaciones, de tal modo que tengan la misma duración temporal que la garantía pública, y que la garantía pública, que ahora está más reducida, se alargue. Perfecto, estamos de acuerdo. De este modo, lo que propone el Partido Popular es que pasemos de un esquema donde las operaciones se dan a cuatro o cinco años, de los cuales el primero es de carencia y los tres o cuatro siguientes de amortización, a un sistema en el que los dos primeros años sean de carencia y, luego, tres o cuatro --los que pacten las partes--, hasta completar los seis, que sean de amortización del principal. Nosotros estamos de acuerdo con esto. Creemos además que esto es urgente. Nosotros fuimos los primeros que propusimos en este Congreso, por ejemplo, la moratoria de las hipotecas, y entonces lo único que veíamos era cómo las olas subían; ahora ya las tenemos arriba del todo, dentro de poco las veremos abajo y ya veremos cómo han dejado la playa. Por lo tanto, vemos con agrado esta propuesta del Partido Popular; alarguen ustedes las garantías hasta los seis años y que las operaciones se alarguen hasta seis años. Pero, nosotros, además --y siempre se lo decimos al Partido Popular, pero el Partido Popular peca mucho de timidez; nosotros no somos como ustedes; ustedes son tímidos--, les proponemos enmiendas que aumenten la libertad de los contratantes. En concreto, pueden pactar ustedes operaciones de más de seis años, no hay ningún problema; ahora, la garantía es hasta seis años y por el capital que se tenía que haber amortizado dentro del periodo de seis años. El capital que se amortice después de los seis años no queda garantizado, pero permita usted alargar el plazo. ¿Por qué insistimos en este alargamiento del plazo? Pues, mire, porque están a punto de vencer las carencias y los autónomos y los empresarios van a tener que enfrentarse a los primeros recibos, que van a llevar importe de amortización de principal y van a sentir que se les hace duro hacerles frente en las condiciones actuales, puesto que se alarga tanto la crisis. Si alargamos el plazo de amortización, también se reduce la cuota y, por tanto, será mucho más sencillo hacerlo. Por lo tanto, dejen ustedes pactar libremente a las partes un plazo mayor, aunque, lógicamente, todo lo que quede por encima del plazo máximo de seis años no estará garantizado por el Estado. Esto es una mejora técnica. ¿Qué otra mejora técnica les ofrecemos? Miren, hay más vida allá del francés. Es decir, no tienen por qué pensar siempre ustedes en sistemas de amortización de cuota constante. Podríamos ir a permitir que cuando empiece la amortización sean de cuota creciente, de tal manera que en los primeros estadios las liquidaciones sean más bajas. Porque, claro, tenemos que acostumbrar la caja de las empresas después de todo este periodo de baja cifra de negocios y pagando solamente los intereses, que va a empezar a recibir recibos del principal. Hagámoselo más ligero. Ahora bien, ¿qué problema nos trae un sistema de amortización distinto del francés, en que las cuotas van creciendo? Pues que se podrían generar situaciones no deseadas. ¿Y cuáles serían esas situaciones no deseadas? Básicamente, que se capitalizasen intereses y la deuda subiera por encima del principal. Nosotros ponemos esto en nuestra enmienda: un sistema de cuota creciente, pero en el que no se capitalicen intereses. Como saben los que han estudiado matemática financiera, es una solución francamente sencilla técnicamente. Todo esto se lo decimos porque es engañarnos creer que, cuando se acabe este primer periodo de carencia, en estos primeros meses las empresas van a ser capaces de hacer frente a sus obligaciones; y si nos engañamos sobre el presente, seremos incapaces de prever el futuro y de tomar las medidas adecuadas para combatirlo. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}