{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA FLEXIBILIZACIÓN DE LOS PRÉSTAMOS CON GARANTÍA PÚBLICA DE LA LÍNEA DE LIQUIDEZ DEL ICO COVID-19. ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Muchas gracias, señor presidente. Señorías, hoy voy a empezar a hablar de Hipócrates, ya que estamos en un momento crítico de la historia sanitaria de nuestro país. Hipócrates tenía una anécdota y era la siguiente. Cada vez que había que recibir a un paciente, ante él había que comportarse de tres maneras diferentes. En primer lugar, aparentar absoluta normalidad y no decirle lo enfermo que estaba; en segundo lugar, comportarse con solemnidad y pomposidad; y, en tercer lugar, no advertirle de cuáles eran el alcance y los efectos de su posible enfermedad. Yo creo que Sánchez ha sustituido el juramento hipocrático por el ocultamiento hipocrático, y bien que le ha funcionado en algunos casos, y vamos a demostrar por qué. El 17 de marzo de este año el presidente Sánchez, en una de sus alocuciones generalistas --una mezcla entre el redentorismo y el propagandismo--, vino a decir que era necesario aprobar una línea de créditos por parte del ICO con el objetivo de movilizar la mayor cantidad de recursos que había habido en la historia de nuestro país. En este caso, en la historia democrática de nuestro país. --Afortunadamente, el señor Sánchez no se remontaba a ochenta años de la historia de nuestro país--. Y a partir de ahí, ¿qué ocurrió? Que dijo que se iban a movilizar 150 000 millones o 200 000, millones con esa pompa y esa flema habituales que han caracterizado todas sus presentaciones y exhibiciones públicas a lo largo de los últimos meses. Se comportó automáticamente bajo los tres principios hipocráticos. En primer lugar, había que negarle al enfermo lo que le estaba pasando, y ahí teníamos dos grandes adalides. Por una parte, Fernando Simón, que dijo que no iba a haber prácticamente ningún caso diagnosticado en España el 30 de enero del año 2020. --¡Qué grandes declaraciones! Pasarán a la historia de nuestro país--. Y, por otro lado, la vicepresidenta económica del Gobierno --que todavía sigue siendo vicepresidenta económica del Gobierno-- con aquellas declaraciones en las que dijo que el impacto económico en este país sería transitorio y tendría poca importancia. Atención a lo que dijo: el año con mayor nivel de destrucción económica y destrucción de empleo de este país y la responsable de Asuntos Económicos diciendo que iba a ser prácticamente un episodio sin ningún tipo de importancia. Por lo tanto, cumplió el primer mandato no del juramento hipocrático, sino del encubrimiento hipocrático. En segundo lugar, eso sí, la solemnidad y la pomposidad. Llegó Sánchez y vino a decir poco menos que la decisión de crear una línea de crédito público era una decisión unilateral y una especie de advenimiento ideológico por parte del PSOE; no de ese PSOE histórico y transformador, sino del socialismo transgénico fruto precisamente de la combinación de ideas con Unidas Podemos y otros partidos políticos. Pero --¡qué casualidad!-- en las orientaciones de la Comisión Europea unos días antes ya se señalaba la necesidad de que se establecieran líneas de crédito público y, por otra parte, el presidente del Partido Popular ya había advertido unas semanas antes que era necesario movilizar crédito. Y, en tercer lugar, el tercer principio del encubrimiento hipocrático era, por supuesto, no decirle al enfermo que estaba muy mal. Pero, claro, van llegando los datos. Hoy es un día muy especial, porque hoy hemos tenido conocimiento de cuáles son las líneas maestras del proyecto de ley de Presupuestos Generales del Estado. ¡Ojo! Es un proyecto de ley de Presupuestos Generales del Estado que, sorprendentemente, está forjado sobre la base de una estructura de proyecciones macroeconómicas y un cuadro macroeconómico que se habían realizado antes de que el propio presidente del Gobierno anunciara militarmente --le gusta hablar en términos militares, manu militari-- el toque de queda. ¿De verdad cree alguien en este país que sobre la base de unas previsiones que se habían hecho con anterioridad a la declaración del estado de alarma hasta el mes de mayo, con la previsible caída de actividad económica que va a haber y la destrucción de empleo se pueden mantener esas proyecciones macroeconómicas? ¿Alguien cree realmente que vamos a crecer en ingresos fiscales? ¿Alguien en su sano juicio piensa que es verosímil el presupuesto que se acaba de presentar? Pero, hete aquí, entonces aplicó lo que suele aplicar en estos casos el Gobierno. Como no teníamos margen fiscal, como habíamos perdido 18 000 millones --fruto del ajuste presupuestario al que nos había abocado la Comisión Europea como consecuencia del desarreglo económico de la política de ingresos y gastos de este país--, hicimos un efecto placebo que consiste en enganchar dos mangueras. España es el único país que ha intentado contrarrestar la crisis económica sobre la base de poner dos mangueras, que son los ICO --y ahora continuaré hablando de ello-- y los ERTE. Por supuesto, no había ningún programa de beneficios fiscales. Desconocemos que vaya a haber un programa de beneficios fiscales en este país. Evidentemente, no se ha anunciado, porque con la imposición ideológica de los rehenes del Gobierno no vamos a tener ningún tipo de programa de beneficios fiscales, y tampoco ningún programa de ayudas directas ni de estímulos directos. No vamos a tener subvenciones directas, cuando Alemania, Francia e Italia las estaban aprobando. Esta es la realidad. Es decir, hemos caído, evidentemente, en ser el único país en el que seguimos prácticamente abocados a dar financiación. Por cierto, soy funcionario, soy inspector de Hacienda, soy interventor del Estado, si alguien quiere un inspector de Hacienda en la sala estoy aquí, pero en cualquier caso, agradezco el incremento del 0,9 %. (Risas). Agradecerían también los autónomos trabajadores y las empresas que haya 1500 millones también de euros para inyectar directamente a las empresas y trabajadores que no sean financiación crediticia, sino que sean financiación directa, que sean subvenciones directas. Eso es lo que habría que haber hecho también. (Aplausos). Porque de verdad creo que todavía ustedes están persiguiendo a la primera persona que gritó en el mundo viva la libertad empresarial y viva la propiedad y no lo han encontrado, hasta que llegue el día del juicio final. El día del juicio final haremos un juicio absoluto, una gran ordalía contra aquellos que gritamos viva la libertad, viva la empresa y viva la propiedad privada. Porque ¿qué problema hay en la distinción entre lo público y lo privado? ¿Ustedes nacieron públicos? ¿El vicepresidente segundo del Gobierno nació como ser público? ¡Qué suerte ser público! Yo nací ser privado y moriré como ser privado. Pero da igual, ¿qué es lo que pretendemos ahora? Ya que ustedes son incapaces de arbitrar un conjunto de medidas potentes que nos hagan ser un país eficaz, que nos hagan ser un país competitivo y que nos permita competir con el resto de los países de la Unión Europea donde se han dopado adecuadamente las empresas con el objetivo de que salgan adecuadamente de la crisis, ¿se les ha agotado el abecedario ya a la hora de determinar cuál va ser la salida de la crisis? Lo mejor era cuando decían que iba a ser una uve doble, esto va a ser una gran vasija así. Veremos cuándo salimos. Pero, de verdad, lo único que les pedimos ya, teniendo en cuenta que son incapaces de aplicar un programa, como digo, de beneficios fiscales o ayudas directas, es que al menos amplíen el plazo de carencia de los préstamos del ICO y que al menos amplíen el plazo de vencimiento de los préstamos del ICO, algo tan sencillo como evitar que muchos trabajadores, sobre todo muchos autónomos y muchas empresas que no van a poder devolver el préstamo porque no tienen capacidad financiera para devolverlo, lo puedan devolver. Insisto, gracias por los 1500 millones que tendrán que pagar las comunidades autónomas y entidades locales, pero les agradecerían además las empresas y los pequeños empresarios que pongan 1500 millones también para poder, de alguna manera, solventar su pasivo y, sobre todo, sus tensiones de liquidez. Muchísimas gracias. (Aplausos)."
}