{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA FLEXIBILIZACIÓN DE LOS PRÉSTAMOS CON GARANTÍA PÚBLICA DE LA LÍNEA DE LIQUIDEZ DEL ICO COVID-19. ",
        "diputado": [
            {
                "apellidos": "García Gómez",
                "apellidosNombre": "García Gómez, Valentín",
                "codParlamentario": 226,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "Valentín",
                "nombreCircunscripcion": "Badajoz",
                "twitter": "https://twitter.com/valentingarciag",
                "twitterUserId": "353808961",
                "twitterUserName": "valentingarciag"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA GÓMEZ"
    },
    "text": "Gracias, señor presidente. Buenas tardes, señoras y señores diputados. Para mí, un trabajador de este país, es un honor poder defender a los trabajadores en nombre del Grupo Parlamentario Socialista desde esta tribuna. Señor Garcés, la moderación ha durado lo que dura un café en la Plaza Mayor, porque ha sido usted incapaz de reconocer que la línea de avales del Gobierno ha sido un éxito. Lo reconocen en toda Europa, pero el Partido Popular, el principal partido de la oposición de este país, es incapaz de subir a esta tribuna y decir que la línea de créditos ICO es un auténtico éxito y además es un ejemplo para otros muchos países europeos. (Aplausos). Reconózcalo, señor Garcés, que no pasa nada; no dejan de ser moderados porque lo reconozcan. Segunda cuestión, señor Garcés. Ustedes, los portavoces de economía del Partido Popular, suben a esta tribuna a dar lecciones de economía como si ustedes fueran unos buenos gestores, como si tuvieran el gen de gestionar bien la economía, y creo que tienen algún olvido que yo voy a repasar; le voy a dar un repaso a lo que hicieron, pero lo del repaso es sin ironía. Cuando llegaron al Gobierno en 2011 la primera decisión fue subir los impuestos. Subieron 21 000 millones de impuestos y recortaron 15 000 millones de gastos. Podrían decir: bueno, es que hemos recortado gastos superfluos. Recortaron 15 000 millones de gastos en sanidad, educación y servicios sociales, y ahora, durante la pandemia, las comunidades autónomas se acuerdan del recorte de los 15 000 millones en sanidad. ¿Les suena eso a ser buenos gestores, señor Garcés? Segunda cuestión sobre el gen este que tienen ustedes por el que son buenos gestores. Ha dicho --y no se ha despeinado-- que el Gobierno ha hecho la mayor destrucción económica y de empleo en este año. No es cierto. Hemos tenido la mayor destrucción del PIB nunca conocida en los últimos cuarenta años --cierto--, pero este Gobierno no ha propinado la mayor destrucción al tejido productivo en el mercado de trabajo; no, no es cierto. El Partido Popular y el Gobierno de Rajoy, en el primer trimestre de 2013, llevó a este país a un récord histórico de parados, 6 300 000, y en 2012, cuando ya gobernaban, con solo una caída del 3 % del PIB, que es 6 veces menos que lo que ha caído el PIB en el anterior trimestre y en el anterior, ustedes destruyeron 1 millón de empleos. En esta ocasión solo se ha destruido medio millón de empleos. ¿Somos mejores gestores? Sí, por dos motivos: porque hemos puesto en marcha la línea de avales para generar liquidez a las empresas y porque hemos dotado los ERTE de la flexibilidad necesaria para mantener el empleo en las empresas y no lanzar a los trabajadores al SEPE, que es lo que ustedes hicieron: lanzarlos al desempleo. Tercera cuestión en la que nosotros somos un poco mejor gestores económicos que ustedes. Ustedes salen aquí a defender a las empresas y a los autónomos como si fueran sus portavoces. Cuando el señor Rajoy gobernaba no fue ningún buen representante para empresarios, pymes y autónomos. Primero, porque no hizo nada con ellos en la peor crisis financiera que tenían las empresas para el acceso al crédito; no hizo nada. Podemos ver lo que hemos hecho nosotros. A usted le parece que 105 000 millones son pocos. ¿Por qué en esa mente tan bien pensante de buenos economistas no hicieron algo con las empresas y los autónomos en 2012 y los dejaron abandonados? Ahora se acuerdan de que los autónomos levantan la persiana y en 2012, cuando gobernaban, ¿por qué no se acordaban de que los autónomos levantaban la persiana también y los dejaron abandonados? (Aplausos.--El señor Garcés Sanagustín hace gestos negativos). Sí, señor Garcés, sí, los dejaron abandonados. Dice: son incapaces de dotar un programa de ayudas a las empresas. Señoría, si España es el país que proporcionalmente a su producto interior bruto más ha dedicado en líneas de ayudas y de financiación a las empresas. Alemania puso 700 000 millones, sí, pero solo ha ejecutado el 1,2 % de su PIB. España ha puesto 105 000 millones, 79 000 en avales, lo cual significa que hemos puesto el 8 % de nuestro PIB. Ustedes no hicieron absolutamente nada ni por las empresas ni por los autónomos ni por los trabajadores. Como la portavoz de Podemos ya le ha dicho lo que han hecho con la reforma laboral, me lo voy ahorrar, pero si quieren de verdad apoyar a los autónomos, a las empresas y a las pymes, apoyen el presupuesto que el Gobierno ha aprobado esta mañana, que tiene 20 000 millones… (Aplausos)."
}