{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA FLEXIBILIZACIÓN DE LOS PRÉSTAMOS CON GARANTÍA PÚBLICA DE LA LÍNEA DE LIQUIDEZ DEL ICO COVID-19. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. Estamos en un momento en el que las empresas de nuestro país están en una verdadera situación de asfixia, y cuando las líneas ICO se aprobaron no podíamos imaginar nadie --desde luego, el optimismo antropológico del Gobierno no lo podía ni siquiera intuir-- que a estas fechas estaríamos de nuevo al borde de un nuevo estado de alarma, nada menos que para seis meses, lo que es un estado de alarma con alevosía, y que nos va a acabar encerrando probablemente otra vez en nuestras casas. Eso, evidentemente, es un golpe a la economía que no tiene precedentes y que requiere de unas medidas absolutamente excepcionales. Si bien es cierto que las previsiones del Gobierno en materia económica han quedado absolutamente destrozadas por la realidad, evidentemente, cuando hablábamos de una posibilidad de caída de nuestra economía de un 8 % y decíamos que era optimista nos quedábamos muy cortos, porque creo que ahora cualquiera de esta Cámara firmaría un 12 para este año. Pero, desde luego, es absolutamente irreal que el año que viene vayamos a crecer a una tasa del 7,2, y no hay más que ver los datos económicos que vamos conociendo. En el tercer trimestre, el impulso a la economía se produjo del consumo de los hogares fundamentalmente, de ahí vino el tirón, y si observamos los datos del cuarto trimestre, podemos ver cómo los pagos con tarjeta de crédito en aquellas comunidades con una mayor incidencia acumulada han caído nada menos que un 15 %. ¿Qué significa eso? Lo que significa es que, caminando hacia una economía de cierre como nos vamos a encaminar, es absolutamente impensable que la economía vaya a crecer un 7,2 el año que viene. Y eso, además de evidenciar que los Presupuestos Generales del Estado son una trampa al solitario que se está haciendo el propio Gobierno porque no hay quien pueda esperar que van a cumplirse esas previsiones, además de entender que se está engañando al conjunto de los españoles cuando se nos presenta esa tasa de endeudamiento o esa tasa de déficit, porque la caída del PIB va a ser mucho más abultada de lo que se espera y, por tanto, va a disparar esas tasas, lo que hace entender también es que las empresas necesitan medidas y flexibilidad. Por tanto, nosotros vamos a compartir esta moción, porque las líneas ICO, aparte de que, efectivamente, fueron una buena medida pero no fueron suficientes, aparte de que no fueron suficientes, también se demostró que no fueron todo lo eficaces que el Gobierno preveía, porque el Gobierno pensaba multiplicar el dinero de las líneas ICO como los panes y los peces, poniendo 100 000 millones y que las empresas invirtieran otros 100 000, pero la realidad es que ese 100 % se ha convertido solo en un 31. Si no damos facilidades a las empresas, evidentemente nos vamos a ver abocados a una situación de destrucción de empleo que vamos a arrastrar durante décadas. Creo, señoras y señores del Gobierno y de los grupos que lo sustentan, que 3 700 000 desempleados en España, 354 000 desempleados en el último trimestre, una destrucción de empleo de 4000 puestos de trabajo diarios exigen un poco de responsabilidad, y creo que la responsabilidad no puede ser subir impuestos a las empresas. Es que es atentar contra la economía, atentar contra el crecimiento económico. Yo es que ya no sé si pensar que de verdad no tienen ni idea de economía o es que lo que pretenden es destruir España de manera verdadera. Porque no se puede sostener que en un momento como este la propuesta sea subir impuestos, porque subiendo impuestos lo que se hace es destruir empleo, pero, desde luego, no lo contrario. Y cuando dicen: ¿y entonces cómo vamos a mejorar la educación, cómo vamos a mejorar la sanidad? Pues, miren, recortando chiringuitos, que tienen muchos chiringuitos para recortar. Para empezar, tienen veintidós sillas azules colocadas, veintidós; les sobra la mitad para ser un poco más eficientes de lo que son, además. Tienen más de 1800 millones de euros repartidos en chiringuitos autonómicos y nacionales, con televisiones públicas que lo único que sirven es para dar voz a sus mensajes populistas, interesados y partidistas. ¿Y saben para qué suben impuestos? Suben impuestos para sustituir la foto del abrazo por la del codazo que se ha hecho hoy el señor Sánchez con el señor Iglesias, que ni en eso son capaces de cumplir las recomendaciones de la Organización Mundial de la Salud. Muchas gracias. (Aplausos)."
}