{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA FLEXIBILIZACIÓN DE LOS PRÉSTAMOS CON GARANTÍA PÚBLICA DE LA LÍNEA DE LIQUIDEZ DEL ICO COVID-19. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidente. Señorías, tres horas de Pleno y de debate y es la primera cuestión relacionada con la pandemia y con lo que de verdad quita el sueño a los españoles. Parece que se nos olvida la situación en la que estamos, la situación en la que viven miles de familias, miles de empresarios, miles de autónomos y miles de trabajadores, y contra el olvido, recuerdo; recuerdo para miles de empresarios y de autónomos que han tenido que bajar su persiana y recuerdo para cada historia de sacrificio e ilusión truncada por esta pandemia. Pero vamos al núcleo de la cuestión. Dentro de las ayudas que decretó el Gobierno en la primavera estaba la línea de liquidez en forma de préstamos con garantía pública, la conocida línea ICO COVID-19, una medida que negociamos y defendimos en Ciudadanos y que ha sido un auténtico salvavidas para las empresas españolas durante la primera ola. Pero lamento decirles que nos encontramos ahora mismo en una situación muy grave. Esta segunda ola de la pandemia va a suponer un reto aún mayor que la primera, y será un reto mayor porque a esta segunda ola las empresas llegan doble o triplemente endeudadas: se han endeudado para hacer frente al pago de salarios, se han endeudado para hacer frente al pago de gastos corrientes o a la adecuación de sus locales a las nuevas normas sanitarias y se han endeudado para poder pagar los impuestos, porque este Gobierno, en vez de darles facilidades para el aplazamiento del pago de los impuestos, les abocó a pedir créditos para poder reclamarles los mismos. En resumen, a esta segunda ola las empresas llegan más endeudadas, con sus ahorros agotados, y además tienen que hacer frente al pago de los préstamos avalados por el Estado. Señorías, mientras ustedes siguen demorando las soluciones, este mes de noviembre muchas empresas comenzarán a pagar sus cuotas en mitad de un contexto de incertidumbre creciente, confinamientos selectivos, limitaciones de horarios y a la espera de que lo peor de esta segunda ola de la pandemia esté todavía por llegar. Por eso votaremos a favor de esta iniciativa, porque, además de recoger una de las enmiendas que mi grupo parlamentario, Ciudadanos, ha presentado a uno de los reales decretos económicos de la COVID, es una de las peticiones más repetidas por los propios empresarios, que siguen sin encontrar una solución a su ruina. Es cierto que el Gobierno está trabajando con las entidades financieras para salvar la situación, sí, es cierto, pero igual de cierto es que podrían haber adoptado medidas complementarias que aliviaran la presión sobre las empresas y los autónomos para poder modificar estas condiciones de los préstamos. Hasta la fecha, según los últimos datos disponibles del ICO, se han transferido 79 000 millones de euros en avales a las empresas, y de este montante unos 2000 millones corren el riesgo de convertirse en pérdidas irrecuperables para las arcas públicas. Por tanto, es cierto que necesitamos la luz verde de la Comisión Europea para poder modificar estas condiciones, sí, es cierto, pero igual de cierto es que con los espejismos de este Gobierno, esos brotes verdes y recuperaciones en V, han perdido un tiempo vital para hacer reformas y adecuar estos créditos a la circunstancia real que vive la economía de nuestro país. Así pues, nos amenaza un agujero de miles de millones, otro más, cuando algunos querían ignorar que estos avales públicos que se pusieran encima de la mesa tendrían que devolverse en el plazo mínimo de seis meses si así lo elegía el empresario. Pero los rebrotes y la vuelta al estado de alarma, la autocomplacencia y la falta de previsión y prevención, han truncado las expectativas de recuperación en V que tanto han mencionado los ministros de este Gobierno y los cálculos de cuál será el daño definitivo a la economía nacional no dejan de engordar. Por tanto, tenemos dos alternativas, o dejar a las empresas de nuestro país a la deriva en la segunda ola o emplearnos a fondo para mantener vivo nuestro tejido productivo y que quede algo para reconstruir cuando la pandemia acabe. Así que la elección es muy fácil: trabajemos todos en encontrar las soluciones y hagámoslo sin descanso, cumplamos con los españoles, señorías. Muchas gracias. (Aplausos)."
}