{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA FLEXIBILIZACIÓN DE LOS PRÉSTAMOS CON GARANTÍA PÚBLICA DE LA LÍNEA DE LIQUIDEZ DEL ICO COVID-19. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, señor presidente. Arratsalde on. Hoy el PP presenta una PNL para solicitar la ampliación a seis años de la garantía pública de los préstamos ICO y ampliar el plazo de carencia. Una de las primeras medidas que acordó el Gobierno para amortiguar la crisis derivada del COVID, efectivamente, fue la línea de avales ICO, destinada a facilitar liquidez a autónomos, pymes y empresas. En definitiva, una buena medida, pero fue pensada en función de una previsión de recuperación que a día de hoy no acaba de llegar. La actividad sigue descendiendo y a esto hay que añadir la incertidumbre que van a acarrear las nuevas medidas restrictivas que están adoptando ante la segunda ola del COVID y que van a afectar de forma importante a numerosos sectores, sobre todo a aquellos que más tienen que ver con la movilidad de los clientes: hostelería, turismo, etcétera. A esto hay que añadir otro ingrediente y es que la fecha para empezar a devolver los préstamos se acerca --marzo y abril-- y, como he dicho, esa recuperación económica no llega. No hay aumento de actividad y no todas las empresas podrán afrontar la devolución de los préstamos en los plazos establecidos, en relación con lo cual hay que decir que la pequeña y mediana empresa desde hace algún tiempo viene solicitando esta ampliación de los plazos. Somos conscientes de que lo que hoy se solicita aquí no es fácil, ya que esta línea de ayudas fue aprobada por Europa y, por tanto, está sujeta a normativa comunitaria, normativa que permite aumentar ese plazo a seis años, pero que se cerró precisamente en cinco por los análisis previstos de recuperación de aquel entonces, por lo que, si se amplía, entendemos que se debería reestructurar la deuda del Estado. Tal y como está evolucionando la pandemia, que nos ha llevado nuevamente a una declaración del estado de alarma que va a permitir nuevas restricciones para poder combatir el COVID, cabe esperar que el crecimiento de la actividad se vuelva a ralentizar, y en este sentido autónomos y pymes van a necesitar más tiempo para hacer frente a sus necesidades financieras. Va a ser necesario adoptar nuevas medidas y modificar aquellos instrumentos de los que se dispone para evitar una mayor morosidad e inestabilidad de las pymes y una inestabilidad de la economía en general. Lo cierto es que la caída de la oferta está ahí y el hundimiento de la demanda y la disminución de ingresos están dando lugar no solo a despidos, sino también a cierres de empresas. Aunque parece que las medidas han ido en la dirección correcta, son insuficientes, puesto que la pandemia va para largo. Hemos sido demasiado optimistas en cuanto a su duración y profundidad. La pandemia va a seguir con nosotros durante un tiempo, como he dicho, por lo que es necesario un plan mucho más ambicioso para gestionar la crisis a medida que vaya evolucionando la misma. Esto va a requerir un rediseño de la política económica. Nos consta que la vicepresidenta tercera y ministra de Economía, la señora Calviño, está negociando este tema, la flexibilización de estas condiciones en Europa, y tratando de adaptar los avales del ICO a la situación económica actual y a la que pudiera llegar. Estas medidas también deberían adoptarse en el marco del diálogo social y junto con el sector o sectores afectados. Nuestro grupo cree que es necesario adoptar y adaptar cuantas medidas sean necesarias para apoyar al tejido productivo y, por ende, al empleo, pero también entendemos que, al ser una medida que se ha adoptado en el marco europeo, la propuesta establecida en la PNL se debe consensuar con Europa para equilibrar las ayudas a las empresas y los riesgos que para el sector financiero puedan acarrear este tipo de medidas. Por eso nos vamos a abstener, en aras a que se consiga ese acuerdo en Europa y por el compromiso que parece que hay por parte del Gobierno de ir adaptando estos mecanismos, tal y como se ha manifestado en la enmienda que han propuesto. Ahora, también digo aquí que estaremos atentos y que, en el caso de no hacerlo, este grupo será quien plantee una PNL en este sentido, porque, ante nuevas recaídas en las que probablemente sea necesario restringir actividades, será necesario poner en marcha y adaptar todos estos mecanismos para actuar sobre la solvencia de las empresas que siguen siendo viables. Muchísimas gracias."
}