{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA FLEXIBILIZACIÓN DE LOS PRÉSTAMOS CON GARANTÍA PÚBLICA DE LA LÍNEA DE LIQUIDEZ DEL ICO COVID-19. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidente. Señorías. Señor Garcés, nosotros compartimos la parte dispositiva --después le haré algunas matizaciones--, no compartimos la parte expositiva y tampoco compartimos su defensa de la PNL hoy, porque ustedes tienen muchas ganas de hablar del presupuesto y veo que el portavoz socialista también, pero les digo a unos y otros que no se preocupen, porque vamos a tener un noviembre para hablar de forma concienzuda y concentrada del presupuesto; vamos a tener tiempo. Hoy lo que nos concierne es si realmente percibimos la necesidad de que los créditos avalados por el ICO para incrementar la liquidez de las empresas deberían ampliar su plazo a seis años y, a su vez, si se debería incrementar la carencia. Esto lo hemos solicitado nosotros desde un principio. Vista la evolución de la economía, obviamente, es todavía más necesario. No obstante, también entendemos que esto se debe hacer de forma negociada y acordada en el marco de la Unión Europea, porque estas son las condiciones. Entendemos que no hay urgencia en hacerlo ahora, pero también les digo a los señores del Partido Socialista que esto no se puede hacer el último día de la última semana. Nos equivocaríamos y sería muy perjudicial para las empresas. Por tanto, si se nos transmite por parte del Ministerio de Economía que se está trabajando y hay voluntad, nosotros lo aceptamos, pero eso se deberá resolver durante los próximos meses. Si no, entraríamos en una situación de inseguridad no jurídica sino financiera para las empresas --algunas de las cuales, según cómo evolucione la pandemia, deberán recibir una ayuda suplementaria; algo de lo que debemos ser conscientes-- y también para las propias entidades financieras porque, por muy aseguradas que tengan las operaciones a través del ICO, es evidente que no solo las pequeñas y medianas empresas y autónomos --que seguramente van a ser los primeros--, sino también las grandes empresas van a tener problemas para hacer frente a estos préstamos, según cómo evolucione la situación económica, que estará condicionada por la situación sanitaria. Por tanto, compartiendo la parte dispositiva, quizá no temporal, entendemos que estas no son cosas que debiéramos despachar mediante una PNL, aunque entendemos que es legítimo. Vamos a ser un tanto prudentes, vamos a continuar solicitándolo y esperando a que el Ministerio de Economía haga su trabajo. En caso contrario, seremos los primeros… (Aplausos)."
}