{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA FLEXIBILIZACIÓN DE LOS PRÉSTAMOS CON GARANTÍA PÚBLICA DE LA LÍNEA DE LIQUIDEZ DEL ICO COVID-19. ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Bona tarda. Buenas tardes. Nos encontramos ante una crisis sin precedentes, una crisis que se está cerniendo de una manera aún más virulenta sobre pymes, trabajadores autónomos y pequeñas empresas que, por su estructura, no disponen del músculo financiero suficiente para hacer frente a las adversidades. De tan repetido, obvio. Por abundar en obviedades, en momentos excepcionales hay que aplicar medidas excepcionales. Lo hemos ido repitiendo desde el inicio de la pandemia. Ahora son más necesarias que nunca políticas expansivas. Necesitamos aplicar políticas contracíclicas y, por tanto, un incremento de la inversión pública. De no ser así, de no hacerlo y repetir las recetas aplicadas por ustedes, señorías del PP, durante la crisis de 2008, las consecuencias serían catastróficas. Por eso, al leer su proposición no de ley pensé en dónde estaba la bolita, en dónde estaba el truco, y se lo ha desvelado la portavoz del PNV. El truco es que esto es un bonito brindis al sol, teniendo en cuenta que es imprescindible la complicidad de la Comisión Europea. La herramienta de los préstamos ICO fue acertada y necesaria, aunque no suficiente. Desde el inicio de la concesión de estos créditos, se detectaron abusos por parte de algunas entidades bancarias que obligaban a contratar servicios adicionales, como seguros. También se observaron tipos de intereses abusivos, y así lo hemos denunciado repetidas veces. Es aquí donde incidimos en nuestra principal reivindicación, que estos créditos sean útiles, que permeen, que lleguen a la totalidad del sector productivo. Desde el Govern de la Generalitat se han tomado medidas para frenar el avance de la pandemia y reducir las interacciones sociales. Al mismo tiempo, la semana pasada el Govern aprobó medidas para tratar de paliar el impacto, como la reducción del pago de los alquileres a los locales afectados, pero es imprescindible que el Gobierno del Estado también se mueva y decrete una moratoria al cobro de impuestos como el IVA --que se debían presentar el pasado día 20--, el impuesto sobre sociedades, así como las cotizaciones a la Seguridad Social y la moratoria en el pago de préstamos y suministros básicos, tal como le reclamaba a ustedes el vicepresident Aragonès la semana pasada. No tiene ningún sentido que el Estado continúe cobrando impuestos con normalidad cuando muchas empresas no pueden operar de manera regular. Así, señorías del Gobierno, les emplazamos a actuar con celeridad. El periodo de cinco años y uno de carencia ya no se puede considerar suficiente para afrontar un choque en la demanda como el que estamos teniendo. Con la perspectiva que nos otorgan los meses, hay encuestas como la de Pimec de este mes de septiembre que nos indica que el 51,6 de las pymes y trabajadores autónomos catalanes han suscrito un préstamo ICO. De ese total, un 28 % considera que no podrá efectuar su devolución sin dificultades pasados los doce meses de carencia. También nos consta que la organización Cecot ha hecho llegar a la ministra Calviño --de momento, que yo sepa, sin respuesta-- la necesidad de ampliar la carencia de un año sobre los préstamos concedidos. De no tomar medidas en este ámbito, los impagos podrían aumentar en los próximos meses, reforzando el riesgo de morosidad. Por ello es imprescindible que el Gobierno se mueva y pronto, que la cosa puede venir de meses y flexibilice los préstamos acordes con el contexto económico. Un año más de carencia nos parece una medida razonable que dotaría de oxígeno a muchas de aquellas pequeñas empresas que hoy por hoy afirman no poder hacer frente a este préstamo. Nos esperan meses complicados, debemos aplicar las medidas necesarias para evitar que se rompa la cadena de pagos y salvaguardar los puestos de trabajo. Por ejemplo, dejar de demorar la entrada en ponencia de la ley contra la morosidad sería una buena señal; que llegara pronto a buen puerto sería bueno para la economía real. En resumen, sí… (Aplausos)."
}