{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA FLEXIBILIZACIÓN DE LOS PRÉSTAMOS CON GARANTÍA PÚBLICA DE LA LÍNEA DE LIQUIDEZ DEL ICO COVID-19. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señor presidente. Con un minuto y medio que tengo habitualmente --a veces, uno-- y los nuevos criterios de control estricto de los tiempos de la Presidencia, voy a tener que adaptarme al ritmo metralleta de Iñigo Errejón si quiero decir algo. Por si acaso no llego al final, digo al principio que para el BNG es necesario que se prorrogue un año el periodo de amortización y también el periodo de carencia de los créditos ICO, para hacer frente a situaciones dramáticas que se pueden producir en el momento en que finalice ese año de carencia, en el mes de marzo, cuando muchos autónomos aún están en una situación precaria o con sus negocios cerrados y, por tanto, sin ningún tipo de ingreso. En esta crisis, al igual que en la de 2008, se ha puesto de manifiesto la importancia que tendría contar con una banca pública, como tienen otros muchos países de nuestro entorno: Alemania, sin ir más lejos. Desgraciadamente, en Galiza no solo no contamos con una banca pública, sino que nuestras cajas de ahorros fueron privatizadas y mal vendidas en una operación en la que el erario público perdió nada más y nada menos que 8000 millones de euros. En este contexto, lo más parecido que hay --aunque con muchas trabas democráticas, muchas más de las que deberían-- es el ICO. Por tanto, entendemos que los créditos ICO deben servir precisamente para salir de esta crisis económica, para dar el apoyo necesario a los autónomos y autónomas para poder superar esta situación de crisis. Obrigado."
}