{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Señor presidente, señorías, créanme que esta PNL me ha descolocado un poco porque creo que resucita un debate que ya estaba materializado en esta Cámara y que hubiera debido llevar a la adopción de medidas por el Ejecutivo de una forma más temprana y sin necesidad de este tipo de admoniciones, que, además, hechas desde un grupo que sostiene al Gobierno suenan un tanto dislocadas. En mayo de 2018 mi grupo, el Grupo Parlamentario Vasco, presentó primero una interpelación y luego una moción dirigidas a impulsar la adopción de un protocolo marco en materia de menores extranjeros no acompañados, en previsión del artículo 190.2 del Reglamento de Extranjería, que estaba destinado a coordinar la intervención de todas las instituciones y administraciones afectadas en la materia. Ya entonces advertimos que el artículo 3.1 de la Convención sobre los Derechos del Niño estipula que en todas las medidas concernientes a los niños que toman las instituciones, en general, la consideración primordial es la del interés superior del niño, como así repite también la propia proposición no de ley. Recordábamos también que las observaciones generales 6 y 14 del Comité de los Derechos del Niño ponían de manifiesto que la situación particularmente vulnerable de los menores no acompañados trasciende a la protección de la infancia. Hoy volvemos al mismo lugar. En lugar de atender la cuestión en el marco donde se debe situar, se nos trae a la Cámara lo que no es --con todo respeto-- sino un brindis al sol. Lo digo porque este debate se está produciendo ya a instancia de las comunidades autónomas, que son las realmente competentes en la materia, con la Dirección General de Derechos de la Infancia y de la Adolescencia y el grupo de trabajo sobre menores migrantes precisamente a petición de Euskadi. (La señora presidenta ocupa la Presidencia). En lugar de pronunciamientos genéricos, de lo que se trata es de dar respuestas efectivas de inclusión y futuro. No es lícito instar a ofrecer, como dice la PNL, medidas para garantizar la protección, inclusión y atención adecuadas a los menores si previamente no se ofrece solución alguna ante la concentración masiva en puntos concretos y en comunidades concretas de estos menores. Por ello, en nuestra enmienda les hablamos de una propuesta concreta, la propuesta Share, porque hemos hecho una enmienda que va en ese sentido. Esta propuesta Share es una oferta lanzada por el Gobierno vasco a otras comunidades autónomas y otras regiones de la Unión Europea, en el sentido de que, ante una llegada masiva de menores, desde la corresponsabilidad se ha de distribuir el esfuerzo, atendiendo además a tres parámetros coincidentes con los que Alemania aplicó con ocasión de la llegada masiva de población refugiada desde Siria, dirigida a un reparto razonable. Esos criterios eran: los ingresos fiscales, la población y la tasa de paro. Hay que señalar que esa propuesta fue suscrita por Cataluña, Melilla, Castilla y León, Navarra, Canarias, Valencia y alguna otra más, pero también por algunas otras regiones europeas como es el caso de Nueva Aquitania, Ática en Grecia o la eurociudad de Euskadi que componen San Sebastián y Bayona. En nuestra enmienda también hacemos mención a otra propuesta para evitar lo que con toda razón señalaba el portavoz socialista, que era la estigmatización de este colectivo. Y hablamos de la redes antirrumores, que son entidades del tercer sector social que hacen un trabajo a nivel comunitario para desmontar falsas acusaciones del estilo de que los migrantes vienen a por los ingresos mínimos, vienen a quitar empleo, vienen a percibir ayudas o son delincuentes, etcétera. Estas entidades tratan de contrarrestar esas campañas difamatorias, evitando con ello lo que no es más que una alarma xenófoba e intolerante. Permítanme que para terminar les brinde otra experiencia propia. El Parlamento vasco suscribió hace poco tiempo el llamado Pacto social vasco para la migración. Su virtud es que ello ha supuesto un acuerdo entre todas las instituciones vascas, las entidades del tercer sector y todos los grupos políticos, menos el PP en este caso, para tomar medidas sobre el colectivo genérico de la migración y también sobre el de los menores. A nuestro juicio, ese es el camino y no el de declaraciones sin contenido que no dotan al problema de ninguna solución. En consecuencia, votaríamos a favor, porque no estamos en desacuerdo con la PNL, de ser aceptadas estas enmiendas que les hemos planteado, que creemos que son razonables y, en caso contrario, nos tendremos que abstener. Muchas gracias."
}