{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidenta. Señorías, la iniciativa que estamos debatiendo nos permite centrarnos en uno de los grupos más vulnerables que hay en nuestro país, los menores no acompañados; menores que huyen de sus países por los conflictos, la persecución, la pobreza en muchos de sus casos; menores cuyas vidas no han sido nada fáciles; menores que vienen a España huyendo del horror y buscando algo muy sencillo, una vida mejor, un país donde ganarse el pan y un país donde quieren desarrollarse como personas. Un grupo de población, señorías, el de estos menores, del que, lamentablemente, en más de una ocasión escucho a algún grupo parlamentario de esta Cámara lanzar mensajes estigmatizantes y discriminatorios, en lugar de proponer mejoras en nuestro sistema de protección, en nuestro sistema de intervención y corrección de determinadas conductas. Creo que es importante no hacer discursos huecos en materia de menores y muchísimo menos en materia de menores vulnerables. Miren, es fácil ponernos en su situación. La situación es pensar qué le pasaría a cualquiera de nuestros hijos, qué le pasaría a cualquiera de nuestros sobrinos si se viesen en la misma situación en la que se encuentran los menores no acompañados en nuestro país. Estamos hablando de defender los derechos de la infancia de estos menores y por ello a mi grupo parlamentario nos parece fundamental apoyar y mejorar esta medida, esta proposición, sobre todo por eso, porque no queremos discursos huecos como en algunas ocasiones se hace, sino que queremos propiciar medidas efectivas que promuevan la igualdad y la inclusión de estos menores. Por ello, hemos presentado una batería de enmiendas que van dirigidas a que se hagan políticas efectivas en el campo de los menores no acompañados. El Estado debe asumir las competencias de una primera acogida y proceder, después, a un reparto equilibrado de las responsabilidades sobre la atención de estos menores entre las diferentes comunidades autónomas, en función de la capacidad y de los recursos disponibles. Junto a ello, debemos promover un buen trabajo socioeducativo con estos menores, atender sus necesidades específicas e impulsar la educación y la formación. Esto último es vital. Tenemos que dar oportunidades de futuro a estos menores. Creo que coincidirán conmigo en que la educación es civismo, es respeto y es inclusión. La realidad nos demuestra que en este caso no se está cumpliendo con las expectativas en el trabajo con menores no acompañados. Hay que replantear el modelo de intervención y protegerlos especialmente frente a las redes. En algunos casos, puede ser que los resultados no sean los esperados, pero lo que me parece totalmente indignante es que, a veces, sea la excusa para señalar y culpabilizar a los propios menores de que el sistema no está funcionando, cuando lo que estamos viendo en algunas ocasiones es que el sistema tiene grietas en la protección y la intervención con ellos. No podemos consentir que gran parte de estos menores salgan a los dieciocho años de los centros sin tener una previsión formativa y educativa ni un posible futuro. Ahí es donde tenemos que realizar el máximo esfuerzo. Por ello, y volviendo a los hechos, en Ciudadanos creemos que es esencial que el Estado complemente los fondos de las comunidades autónomas, como hemos establecido en nuestras enmiendas, para que tengan los recursos y los medios necesarios, con el fin de que estos menores dispongan de una buena atención, tanto en las comunidades autónomas como en las ciudades de Ceuta y Melilla. Es esencial promover iniciativas como esta y promover el trabajo. Por ello, me gustaría que el Partido Socialista aceptase las enmiendas, ya que sería ir mucho más allá de reconocer una mejora en el sistema de atención a los menores, sería ir a los hechos, a cómo debemos realizarlo, disponiendo de fondos y disponiendo de un buen plan de trabajo que realmente posibilite y dé futuro a estos menores. También me gustaría recordar que estamos hablando de derechos que tienen reconocidos en la Declaración de los Derechos del Niño, para no desviarnos de cuál es el centro y dónde ponemos el foco de nuestra intervención. Ojalá esta Cámara asuma el compromiso real de ofrecer un marco adecuado a estos menores para que puedan desarrollarse de una manera adecuada, personal y profesionalmente. Ojalá estemos a la altura…"
}