{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Anguita Pérez",
                "apellidosNombre": "Anguita Pérez, Omar",
                "codParlamentario": 354,
                "fchAlta": "29/01/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Omar",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/AnguitaOmar",
                "twitterUserId": "875222185",
                "twitterUserName": "AnguitaOmar"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ANGUITA PÉREZ"
    },
    "text": "Muchas gracias, señor presidente. Ahora debatimos en este punto la proposición no de ley sobre un colectivo que requiere de una especial sensibilidad, de una compresión y un respeto por parte de sus señorías, puesto que esta iniciativa habla sobre menores extranjeros no acompañados. Repito, habla sobre menores. Esta proposición tiene como fin conseguir una mayor coordinación entre las diferentes administraciones públicas competentes en esta materia, pero también combatir el creciente discurso de odio dirigido contra estos menores. Señorías, tenemos una especial responsabilidad de combatir los discursos de odio y de racismo alentados por grupos vinculados a la ultraderecha y a su representación parlamentaria; discursos de odio que tienen una responsabilidad total en el aumento de los ataques xenófobos que se están dando en nuestras calles durante los últimos dos años. La realidad es innegable, y es que han aumentado las agresiones en los centros donde se alojan estos menores, centros y espacios públicos que han sido objeto de ataques por los que algunos medios de comunicación han denominado grupos identitarios; para que nos entendamos el resto, por grupos fascistas, pero sin un bochornoso blanqueamiento mediático. Señorías, la Convención de los Derechos del Niño nos dice lo siguiente: los niños y niñas tienen derecho a un nivel de vida adecuado para su desarrollo físico, mental, espiritual, moral y social. En el caso de los menores extranjeros no acompañados, debemos recordar que estos niños y niñas están bajo la tutela del Estado, bajo la tutela de las instituciones públicas, y nosotros, como responsables públicos, tenemos que estar a la altura y garantizarles sus derechos y la igualdad de oportunidades. Por ello, este Gobierno sigue y seguirá comprometido con seguir colaborando con las diferentes administraciones públicas. Quiero recordar que en el año 2018 el Gobierno socialista dotó a las comunidades autónomas de más de 40 millones de euros y 30 millones más estaban incluidos en los Presupuestos Generales del Estado del año 2019 que esta Cámara no tuvo a bien aprobar. Aun así, seguiremos respondiendo a la demanda social que nos exige que seamos valientes. Nuestro compromiso es seguir garantizando los derechos de estos menores en todas las áreas como, por ejemplo, en materia laboral. Como bien saben ustedes, desde marzo un menor extranjero no acompañado en edad de trabajar que desee hacerlo podrá hacerlo y acceder al mercado laboral. Asimismo, los jóvenes nacionales de terceros países que no cuentan con la autorización de trabajo necesaria han tenido la primera oportunidad laboral durante el estado de alarma gracias a un decreto-ley impulsado por este Gobierno. Señorías, como representantes políticos que somos, nuestras palabras tienen mayor peso, tienen un calado especial en la sociedad; nuestras palabras pueden --y, de hecho, tienen-- una respuesta palpable en las calles. Si desde esta tribuna, desde un plató de televisión o desde nuestras redes sociales un representante público alienta a odiar, a estigmatizar o a señalar a un colectivo por motivos raciales, es cuestión de tiempo que de las palabras de ese representante se pase a la acción por sus fanáticos racistas. Por ello, esta PNL también va dirigida a proteger a este colectivo especialmente vulnerable de los discursos de odio, de racismo y de xenofobia. (Aplausos). La política, tal y como la entiende la izquierda, es una herramienta que puede resolver los problemas de la ciudadanía, pero su uso torticero no solamente no puede resolver los problemas reales de la gente, sino que se puede utilizar de forma deliberada para infectar el imaginario colectivo con tensión, con odio y con rencor. Señorías, hemos podido escuchar discursos negacionistas del cambio climático, negando la violencia machista. Hemos sido testigos de discursos vergonzantes contra la comunidad LGBTI y también de discursos cargados de odio y de fanatismo contra la comunidad migrante en España. Y los niños y niñas migrantes tampoco se han librado de ser estigmatizados y, posteriormente, atacados. Lo penosamente curioso --pero también esclarecedor, por otro lado-- es que algunos sectores de la ultraderecha tardan menos en desvincularse de los ataques producidos a esos menores que en condenar propiamente esos ataques. Eso, señorías, no se puede permitir en el año 2020 (aplausos) y eso, señorías, no se puede permitir en una democracia como la nuestra. Y ya saben: excusatio non petita, accusatio manifesta. Que tengan bien clara una cosa: este país se defiende con su solidaridad, con su diversidad y con su afán de sumar para llegar juntos más lejos, no para que los mismos pocos de siempre lleguen antes que el resto. Los racistas que pretendan defender a nuestro país agrediendo a estos menores deben saber una cosa, que no hay valentía ni orgullo patrio al atacar a un menor que no tiene más patria que su propio presente. (Aplausos). No debemos olvidar nunca, señorías, que estos menores, niños y niñas, son futuros adultos que habrán vivido situaciones inenarrables durante gran parte de sus vidas: terrorismo, violación sistemática de derechos humanos, guerras, pobreza absoluta y ahora, además, tienen que hacer frente a los insultos, a las pintadas, a las pedradas y hasta al lanzamiento de una granada al interior de sus viviendas. Quiero aprovechar este momento, desde esta tribuna, para decirles que no están solos y que no están solas, porque mi grupo y yo denunciaremos todos y cada uno de los ataques que se produzcan sobre estos menores y también condenaremos todas y cada una de las intervenciones de la ultraderecha señalando con odio y con rencor a los menores extranjeros no acompañados. Voy a ir finalizando, señorías. Pertenezco a una generación que, llegada a los treinta, se ha tenido que enfrentar a dos crisis económicas fortísimas. De la primera aún nos estábamos levantando con esfuerzo y dedicación. Ahora nos vamos a enfrentar a esta segunda crisis sabiendo cuál es la solución del fascismo. Pasa por el enfrentamiento entre las personas, por la criminalización de los colectivos más vulnerables y por tratar de utilizar nuestras banderas para dividir en vez de para unir en nuestra diversidad. Antes de intentar inundar las calles con su xenofobia, piensen que nuestros hijos, nuestras hijas, nuestros hermanos y nuestras hermanas sueñan con lo que quieren ser de mayores, dónde quieren viajar o dónde quieren vivir, y que estos menores inmigrantes, en el mejor de los casos, sueñan con vivir sin miedo, en paz y con el legítimo deseo de poder desarrollar un proyecto vital con dignidad; una dignidad que ha de ser inherente a todos y todas, independientemente de cómo seamos y de cómo hayamos llegado. Termino, señor presidente. Señorías, el antifascismo social y el antifascismo parlamentario están de nuevo convocados a una lucha contra los últimos estertores del fascismo del siglo pasado. Unámonos todos y todas para juntos y juntas señalar la puerta de salida al último y lamentable reducto fascista de nuestro país. Les garantizo que los socialistas y las socialistas no faltaremos en esa lucha. Muchísimas gracias. (Aplausos)."
}