{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Cada vez que un partido del Gobierno insta al Gobierno a hacer algo, yo me hago siempre la misma pregunta: ¿Por qué el Gobierno no lo hace ya, sin que tenga que instarle un partido del Gobierno? Es una pregunta un poco retórica, pero lo han hecho todos los que han estado en el Gobierno. Háganlo ya. Llevan tiempo. La moción de censura al señor Rajoy fue en 2018 y, por tanto, se podía haber hecho ya lo que pide la moción. Además, hace ya mucho tiempo que la extrema derecha intenta denigrar y culpabilizar a estos menores y, por tanto, entendemos que se debería de hacer. Nuestra enmienda viene como consecuencia de los informes del propio Defensor del Pueblo, que dice categóricamente que España no sabe cuántos menores no acompañados acoge; y, además, dice de los informes que tienen escasa fiabilidad los datos del registro oficial. Hay distorsiones evidentes entre los datos oficiales estatales y los datos de las comunidades autónomas, que son los que tienen la competencia. Por tanto, nuestra enmienda de adición entendemos que completa su redacción --ya anticipamos que vamos a votar a favor, por supuesto-- y va en la dirección de conocer realmente el número de menores no acompañados que existen. Para eso pedimos una cosa absolutamente razonable, que es el acceso a la asistencia letrada y de intérprete a estos menores en todos los puntos fronterizos e información del procedimiento de protección internacional para la correcta identificación de estos menores. Moltíssimes gràcies, senyora presidenta. Lo he clavado y me han sobrado cinco segundos."
}