{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Illamola Dausà",
                "apellidosNombre": "Illamola Dausà, Mariona",
                "codParlamentario": 22,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Mariona",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/MarionaID",
                "twitterUserId": "441732574",
                "twitterUserName": "MarionaID"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ILLAMOLA DAUSÀ"
    },
    "text": "Moltes gràcies, senyora presidenta. Mire, señor Anguita, por supuesto que estamos de acuerdo con la PNL y con lo que expone, porque es cierto y porque compartimos esta visión de la exposición de motivos. Pero ¿en qué quedará la PNL? ¿Por qué no instan al Gobierno a adoptar alguna medida concreta? Ya se lo han dicho algunas de las anteriores personas que me han precedido en el uso de la palabra. Para poderlo concretar nosotros hemos presentado dos enmiendas en concreto, que recogen una petición que nos ha hecho llegar l’ Espai Antiracista Salt-Girona, que llevaron a cabo la acción tancada per drets. La PNL trata de menores no acompañados, pero junto a la situación que tienen mientras son menores, evidentemente, figura la situación cuando alcanzan la mayoría de edad, al ser expulsados del sistema de protección de menores. Una de las causas de la estigmatización de estos menores, o cuando dejan de serlo, es que la mayoría no trabaja. Pero, aquí tenemos el problema. ¿Cómo pueden trabajar si no tienen, muchos de ellos, autorización para trabajar? Es cierto que a lo largo del último año se han adoptados algunas disposiciones de las que nos congratulamos, y usted ha mencionado alguna de ellas. La Instrucción 1/2020, evidentemente, ha mejorado algo que ya era una posibilidad anteriormente; tampoco es tan nuevo. El Real Decreto 13/2020 habilita a los inmigrantes entre dieciocho y veintiún años, con autorización de residencia, a trabajar sí, pero solo en el sector agrícola. Y ¿por qué solo en este sector? Porque es el que en ese momento los españoles necesitaban. También el Real Decreto 19/2020 supone un complemento al anterior y es otro avance. Pero con estas disposiciones no han solucionado todos los problemas de los menores no acompañados y tampoco de los que ya son ex-MENA porque ya han cumplido los dieciocho años y no han podido acogerse al Real Decreto-ley 13/2020. Entre ellos, algunos no pudieron acogerse porque no tenían autorización de residencia. Y ¿por qué no tenían autorización de residencia? Pues porque habían caído en una irregularidad sobrevenida. ¿Por qué? Porque las condiciones para renovar una autorización de residencia suponen o comportan tener unos recursos económicos a los que no pueden acceder si no tienen autorización de trabajo, o suponen tener una oferta de trabajo de al menos un año; y, tal y como está el mercado laboral, esto es bastante difícil. Tampoco pudieron acogerse a ese real decreto los que no encontraron trabajo en el sector agrícola y, claro, tenemos que tener en cuenta que las ofertas están en una parte del territorio y los menores no acompañados, o los exmenores no acompañados, están en otra parte del territorio, quizás, por lo cual, no era tan fácil casar oferta con demanda. Las comunidades autónomas sabemos que invierten dinero público en los menores mientras son menores y están bajo su tutela, pero después la legislación de extranjería no les facilita su inserción laboral. Ustedes nos dicen que debe de garantizarse la protección, la inclusión y la atención adecuada a los MENA, y, ¿qué mejor manera de hacerlo que dándoles una autorización de trabajo para poder ganarse la vida autónomamente? Ello les protege, porque podrán acceder a obtener recursos económicos, les ayuda en su inclusión y no se sentirán rechazados por parte de la sociedad y supone otorgarles una atención adecuada, pues se soluciona el problema. Otorgar, en este sentido van las dos enmiendas que hemos presentado. Los datos también nos indican que tanto en 2019 como en 2020 el número de menores no acompañados ha disminuido. Ahora es, pues, el momento para adoptar estas nuevas disposiciones. Ello contribuirá a que no se incremente el número de irregularidades sobrevenidas, a luchar contra su estigmatización y a favorecer su inclusión. Ustedes forman parte del autodenominado Gobierno más progresista de la historia, ustedes pueden adoptar decisiones. Esperemos que esta PNL adopte alguna decisión concreta y no quede solo en buenas palabras. Muchas gracias. (Aplausos)."
}