{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. En el barrio de San Blas de Madrid hace un par de semanas hubo una manifestación con simbología nazi explícita contra menores no acompañados y contra mayores de edad extutelados. Lo que había pasado es que tras meses de aguantar comentarios e incluso agresiones racistas los chavales se pelearon contra un grupo de neonazis y estos acabaron montándoles una manifestación supuestamente vecinal en contra con simbología nazi, repito. Esto no es un hecho aislado, esto pasa en muchos puntos del Estado español, pasa y es alimentado por discursos del odio, como decía el portavoz del PSOE, discursos del odio que también se escuchan en esta Cámara; más que del odio --vamos a hablar claro--, discursos racistas que se dan en esta Cámara y que durante la moción de censura tuvimos ocasión de escuchar de la mano del Grupo Parlamentario VOX. Hay responsables y hay responsabilidades; se ha dicho antes que la gestión de los modelos es de las comunidades autónomas, pero hay también muchos elementos que se pueden hacer desde este sitio. Lo primero que hay que decir es que los mal llamados menores no acompañados, porque acompañados están, lo que no tienen son referentes aquí, son jóvenes y son niños y como tal tienen que ser tratados, no pueden ser tratados como extranjeros, y lo segundo es que al menos en Cataluña el modelo está totalmente colapsado, sobresaturado, faltan recursos, altamente privatizado. Esto nos lleva a una realidad esperpéntica: chavales hacinados en centros a los que a los dieciocho años se les echa a la calle sin más recursos, centros privados sin recursos que sostienen los trabajadores y las trabajadoras como pueden --y desde aquí mando un abrazo sentido a toda la gente que aguanta los centros de estos chavales con todo el amor y todo el cariño que tienen-- e incluso pruebas de edad con métodos distintos cada vez que atentan contra la intimidad muchas veces de estos jóvenes. Decía que esto es competencia de las comunidades autónomas y se ha dicho antes también que se necesitan más recursos, pero hay también responsabilidades que se pueden asumir desde esta Cámara. Hablábamos de racismo. Hay un apartado, que es lo que se podría llamar racismo social, que es la lucha contra los discursos de odio, la lucha contra los discursos racistas, y a nosotros se nos ocurre que una de las cosas que podría pasar es que en esta Cámara esta Mesa cada vez que alguien articulara un discurso racista se pronunciara y le obligara a retirar del Diario de Sesiones manifestaciones que vayan en contra de los derechos de las minorías, en este caso concreto de los menores no acompañados. Esto nos gustaría y pensamos que es una medida efectiva contra el racismo que se da sistemáticamente en esta Cámara. También hay medidas para luchar contra el racismo institucional que se podrían llevar a cabo desde aquí y que nos encantaría escuchar del partido del Gobierno. Hay que derogar la Ley de extranjería porque es el marco institucional que permite un entramado que condena también a estos chavales muchas veces a la indigencia cuando tienen dieciocho años. Hay que derogar la Ley de extranjería porque sostiene un modelo de centros de internamiento y de deportaciones… Por cierto, el otro día el Tribunal de Justicia Europeo condenó la forma en que se hacen las deportaciones en el Estado español, la sentencia dijo que en la mayoría de casos bastaría con una multa en vez de una deportación. Hay que derogar la Ley de extranjería porque la Ley de extranjería mata, acaba con vidas de personas en la frontera sur, en los centros de internamiento y en las deportaciones. Racismo institucional, señoras y señores. Esto es lo que podría hacer el PSOE para garantizar la sostenibilidad de estos menores no acompañados cuando tengan dieciocho años. Hay cosas que hacer, mucho más que una propuesta no de ley vacía, se ha dicho ya. Nosotras la votaremos a favor porque evidentemente estamos a favor del sentido general, votaremos a favor también la mayoría de enmiendas que se han presentado, pero hay mucho más que hacer, señores y señoras. El racismo mata y no es una cuestión de discurso, es una cuestión de que en la frontera sur, en los centros de internamiento y en cada vuelo de deportación se acaba con vidas de personas de forma institucional. Racismo institucional se llama y hay responsables. Gracias. (Aplausos)."
}