{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Pozueta Fernández",
                "apellidosNombre": "Pozueta Fernández, Isabel",
                "codParlamentario": 65,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "POZUETA FERNÁNDEZ"
    },
    "text": "Arratsalde on. La llegada de menores extranjeros no acompañados al conjunto del Estado español está produciendo un enorme impacto en el sistema de protección de la infancia, desbordando las previsiones y los recursos disponibles para la atención de niños y niñas adolescentes situados en contextos de desprotección muy severa y de desamparo. A partir de 2009, la fenomenología de la presencia de este nuevo actor migratorio activó todas las alarmas y mecanismos de protección desde el prisma de dos miradas normativas muy divergentes: menores a proteger, a acoger en tanto mantengan esta condición, y extranjeros a controlar, a expulsar siguiendo la lógica de las políticas securitas de la Europa de fronteras comunes. Nos movemos en un escenario que genera un evidente conflicto de intereses entre la protección jurídica del menor y los principios rectores de la Ley de extranjería. Aprovecho para decir que esta ley tiene que ser derogada ya. Los menores transitan por un camino no exento de dificultades desde un discurso que les representa como carga para las administraciones y no como un sujeto de derechos. Y esto último es lo que debe tener claro este hemiciclo, las administraciones públicas deben asegurarse de que políticas y actuaciones están orientadas a garantizar los derechos de la infancia por encima de cualquier criterio económico, de control migratorio o de gestión de los recursos públicos, tal como afirma Save the Children.Las personas nunca deben ser percibidas como problema; son los contextos sociales los que se hacen problemáticos y generan comportamientos conflictivos. Esto también vale para los menores migrantes. Me referiré a algunos de estos contextos. Durante años --en la actualidad también--, para determinar la edad de estos jóvenes, se han venido realizando pruebas invasivas y en muchos casos en contra de su voluntad, vulnerando sus derechos. A pesar de las sentencias del Tribunal Supremo, en la práctica se constata que el ministerio fiscal continúa solicitando una excesiva cantidad de exámenes médicos de cara a la determinación de la edad del menor, haciendo caso omiso a dichas sentencias. El Comité de la ONU de Derechos del Niño ya ha adoptado catorce decisiones contra España desde 2019 en relación con la cuestión de la determinación de la edad de los niños migrantes no acompañados. Los expertos encontraron varias violaciones de la Convención de los Derechos del Niño. Por lo que se refiere al permiso de residencia, tramitado por las agencias de protección, los procesos de tramitación se hacen interminables. Trámites administrativos que no tienen fin conllevan que en muchos casos estos jóvenes lleguen a la mayoría de edad sin un permiso de residencia, no permitiendo la incorporación de estos al mundo laboral, necesitados del consabido permiso de trabajo, condicionando a una oferta de empleo en medio del peor de los escenarios posibles, de crisis sanitaria, económica, social y de un acuciante desempleo juvenil. La propia institución administrativa, que una vez asumió su tutela, les sitúa en la sombra de la irregularidad y de la precariedad. Tenemos un reto por delante que necesita respuestas rápidas y soluciones reales. Prima reforzar la coordinación entre los actores implicados en la realidad de estos menores y de su futuro inmediato. Prima un tratamiento integral. Podemos afirmar que en la Comunidad Foral de Navarra y en la Comunidad Autónoma vasca se están dando pasos en este sentido, a pesar de existir todavía carencias. Hay que destacar los programas de tránsito, que suponen un acompañamiento en los procesos de autonomía de estos y estas jóvenes. Es necesario escuchar y tener en cuenta los intereses e inquietudes de los jóvenes, facilitando seguir el itinerario profesional, promocionando entornos sociales positivos y favoreciendo la construcción y el desarrollo de sujetos resilientes. Son necesarios más recursos, sin duda. Es necesario superar la guetización y la tendencia interesada a estereotipar a estos y estas jóvenes. ¿Por qué interesa poner el foco en estos jóvenes con informaciones falsas? Lo decimos muy claro: ¡fuera fascistas! Muchas gracias."
}