{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Carvalho Dantas",
                "apellidosNombre": "Carvalho Dantas, María",
                "codParlamentario": 190,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/_Maria_Dantas_",
                "twitterUserId": "87042194",
                "twitterUserName": "_Maria_Dantas_"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARVALHO DANTAS"
    },
    "text": "Moltes gràcies, senyora presidenta. Bona tarda a tothom. Señor Anguita, nos gusta su PNL. Es más, votaremos que sí porque el racismo y el fascismo matan y hay que combatirlos, pero debo recordar al Grupo Socialista que una propuesta y seiscientas mil vidas en juego, la lucha por la regularización de personas migrantes, llegó al Congreso, a este hemiciclo. El movimiento «Regularización ya» junto con la Coordinadora Obrim Fronteres y el apoyo de 1500 organizaciones en todo el Estado consiguieron el aval de ocho grupos parlamentarios de esta casa a una PNL que fue debatida en este hemiciclo hace unas semanas y ustedes votaron que no. Eran trece instancias jurídicamente factibles --seiscientas mil vidas en juego--, pero ustedes votaron que no. La PNL tenía dos puntos sobre los jóvenes migrantes, el 6 y el 7, y ustedes votaron que no. Dice la plataforma «Regularización ya» que el rechazo a su PNL fue una oportunidad histórica perdida con la que se dio la espalda a los derechos de cientos de miles de personas. Este resultado fue acompañado por un recrudecimiento en las redadas racistas y el anuncio de la reapertura de los CIE y del nuevo marco europeo de migraciones que mantiene el racismo institucional en el ADN de la política europea y estatal. Sobre su PNL, señor Anguita, menores extranjeros no acompañados, MENA, término jurídico que debería servir para otorgar un lugar en el ámbito del derecho, pero lo que hace es establecer una categoría y estigmatizar, sirve para que se hable de partidas presupuestarias que luego no repercutirán sobre ellos --ojalá me equivoque yo--, para llenar los discursos políticos fascistas y racistas de la extrema derecha fascista, franquista y xenófoba, para que les utilicen como gancho electoral y también para que algunas empresas que gestionan recursos públicos se lucren a su costa. Lo cierto es que la infancia, la adolescencia y la juventud migrante entran en las lógicas del control de la migración irregular diseñadas para los adultos. Señorías del PSOE, ¿saben lo que realmente ayudaría a frenar el racismo y los discursos de odio contra la infancia, la adolescencia y la juventud migrante? Políticas audaces de derechos humanos. Acaben con las redadas por los perfiles étnicos, reformen ustedes urgentemente los artículos 197 y 198 del Reglamento de la Ley de extranjería para conceder una autorización de residencia y trabajo a estos jóvenes. Esta ley mata, lo acaba de decir mi compañera. Eliminen las pruebas oseométricas para jóvenes que disponen de documentación de su país de origen. Escolaricen a los niños y niñas de Melilla, que esto es racismo institucional. Prohíban las manifestaciones nazis. Cierren los CIE, este ejemplo mayor del racismo institucional. Aceleren los trámites de reconocimiento de las titulaciones universitarias y no universitarias. Reduzcan el plazo de estancia requerido para el acceso al arraigo y la oferta de contrato. Refuercen la capacidad administrativa de las oficinas y servicios de extranjería de las subdelegaciones del Gobierno. No recorten los fondos para políticas activas de ocupación, refuércenlos y amplíenlos. Vuelvan a dotar el Fondo de acogida, inmigración e integración. Todo esto es hacer política antirracista porque, como bien dice Ángeles Solanes: Contra el virus de la discriminación seguimos sin aplicar la vacuna de la igualdad. Por esto el racismo, la xenofobia y la etnofobia han encontrado una sociedad debilitada que ha permitido que estas formas de desigualdad crezcan y se fortalezcan. Contra el odio fascista y racista, igualdad, señorías, y regularización ya. Ustedes tienen la mayoría. Háganlo. Muchas gracias. (Aplausos)."
}