{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Ortiz Galván",
                "apellidosNombre": "Ortiz Galván, José",
                "codParlamentario": 134,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "José",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/vejer_ortiz",
                "twitterUserId": "724965496391634944",
                "twitterUserName": "vejer_ortiz"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORTIZ GALVÁN"
    },
    "text": "Gracias, presidenta. Debatimos hoy una PNL para mejorar la atención a los menores extranjeros no acompañados en nuestro país. Hablamos de menores migrantes no acompañados, hablamos de niños y de niñas que son abandonados por sus familias en la frontera de nuestro país. Si en España actuamos con un protocolo estricto en defensa del menor, ¿por qué no hacemos lo mismo con los menores extranjeros no acompañados? Hay que cumplir la Ley de protección jurídica del menor, el convenio de Naciones Unidas y los acuerdos internacionales como el firmado entre España y Marruecos. En la PNL hay dos puntos que debatimos. En el primero, que se debe de trabajar para evitar y erradicar las conductas dirigidas a estigmatizar, estamos completamente de acuerdo. No es bueno generalizar. Esto les gusta mucho a los socios del Partido Socialista, a la extrema izquierda que representa Podemos, y también a la extrema derecha de VOX. Señorías del Grupo Parlamentario VOX, ¿todos ustedes hacen un uso fraudulento de las subvenciones públicas, como supuestamente ha hecho quien fue vuestro candidato en Andalucía, el señor Serrano, por un importe superior a los 2 millones de euros? Yo entiendo que no, ¿verdad? Que exista un ladrón no quiere decir que todos los sean. Entonces, ¿por qué dicen ustedes constantemente que los migrantes y los menores extranjeros tienden a ser terroristas o delincuentes? Se pueden dar opiniones, señorías, como no podía ser menos, pero no se puede rozar o incluso llegar a la xenofobia, como en muchas ocasiones les ocurre a ustedes. Y respecto al segundo punto de la proposición, también totalmente de acuerdo, porque es lo que venimos diciendo desde el Grupo Popular, que tenemos que ayudar a las comunidades autónomas. Ya va siendo hora de que el Gobierno asuma sus competencias en materia de migraciones, porque son exclusivamente del Gobierno. No se puede tolerar ni un minuto más que bajo el paraguas de la política asistencial que es competencia de las comunidades autónomas el Gobierno esconda su cabeza. Están bien las buenas palabras, señorías del Grupo Socialista, pero aquí no venimos a pasar el tiempo; aquí venimos a ofrecer soluciones reales a los problemas que tiene este país y en el asunto que debatimos echamos en falta cuestiones concretas como la de poner de nuevo las ayudas a las comunidades autónomas que el Gobierno socialista y el de Podemos habéis eliminado. (El señor Anguita Pérez hace signos negativos). Sí, las habéis eliminado. En Andalucía le habéis quitado 26 millones de euros para atender a los menores extranjeros. Pero, en cambio, ¿sabéis cuál ha sido la respuesta del Partido Popular? Invertir 18 millones de euros de fondos propios para atender a los menores extranjeros no acompañados. (Aplausos). Esa es la diferencia, señorías, entre la izquierda y el Partido Popular, que la izquierda invita pero otros pagan, y nosotros donde gobernamos asumimos nuestras competencias y, además, con nota. ¿Saben ustedes qué partido gobierna en Algeciras, cuyo alcalde no ha dudado en abrir en pleno estado alarma un pabellón para atender a migrantes? El Partido Popular. ¿Saben ustedes qué partido ha gobernado Melilla, cuando se realizó un esfuerzo titánico para escolarizar a todos los menores extranjeros no acompañados y además firmar convenios para el fomento de la formación profesional cuando cumplan los dieciséis años? El Partido Popular. ¿Y saben ustedes qué partido gobierna en Ceuta, ciudad autónoma donde hay nada más y nada menos que tres centros para atender a los menores extranjeros no acompañados? El Partido Popular. El Partido Popular, señoría, es el partido centrado en las personas, en las soluciones y en el cumplimiento de la ley y por eso, señorías del Grupo Socialista, os invitamos a que reflexionéis también sobre vuestra política migratoria para evitar, por ejemplo, lo que está sucediendo en Canarias. Y con mucha humildad también os pedimos que reflexionéis sobre vuestros socios de Gobierno. Compartís mesa y mantel con el PNV, un partido que dice que no hay que distinguir entre la migración regular y la irregular y que hay que ser tolerantes. El mismo partido que dice que los vascos tienen supremacía sobre los demás por el Rh negativo. Consideráis también, señores del Partido Socialista, socio preferente a Esquerra Republicana, que dice ‘papeles para todos’, pero, a la vez, reivindica que haya frontera entre Cataluña y España o dice tonterías de gran calado como que la distancia genética es más grande de norte a sur, marcando diferencias genéticas entre españoles y catalanes. Señorías del Grupo Socialista, aléjense de la extrema izquierda y vuelvan al sentido común, a la moderación también en la migración de la mano del Partido Popular. Seamos serios y responsables. Estamos hablando de niños y niñas, dejemos la demagogia y el populismo. En esta posición siempre ha estado, está y estará el Partido Popular. (Aplausos). Muchas gracias."
}