{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "De Meer Méndez",
                "apellidosNombre": "De Meer Méndez, Rocío",
                "codParlamentario": 340,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Rocío",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/MeerRocio",
                "twitterUserId": "4525423215",
                "twitterUserName": "MeerRocio"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE MEER MÉNDEZ"
    },
    "text": "Un buen español obedece en esta España orwelliana que nos están dejando. En la nueva normalidad hay que hablar neolengua y la neolengua es llamar `restricción a la movilidad nocturna´ al toque de queda y a los MENA, menores migrantes no acompañados o niños, nuestros niños. Y hoy vienen ustedes aquí a decirnos que hay quienes están utilizando la palabra MENA con clara intención de estigmatizar y relacionar a los jóvenes con comportamientos delictivos. Señorías, yo no voy a relacionar a estos jóvenes con comportamientos delictivos, lo van a hacer sus medios de comunicación. (Muestra varios titulares de prensa según va hablando). «Aumenta la delincuencia de MENA en Madrid, ya son tres de cada cuatro menores detenidos». «Grupos de MENA impulsan la subida del 200 % de atracos en el Centro». «Crecen un 611 % los delitos en Casa de Campo y la policía lo atribuye a la apertura de un centro de MENA». «Revientan la cara a un joven con palos, pinchos y cuerdas junto a la calle Suecia, en San Blas». De verdad, no les pido que me crean a mí. Crean a sus medios de comunicación. (Aplausos). No les pido que me crean a mí, crean a los policías que lo denuncian. No me crean a mí, crean a los españoles humildes que conviven día a día con estas realidades que ustedes pretenden ocultar. Y no me crean a mí, crean al Partido Socialista sueco, que hace unos días rechazaba la inmigración descontrolada como un fenómeno que rebaja las condiciones de vida, que explota la mano de obra extranjera y que contribuye a la financiación del crimen organizado. (Aplausos). Créanles a ellos, señorías. Ha tenido que venir VOX aquí a decir que el multiculturalismo ha fracasado. El multiculturalismo ha fracasado en Europa y el multiculturalismo ha fracasado en España. El multiculturalismo funciona muy bien en la Universidad de Cambridge, en Harvard, en el Grupo Parlamentario de Unidas Podemos, en los consejos de administración de las multinacionales, en la jet-set de Manhattan y en los campos de golf de La Moraleja, pero funciona muy muy mal en los barrios humildes (aplausos). Funciona fatal en el Puche, funciona muy mal en Níjar, funciona muy mal en El Raval, en El Fraile de Tenerife, en Batán, en San Isidro, en San Blas, en La Mina, en Tunte. Precisamente en San Blas, en La Mina y en Tunte, donde los vecinos, hartos de abusos, de robos y de palizas, salieron a protestar de manera espontánea. Y esto es lo que ustedes han conseguido, señorías: vecinos autoorganizados saliendo a defenderse de la agresión de quienes han convertido sus barrios en focos de terror multicultural. Son españoles, señorías, defendiéndose de ustedes. (Aplausos). Es la gente humilde, la gente de los barrios obreros defendiéndose de una casta parasitaria que impone desde sus urbanizaciones con seguridad privada, señorías, las bondades del multiculturalismo que tanto daño están haciendo; una casta que destroza sus barrios hablándoles de tolerancia desde lugares donde todas las noches son tranquilas, de lugares donde no hay okupas, donde no hay pisos patera, donde las violaciones en manada tampoco existen y donde el único inmigrante que entra es a limpiarles la piscina. (Aplausos). Señorías de la progresía, el multiculturalismo que ustedes defienden, como tantas cosas que ustedes defienden, ha sido decidido en consejos de administración de grandes multinacionales. Si es que todo lo que ustedes defienden, señorías de la progresía, lo mandan desde arriba. Ha sido decidido por elites de poderosos a los que les interesa la invasión migratoria, el conflicto y la mano de obra esclava, y además los españoles se están dando cuenta y se están quitando las vendas de los ojos. Pero es que, además, ustedes hablan en su proposición no de ley del interés superior del menor, de que las administraciones públicas tienen que actuar conforme al interés superior del menor. Señorías, ¿saben cuál es el interés superior de los MENA? Estar con su familia, en su pueblo (aplausos), no perder su cultura su identidad y poder estudiar y formarse para hacer de su país un lugar mejor. Sin embargo, a quienes estigmatizan ustedes es a VOX, pero no vamos a dejar de defender a los vecinos desamparados por ustedes. No lo vamos a hacer, no vamos a dejar de defender la civilización, la verdad, la bondad, la riqueza, la identidad cultural española y europea. Europa envejece sin solución y es el motivo por el que sus jefes les utilizan para aceptar la erosión de las fronteras, de la soberanía, de las comunidades y de las naciones."
}