{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "García Puig",
                "apellidosNombre": "García Puig, María del Mar",
                "codParlamentario": 265,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María del Mar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/margpuig",
                "twitterUserId": "2921983427",
                "twitterUserName": "margpuig"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA PUIG"
    },
    "text": "Bona tarda. Buenas tardes. El pasado marzo la llegada de la pandemia a nuestro país nos puso en contacto con nuestros mayores miedos. Además de todas las dudas sobre nuestro futuro laboral o económico, nos encontramos de pronto que no sabíamos cuándo íbamos a ver a nuestros familiares, no los pudimos acompañar si enfermaron y ni siquiera pudimos despedirnos en caso de que fallecieran. Ahora imaginen tener que vivir con todos estos miedos cada día, cada mes, cada año. Imaginen aún más que esto les pasa durante su infancia y su adolescencia, un periodo vital, un periodo en el que se forja nuestro carácter, un periodo que es muy susceptible tanto al trauma como al dolor y que necesita mayor afecto y protección que nunca. A eso súmenle que tienen que sufrir día tras día el odio de una minoría, que llega incluso a amenazarles hasta la puerta de sus casas. Esta es la realidad de los niños, niñas y adolescentes migrantes no acompañados en nuestro país. La PNL que nos trae hoy aquí el Grupo Socialista va en esa dirección, en la dirección de revertir las situaciones de precariedad material y moral en la que se encuentran estos niños, niñas y adolescentes y, por supuesto, vamos a apoyarla. Echamos de menos, eso sí, un poco más de concreción, porque hay una serie de normas mínimas que ya se han debatido previamente en esta Cámara y que tenemos que implementar con urgencia si no queremos seguir ahondando en la violación de derechos que sufre cada día la infancia migrada. En primer lugar, debemos garantizar que los niños, niñas y jóvenes que migran solos reciban un tratamiento de acuerdo con la Convención de los Derechos del Niño, considerando siempre su condición de menores por encima de su situación migratoria. Por ello, deben prohibirse las repatriaciones en contra de su voluntad. Debemos evitar también la segregación en instituciones ad hoc y todas aquellas medidas que impiden que puedan arraigar en la comunidad. Debemos actuar también --se ha dicho antes-- contra los procedimientos de determinación de la edad de estas personas en los que no se garantizan sus derechos, tal como pide el Comité de los Derechos del Niño de Naciones Unidas, pero también el propio Defensor del Pueblo. Este Gobierno ha avanzado, y mucho, en poner las condiciones para que los y las jóvenes migrantes puedan obtener el permiso de residencia y el permiso de trabajo. Debemos ahondar y seguir trabajando en esa línea para que ningún joven se encuentre en la calle al cumplir la mayoría de edad. Por último, hay que decir --y hay que decirlo claro-- que es imperativo cerrar los centros de internamiento de extranjeros. El pasado año se internó a cincuenta jóvenes menores de edad en los CIE, y eso es totalmente inadmisible. Hace escasas semanas reabría el CIE de mi ciudad, de Barcelona. Los CIE son lugares crueles, inhumanos y que, además, ante el presente contexto de pandemia, no cumplen con las normas sanitarias. No queremos CIE ni en mi ciudad ni en ninguna ciudad de España. (Rumores). La filósofa Simone Weil hablaba de las necesidades del alma. Estas necesidades del alma no tienen relación con la vida física, sino que la tendrían con la vida moral. Según Simone Weil, si esas necesidades no se satisfacen, las personas caen en un estado más o menos análogo al de la muerte. Una de estas necesidades es la necesidad de echar raíces, que para Simone Weil es la necesidad más importante e ignorada del alma humana. Ustedes --y me dirijo a la señorías de VOX-- quieren privar a los niños, niñas y adolescentes que llegan a nuestro país del arraigo, de ese echar raíces. No solo les privan de las necesidades materiales más básicas, sino que también les roban el alimento del alma, y con eso consuman una de las mayores crueldades posibles y desvelan su proyecto político: construir un mundo desalmado. Y siento tener que hacer aquí extensivas estas palabras a las señorías del Grupo Popular y Ciudadanos. No nos cansaremos de repetirles: mientras no rompan sus pactos de Gobierno con VOX serán cómplices de sus acciones. Mientras no sean capaces de condenar el odio de la presidenta de la Comunidad de Madrid, la señora Díaz Ayuso, que en plena crisis sanitaria tuvo la desvergüenza de relacionar a los menores no acompañados con el COVID, y no sean capaces de romper con sus socios de VOX seguirán siendo cómplices de su crueldad. Muchas gracias. (Aplausos)."
}