{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Requejo Novoa",
                "apellidosNombre": "Requejo Novoa, Pedro Jesús",
                "codParlamentario": 85,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 49,
                "idLegislatura": 14,
                "nombre": "Pedro Jesús",
                "nombreCircunscripcion": "Zamora",
                "twitter": "https://twitter.com/Mazureque",
                "twitterUserId": "301733012",
                "twitterUserName": "Mazureque"
            },
            0
        ],
        "order": 36,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REQUEJO NOVOA"
    },
    "text": "(Aplausos de las señoras y los señores del Grupo Parlamentario VOX, puestos en pie). La despoblación: tercera vez en el Congreso y podría usar el primer discurso. Todo sigue igual, con parsimonia, como dice Isidro. Castilla y León se mueren lentamente, 14 300 más muertos que nacimientos en 2019. Voy a intentar ser más pedagógico. ¿Qué necesita un español de una zona rural para permanecer en su pueblo y otro de la ciudad para venirse a vivir al campo? Recorriendo mi provincia me lo han dicho muchas veces: necesitamos trabajo. El trabajo no lo va a poder crear este Estado con planes quinquenales, como le gustaría a la pata comunista de este Gobierno. Tampoco nos va a caer del cielo. Necesitamos flexibilidad, imaginación y emprendimiento. Esto solo lo puede hacer cada persona con su libertad y su voluntad, ya sea empresario, autónomo, trabajador, agricultor o ganadero. La España que madruga necesita ahora en la España despoblada un sistema de exenciones fiscales que le permita fundar una familia y establecerse en el campo. No necesita ayudas ni subsidios que llegarán tarde, necesita que el Estado no les exprima antes de empezar. (Aplausos). En la anterior moción urgente se acordó definir zonas de prioridad demográfica, esto es, definir, de una vez por todas qué es su España vaciada. El triunvirato asociativo SSPA, del que es parte distinguida el señor Guitarte, ha desarrollado una a la que llama Mapa 174. El Gobierno, según la respuesta que me dio el día 22 de septiembre, anda elaborando otro mapa. Yo les digo que dejen de marear la perdiz. Ese mapa ya existe y lo presentó el Defensor del Pueblo en su informe La situación demográfica de España de 2018, basado en las LAU aceptadas por Europa desde 2016. Según este mapa, el 54 % de España estaría despoblada y albergaría menos del 5 % de la población. La pregunta es: ¿Merece este millón y medio largo de españoles un régimen de exenciones fiscales que les permita cuidarnos más de la mitad del territorio nacional? ¿Nos lo podemos permitir? Barato nos saldría. La España despoblada no son únicamente tres provincias, está en cuarenta y cuatro. Europa tiene los mecanismos para ayudar a zonas despobladas a través del artículo 174 del TFUE, pero es necesario que este Gobierno, como único interlocutor válido con la Unión Europea, lo solicite con este mapa en la mano. Atentos, porque en el anterior periodo 2014-2020 quedó excluida toda España de estos fondos. Para este vamos por el mismo camino, máxime cuando se complica la cosa con los fondos del COVID, los países del Este, el giro verde del green deal, etcétera. No despreciamos ayuda que pueda venir, pero prefiero exenciones fiscales. Es necesario respetar la agricultura que vertebra el campo, y no ir con mentalidad de urbanita a expandir la ciudad por donde no corresponde. La industria agroalimentaria nos está dando buen servicio en esta pandemia, es fundamental mantener la soberanía alimentaria. La agricultura es mucho más productiva con agua. Solo por el efecto del regadío la población se duplica, por lo que urge un plan hidrológico nacional que ordene los usos del agua, recuperando concesiones hidroeléctricas a punto de caducar, potenciando embalses de bombeo que permitan dedicar parte del agua a la agricultura y recuperando nuestros bosques, un proyecto de acuerdo a las exigencias descarbonizadoras de Europa. (Aplausos). Inexorablemente, si hablamos de despoblación tenemos que hablar de un plan de natalidad. En la anterior moción había desaparecido. Gracias, señor Martínez Oblanca por traerlo de nuevo. Un plan de natalidad no es obligar a nadie a tener hijos, es ayudar a quien los quiera tener; hijos que pagarán las pensiones de los que ahora se oponen. Es reconocer a los padres que educar a un hijo cuesta mucho esfuerzo y dinero, es darse cuenta de que los niños son un bien social y el mejor proyecto de futuro para este país. (Aplausos). En Europa se fomenta la natalidad. No voy a coger para ustedes países tan exitosos en este punto como Hungría, sino otro mucho más verde, a su gusto, Alemania. Yo he vivido en Alemania siete años, y una familia con tres niños recibe 7416 euros al año; esto son ayudas. Otro punto fundamental es la vivienda, un plan de rehabilitación. Paradójicamente, en la España del abandono no hay vivienda digna. Si conseguimos trabajo y protegemos la natalidad, llegará población de la ciudad al campo y todo vendrá por añadidura: mejores transportes, mejores servicios, más escuelas, mejor sanidad y con pediatras. Podremos mejorar los bosques y toda esta lista de buenos deseos de la anterior moción que parecen… (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}