{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Franco Carmona",
                "apellidosNombre": "Franco Carmona, Isabel",
                "codParlamentario": 321,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/Isabel_Franco_",
                "twitterUserId": "302453497",
                "twitterUserName": "Isabel_Franco_"
            },
            0
        ],
        "order": 34,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FRANCO CARMONA"
    },
    "text": "Gracias, presidenta. Señor Oblanca, la verdad es que no esperaba mucho de esta moción, pero ha superado usted mis bajas expectativas. Su moción no es más que reincidir en las políticas del Partido Popular; más de lo mismo, al fin y al cabo, simples rebajas fiscales, y ya. Precisamente es ese «ya» el que ha provocado una enorme dejadez institucional respecto a las zonas rurales. Y discúlpeme, cierto es que en las elecciones se presentan en la papeleta del Partido Popular, pero la verdad es que pareciera que esta moción se la ha hecho el Partido Popular, cosa que, si le digo la verdad, sabiendo la situación que tienen en Foro Asturias, no me extrañaría. Por otro lado, tiene muchas imprecisiones. Dice que somos poco más de 45 millones de habitantes, pero esos datos son de 2006, señor Oblanca. Según el INE, en enero de este año éramos más de 47 millones de habitantes, eso son 2 millones de personas más residiendo en España que en 2006. Eso contradice de una manera flagrante su teoría de la caída constante de la población. Pero lo cierto es que más población y más rebajas fiscales no tienen por qué suponer fijación de la población en las zonas despobladas. ¿Sabe por qué? Porque nuestros territorios no se vacían por una falta de población, sino por las lógicas urbanocentristas y la dejadez de muchos Gobiernos durante demasiados años. Además, hay que tener claro lo que se dice en las mociones. Lo digo porque dice que van a luchar contra las zonas despobladas. ¿Qué le han hecho las zonas despobladas? Creo que usted lo que quería decir es que van a luchar contra las políticas de vaciamiento territorial, que es algo que debería tener usted claro. Ese concepto lo debería tener claro, Oblanca, por favor. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). ¿Usted de verdad se cree que una bonificación fomenta la natalidad? Esas son las propuestas que VOX trajo hace unos meses aquí, al Congreso. Esas nos son más que las mismas políticas fallidas. Ya le digo yo que una pequeña reducción en IRPF cuando eres precaria no sirve para absolutamente nada. ¿Y qué pasa, además, con las personas que deciden que no quieren tener hijos o que no pueden tener hijos? Nada hay en su moción sobre la estabilidad laboral ni sobre la seguridad económica ni sobre políticas públicas de cuidados ni sobre fomento de la corresponsabilidad, para que las mujeres dejen de cargar con ese trabajo invisible y no remunerado de los cuidados, ni de guarderías gratuitas y públicas de cero a tres años. Es una propuesta, permítame que se lo diga, bastante heteropatriarcal. Le digo una cosa que sí sirve: el aumento de la prestación por menor que ha garantizado este Gobierno con el ingreso mínimo vital. Eso sí que sirve. (Aplausos). Habla de equiparar las cargas fiscales a los servicios públicos y eso no es más que quitar dinero a las comunidades autónomas y a los ayuntamientos para que ofrezcan servicios a sus ciudadanos. Pero no habla nada, otra vez, de unos buenos servicios de transporte público que sigan un criterio mallar ni de la necesidad de rehabilitación de viviendas ni de la creación de un parque público de viviendas en las zonas rurales ni del acceso cercano a los servicios públicos y básicos, como los centros sanitarios, las urgencias, los colegios e institutos, los mercados o las actividades culturales. De eso no habla nada. Sin embargo, sus socios del Partido Popular sí que recortan en urgencias y en centros sanitarios y en la atención primaria, al menos en mi tierra, en Andalucía. Habla de estimular y fomentar el emprendimiento. Sin embargo, de nuevo, no lleva absolutamente nada de precio justo para el sector agroalimentario ni de cotitularidad ni de inversión económica para diversificar la actividad productiva en las zonas rurales ni de industria verde ni de extensión de la banda ancha. Termino. Hemos presentado un texto alternativo para la aprobación de una estrategia nacional sobre reto demográfico y para aprobar un plan de reactivación de las zonas despobladas, medidas que ya se aprobaron en este Parlamento hace pocos meses y en las que el Gobierno está trabajando. Ya sabemos que no van a aceptar esta enmienda y, por tanto, votaremos en contra de la moción. Mientras tanto, nosotras trabajaremos por la reconstrucción económica y social y por la recuperación de las zonas rurales, porque la cuestión demográfica y la despoblación es el gran reto de vertebración territorial que tiene nuestro país. Muchas gracias. (Aplausos)."
}