{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 30,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Han transcurrido dos semanas desde que interpelé a la vicepresidenta cuarta del Gobierno y ministra para el Reto Demográfico, la señora Ribera Rodrí guez, y el paso de los días ha agudizado el que es para España uno de sus principales problemas del presente y también del futuro. Día que pasa es tiempo desperdiciado e irrecuperable para atacar los efectos perversos de la despoblación y todas sus derivadas, incluido el abandono del medio rural que describí en el transcurso del debate y que nos concierne a todos. Así se ha alertado en las iniciativas que se han venido presentando y también por el trabajo ya realizado en pasadas legislaturas en las Cortes Generales, singularmente en el Senado en una comisión especial que estudió y analizó el problema. Existe una conciencia generalizada sobre la colosal magnitud del problema demográfico que sufre España y se percibe un consenso básico muy amplio. De ahí que la moción consecuencia de interpelación inste al Gobierno a, en primer lugar, auspiciar un pacto de Estado en el que se refleje la necesidad de acometer de forma continuada el desarrollo de amplias medidas para corregir y detener la constante caída de población en España, evitar el despoblamiento territorial y corregir las enormes desigualdades sociales y económicas de las zonas rurales. Este pacto de Estado no admite más demora y el Gobierno debería promoverlo ya, tanto por la urgencia del asunto como por la percepción política, institucional, científica, académica y social de su dimensión y de la necesidad de reforzar las principales medidas a las que nos convoca la enorme envergadura del desafío demográfico en España; país que, al contrario del resto del mundo, perderá varios millones de habitantes de aquí a mediados de este siglo XXI. Señoras y señores diputados, otro de los apartados de esta iniciativa contra la despoblación insta al Gobierno a agilizar y avanzar en el cumplimiento de las medidas contempladas en la Estrategia nacional sobre el reto demográfico, porque, siendo cierto que se ha comprometido su aprobación para antes de finalizar este año 2020, resulta poco comprensible que estemos hablando de llevar a cabo un acuerdo que data de la VI Conferencia de Presidentes de enero de 2017 y que, si bien hubo cambio de Gobierno a mediados de 2018, existen directrices y medidas que son incuestionables, inamovibles, irrenunciables y palmarias. Nuevamente reclamo la puesta en marcha de la Estrategia demográfica y que su desarrollo y resultados sean evaluados semestralmente ante el Congreso de los Diputados en el seno de la Comisión de Transición Ecológica y Reto Demográfico. Señorías, otro punto de la moción se refiere a una aspiración crucial para España, como es la de frenar la pérdida de población y favorecer la política de apoyo a las familias. Para ello resulta trascendental la elaboración de un plan de fomento de la natalidad que contemple, entre otros aspectos, ayudas económicas directas, deducciones fiscales por nacimiento o adopción de hijos y financiación de gastos de los recién nacidos durante sus primeros meses de vida. Hay varios países de la Unión Europea que llevan años aplicando con éxito este tipo de planes para ayudar a las familias a tener hijos y criarlos, y deberíamos tomarlos como modelo en ese combate contra la pérdida de población que tiene sobre Asturias la tormenta perfecta, pero no la climatológica sino la derivada de una constante caída de población desde 1983, la más acusada de España, en la que también repercute la emigración de nuestra gente joven por la destrucción de la actividad productiva y la falta de puestos de trabajo. Esto se refleja en un dato incontrovertible: año tras año desde hace más de una década Asturias ocupa el farolillo rojo en la tasa nacional de población activa, es decir, los asturianos que trabajan o que están buscando trabajo. En último lugar, como quiera que esto de la despoblación y la baja natalidad son problemas absolutamente indiscutibles y de emergencia, reclamo que ese plan de fomento de la natalidad sea presentado en las Cortes Generales en un plazo de seis meses, no vaya a ser que tome como modelo la última ocurrencia demográfica del Gobierno socialista asturiano que, en lugar de fomentar el tejido productivo, pretende repoblar el campo con un servicio de ayuda a domicilio a base de clientelismo y confundiendo a las personas con las patatas. Así nos va, resta y sigue en Asturias. Lamento que en la enmienda presentada al alimón por los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común se suprima toda referencia a este plan de natalidad. Ya nos explicarán cómo estimular el nacimiento de niños en España. Así mismo, la moción plantea un cuarto punto, que es la necesidad de adoptar disposiciones específicas en materia fiscal para detener la despoblación. Es de justicia equiparar las cargas fiscales al nivel de acceso a los servicios públicos de los municipios rurales y que estas cargas sean elaboradas en función de datos objetivos de pérdida de habitantes y niveles de renta. Hay un segundo objetivo paralelo, como es el de estimular y bonificar la actividad emprendedora para crear empleo en los pequeños núcleos de población españoles. Finalmente, estuve tentado de incorporar en esta moción un punto añadido, digamos que colateral, para evitar que el Ministerio de Agricultura consume el disparate de aplicar un real decreto con normas para la nutrición sostenible de los suelos agrarios, que arrastraría a la desaparición de miles de explotaciones ganaderas de la cornisa cantábrica --Galicia, Asturias, Cantabria y País Vasco-- y de otras partes de España. No me autoenmendé porque la pasada semana, con el fin del plazo habilitado, presenté alegaciones de carácter --digamos-- poblacional al citado proyecto de real decreto para que el ministerio recapacite sobre unas normas que, de aprobarse y llevarse a efecto, supondrían el cachetazo letal, el golpe irreversible a uno de los sectores que mantienen vivos a muchos de nuestros pueblos. En todo caso, esta cuestión, además, nos pone sobre aviso acerca de la falta de coordinación entre los diferentes departamentos del Gobierno, porque es inconcebible que se pretendan elaborar normativas que tendrán una repercusión directísima en este problema de la despoblación de nuestras áreas rurales y que no pasen el tamiz de los desafíos demográficos que estamos afrontando. Para concluir mi intervención, llamo la atención al Gobierno sobre este asunto para evitar el efecto dominó de unas medidas absolutamente inadecuadas para la supervivencia del medio rural en algunos territorios y regiones de nuestro país. Muchas gracias, señora presidenta, y gracias también a los grupos parlamentarios que han presentado enmiendas."
}