{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 32,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidenta. Señorías, volvemos a tratar un tema muy importante y que sigue esperando una respuesta por parte de esta Cámara: la despoblación. Señorías, aunque ya no estemos en campaña electoral, el mundo rural se sigue vaciando a marchas forzadas sin que el Gobierno a día de hoy haya tomado medidas para evitarlo. Parece mentira que tengamos el Gobierno más caro de la historia, nada menos que con veintidós ministerios, y que no sea capaz de trabajar en temas tan urgentes como el que hoy nos ocupa. Vivimos una crisis que sin duda debe ser la prioridad, pero eso no significa que los gobernantes dejen de prestar atención a tantísimos temas que ya eran urgentes antes de la realidad anterior al COVID y que, de pronto, han quedado abandonados, abandonados y no para hacer otra cosa o hacer frente a la pandemia porque hasta la fecha lo que viene haciendo el Gobierno desde antes de las vacaciones es lavarse las manos y pasar la patata caliente a las comunidades autónomas en la lucha contra el coronavirus y eso no puede ser. Desde aquí quiero agradecerle al señor Martínez Oblanca su interpelación a la ministra porque iniciativas como estas son las que necesitamos traer a esta Cámara. Este hemiciclo debería estar lleno de iniciativas como esta, de las que hacen política útil, las que buscan solucionar los problemas reales de los ciudadanos y que en este caso centra sus esfuerzos en tantísimos ciudadanos del mundo rural que ven cada día cómo cada vez son más olvidados, y esto no podemos permitirlo. Por lo que a mí respecta, no me gusta hablar del mundo rural como la España vaciada porque, como ya se ha dicho en muchas ocasiones en esta Cámara, nuestro mundo rural tiene muchos valores que lo llenan, el esfuerzo de las personas que se levantan antes del alba y se van a casa después del atardecer, aquellos que dedican su vida a la agricultura y a la ganadería, ya sea de forma directa o indirecta, trabajan trescientos sesenta y cinco días al año a veces en actividades que casi no les da para vivir, con muy poco margen de ganancias en sectores que también necesitan muchísimo apoyo y que no siempre están en la mente de sus representantes, personas por las que seguimos trabajando desde mi grupo parlamentario. Y qué decir tiene de nuestros agricultores y ganaderos, que necesitan muchísimo más que el Real Decreto 5/2020, ese real decreto que se aprobó antes del COVID-19 y que no ha solucionado ninguno de los problemas que los agricultores nos explicaban en las movilizaciones que hicieron justo antes de la pandemia. Un texto que no sirve para mucho, nada más que para que ustedes se pongan medallas vacías y hagan propaganda y postureo. Es una verdadera lástima y créanme que lo siento por toda la gente que hay detrás. Pero la España rural es mucho más que la agricultura y la ganadería; es turismo, cultura, historia, patrimonio y gastronomía y puede ser un eje fundamental de desarrollo, creación de riqueza y empleo si se apostara fuerte por él porque tienen mimbres para ello. Señorías, desde Ciudadanos hemos presentado enmiendas a esta moción porque no solo de poner un tema en el candelero vive el hombre, sino que podemos conseguir un texto mucho más ambicioso y ajustado a lo que nos demandan los españoles. Creemos que el plan para la lucha contra la despoblación debe ser integral, no puede quedarse solo en las actividades que allí se desarrollan, debe mirar hacia el futuro, explotar su potencial de atracción y tener en cuenta las medidas de incentivos fiscales, de incentivo a los emprendedores y de conciliación, que apueste por el incentivo a la implantación de industrias de transformación que complemente el sector primario y que mejore todavía más los servicios públicos básicos. En definitiva, que sea global y que no sean parches sueltos. Todas estas enmiendas van dirigidas a mejorar este texto en ese sentido: tarifa plana para mujeres y jóvenes de 30 euros durante dos años cuando empiecen su actividad y reducción en el IRPF para personas que vayan a vivir allí o estén viviendo allí y trabajen allí. Pero si hay algo que debe ser la primera medida de todas, la que sustente todas las demás, es mejorar la conectividad. Si de verdad queremos combatir la despoblación y dar un futuro a nuestra España rural, debemos cerrar la brecha digital. Mi grupo parlamentario cree que los fondos de recuperación de la Unión Europea pueden ser una gran oportunidad para acabar de una vez por todas con esa deficiencia y que podamos desarrollar de verdad todo el resto del plan para acabar con la despoblación ya de una vez. Porque sin Internet de calidad no es solo que la España rural se vacíe de personas, es que está vacía de oportunidades. En Ciudadanos nos tomamos muy en serio este grave problema, seguiremos intentando aportar soluciones en esta Cámara y trabajando para que deje de mirarse a nuestros pueblos con nostalgia y empecemos a verlos con esperanza. Muchísimas gracias."
}