{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señora presidenta. La verdad es que el señor Martínez Oblanca nos ha traído un tema muy interesante pero de difícil solución, la despoblación. La combinación de factores como el aumento de la esperanza de vida, la caída de las tasas de natalidad o la regulación de los flujos migratorios, dentro del derecho de las personas a migrar, ha transformado, transforma y sigue transformando nuestro estilo de vida. Vivimos en una sociedad envejecida. Cada vez es mayor, cada vez es más dependiente y cada vez requiere de más servicios. Además, el envejecimiento impacta en el ámbito de la salud y la atención médica, en los servicios sociales, en la composición y organización de nuestras familias, de nuestros entornos, en la solidaridad intergeneracional y en la vivienda. En cualquier caso, esta moción y la cuestión del reto demográfico en sí atañen a dos problemas que, si bien están relacionados entre sí, no son la misma cuestión, es decir, por una parte el descenso demográfico, la baja natalidad, y, por otra parte, el despoblamiento en las zonas rurales. Existe la posibilidad de que por incentivos, ayudas políticas de protección, por una serie de propuestas que se han hecho en esta Cámara, consigamos el aumento de la natalidad, pero que, al mismo tiempo, continuemos teniendo el problema de la despoblación rural, es decir, aumentar la población en concentraciones urbanas muy concretas, incluso masificadas, y seguir sin solucionar el problema de lo que ustedes denominan la España vaciada. Por tanto, diferenciemos y analicemos tanto la problemática como las soluciones, busquemos soluciones a los dos extremos. Al ver esta iniciativa me he acordado --mi compañera Idoia Sagastizabal me lo ha comentado-- de la comparecencia que el señor Izquierdo Vallina, comisionado para el reto demográfico en el Gobierno del Principado de Asturias, hizo en esta casa en la Comisión de Reconstrucción Económica, y nos decía que las recetas para superar el reto demográfico no existen, que en Europa se dice que el reto demográfico es una ecuación con mil incógnitas, por tanto muy difícil de resolver, y que cada vez más Europa es la vieja Europa, no solo por la consideración histórica que tiene, sino por la situación real de un territorio muy muy envejecido. Parece que la pandemia ha puesto de manifiesto la necesidad de cambiar de vida y buscar hábitos más razonables, el valor de lo local y de lo rural, es decir, frente a todo aquello que hasta ahora hacía que las ciudades fueran el centro de atención, parece que esta pandemia ha hecho que queramos retornar, volver a lo rural. Pero, claro, lo rural quizá no está en condiciones para acoger a mucha gente que desde una perspectiva incluso hasta bucólica quisiera volver. Es un reto el de la despoblación que compartimos y que hay que abordar. Entrando en su moción, usted propone tres puntos. En cualquier caso, antes que nada, a la compañera de Podemos, la señora Franco, quisiera decirle que una cosa es que ustedes estén ahora en el Gobierno y otra cosa es que de repente casi nieguen la existencia del descenso de la población. Hasta hace dos días ustedes mismos criticaban esta serie de cuestiones, y me parece muy bien además. Por un lado, usted habla de un pacto de Estado. Sabe que nosotros no somos de pactos de Estado, porque no son efectivos y porque suelen ser generalistas y normalmente se quedan en un cajón. Usted habla de desarrollar medidas para evitar el despoblamiento, la caída de la población, y en eso podemos estar de acuerdo. Es más, nosotros pensamos que incluso las comunidades autónomas debieran repensar los modelos de distribución territorial de repoblación en algunos lugares. En Euskadi, por ejemplo, el campo está muy cerca de las ciudades, es una realidad. Tiene todos los servicios y la calidad de vida en el campo es muy buena. Pero también, independientemente de la situación geográfica, se ha apostado por los programas de desarrollo rural, que son un instrumento de planificación y gestión indispensable y sostenible que emana de la Ley de desarrollo rural, y esto cada comunidad autónoma lo ha desarrollado como mejor le ha convenido. En cualquier caso, alguien debería hacer un gran examen de conciencia y entonar un muy fuerte mea culpa por el panorama y paisaje existente en el Estado español actual. El metropolicentrismo exacerbado de todos los Gobiernos que han pasado por aquí, la fuerza centrífuga de Madrid como cuasi único ámbito de negocios, empresas, transacciones, oportunidades de trabajo, grandes corporaciones, servicios, transportes, etcétera, ha ejercido de enorme aspiradora para todo lo que la rodeaba, dejando un páramo vacío en su inmenso alrededor. Todo para Madrid. Pues, miren, este es el resultado. Pero, como he dicho, esto no se resuelve con un pacto de Estado, sino colaborando en proyectos y tomando en cuenta las experiencias en políticas regionales más avanzadas de las comunidades autónomas, que, como Euskadi, vienen trabajando, y con buenos resultados."
}