{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Navarro Lacoba",
                "apellidosNombre": "Navarro Lacoba, Carmen",
                "codParlamentario": 82,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 2,
                "idLegislatura": 14,
                "nombre": "Carmen",
                "nombreCircunscripcion": "Albacete",
                "twitter": "https://twitter.com/CnLacoba",
                "twitterUserId": "4172373034",
                "twitterUserName": "CnLacoba"
            },
            0
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NAVARRO LACOBA"
    },
    "text": "Gracias, señor presidente. Señorías, debatimos esta tarde sobre el urgente impulso que necesita una política de Estado que atienda y revierta la despoblación que sufre la España interior. No me voy a referir a la necesidad del consenso de las fuerzas políticas de esta Cámara, porque quedó registrado en el Diario de Sesiones del pasado 24 de junio, cuando entre todos aprobamos instar al Gobierno a aprobar un pacto de Estado hacia una España vertebrada y cuatro meses después aún duerme el sueño de los justos. A lo que sí me voy a referir es a la inacción de este Gobierno: veintinueve meses ya sin dar un paso adelante en materia de despoblación. Solo Dios sabe qué sería de este reto si un Gobierno del Partido Popular no lo hubiese puesto en la agenda política, en el boletín oficial y hasta en los presupuestos generales del Estado. Le felicito, señor Martínez Oblanca, por la oportunidad de su moción a la inacción de este Gobierno y le adelanto que nuestro voto será favorable. Afirmaba usted como interpelante que faltaba liderazgo para coordinar la cohesión territorial que todos queremos, y lo comparto. Compartirá usted con nosotros que erró Sánchez con Ribera al coronarla como vicepresidenta, y a las pruebas me remito, pues no encadena más que una retahíla de fracasos como coordinadora de la desescalada que nos llevó a una rápida nueva normalidad asesorada por el grupo fake de expertos y como proponente de la ley de cambio climático que ha traído a esta Cámara tarde, sin consenso y sin ambición alguna, y prueba de ello es que se han presentado a este proyecto más de 700 enmiendas. Pero, quizás, lo que más lamenta mi grupo parlamentario es que, siendo la ministra del ramo, no haya elegido a la España rural como punta de lanza de ese crecimiento verde y de una transición justa. La ministra, que esta entretenida en borrar con un clic su pasado de Isofotón del Portal de Transparencia, lo que no puede borrar tan fácilmente es su responsabilidad para con el reto demográfico. La pasada semana en esta misma tribuna, para justificar su hoja de servicios en materia de despoblación, se atribuía sin sonrojo alguno materias y políticas que son del Partido Popular. De hecho, ha publicado una reedición del pacto de banda ancha que es el Programa 300x100 del Partido Popular, que con más de 500 millones de euros, se dejó presupuestado el Gobierno de Mariano Rajoy para tender a acabar con la brecha digital: 300 megabytes por segundo al cien por cien del territorio. (Aplausos). Sin embargo, no ha sabido convocar este plan de banda ancha la señora ministra. Ha dejado 50 millones sin adjudicar y doce provincias de España fuera. Ella es todopoderosa, habla con todas las eléctricas y con las grandes operadoras, pero hay que ser divino y hay que bajar a la tierra, hay que conocer el territorio y hablar con los pequeños. A quienes ha dejado fuera es a los pequeños operadores, que son los que pueden llevar Internet a los pequeños pueblos. Por eso Huesca y también Teruel se han quedado fuera. Me gustaría saber qué opina de esto el señor Guitarte y, al mismo tiempo, hacerle un ruego: Por favor, a estos presupuestos generales del Estado venda caro su voto de apoyo al Gobierno socialcomunista; algunos ya lo están haciendo. Creo que una España vertebrada, donde todos los españoles sean iguales, cualquiera que sea el lugar donde vivan, bien merece la pena. Lo que sí tiene la señora Ribera es una Secretaría General sin presupuesto, una Comisión Delegada del Gobierno que nunca ha reunido y hasta una conferencia sectorial con las comunidades autónomas a las que ha presentado un exiguo borrador de estrategia de reto demográfico. Es menos que las líneas directrices que les dejó con copyright el Partido Popular y que ustedes, señorías, solo tuvieron que llevar al boletín oficial. Pretende, como modo de cogobernanza al que nos tiene acostumbrados este Gobierno, que le hagan el trabajo las comunidades autónomas. Si todo va bien, Sánchez se pone la medalla, y, si no, es culpa de este Estado díscolo de las autonomías, que no hacen sus deberes. El Partido Popular no va a renunciar y no va a resignarse. Enmendamos esta moción para vincular los Fondos de reconstrucción a planes y proyectos que vertebren España. La estrategia frente al reto demográfico es vital, y no está. Debería estar hecha, porque seguramente este sea el último tren que pase para la España rural después de años de olvido. Los Fondos de reconstrucción de la crisis del COVID que han traído deben servir para acabar con una España a dos velocidades. Por supuesto, nosotros queremos una España de todos y para todos y también para el medio rural, y no el trufado de enmiendas que han realizado el resto de grupos parlamentarios, que nosotros, no obstante, vamos a apoyar, porque el interés general está por encima de todo y bien lo merece. Lo que queremos es que no dejen fuera a nuestros agricultores y ganaderos, por supuesto, porque no pueden hacer más con menos, ni un euro menos para la política agraria común; por supuesto, que se garantice el relevo generacional, y sí, obras, obras para el regadío, que tan necesario es; también una estrategia nacional de gestión forestal que aproveche nuestros bosques; impulsar la innovación social y la reindustrialización de las zonas despobladas, y para ello necesitamos una fiscalidad diferenciada; garantizar la equidad en el acceso a los servicios básicos y proponemos incluir el criterio de la dispersión y el envejecimiento de la población cuando se aborde la financiación autonómica. Muchas gracias, presidente. (Aplausos)."
}