{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. El BNG considera fundamental trabajar con un rural vivo y evitar el despoblamiento, pero el punto de partida para conseguirlo es para nosotros distinto. La moción apuesta por políticas natalistas que consideramos sobrepasadas, además de ineficaces, y otras de carácter fiscal que pueden ser complementarias pero que no atajan la causa del problema. Para empezar, no existe una solución única uniforme, pues la estructura social y económica del medio rural es distinta en Galiza y en el resto de territorios. Por ello es esencial que en mi país tengamos capacidad real de decisión para poder implementar políticas adecuadas a nuestra realidad. En todo caso, lo fundamental para lograr mantener un rural vivo es posibilitar que se pueda vivir dignamente y de la actividad rural, especialmente agroganadera. Esa es la base, el desarrollo rural, como le es dotar de servicios básicos –sanidad, educación, comunicaciones, etcétera–, servicios públicos de calidad y que los mismos sean totalmente accesibles. Por tanto, entendemos que son otras las políticas que hay que hacer para lograrlo. Obrigado."
}