{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Fagúndez Campo",
                "apellidosNombre": "Fagúndez Campo, Antidio",
                "codParlamentario": 4,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 49,
                "idLegislatura": 14,
                "nombre": "Antidio",
                "nombreCircunscripcion": "Zamora",
                "twitter": "https://twitter.com/antidiof",
                "twitterUserId": "1228373473",
                "twitterUserName": "antidiof"
            },
            0
        ],
        "order": 40,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FAGÚNDEZ CAMPO"
    },
    "text": "Gracias, presidente. Señorías, hace unos meses todos los grupos de esta Cámara fuimos capaces mediante el diálogo y la negociación de pactar una moción que impulsaba la recuperación económica y el desarrollo de los territorios en riesgo de despoblación. Contó con el apoyo mayoritario de todo el hemiciclo, quedándose únicamente fuera, como siempre, la ultraderecha. Esta moción que hoy nos trae aquí, señor Martínez Oblanca, para nada incide en los aspectos acordados en aquel momento. Reduce de un modo muy simplista la despoblación al problema de la natalidad, culpando y responsabilizando a las mujeres por no tener hijos. (Aplausos). Existen dos visiones muy diferentes a la hora de afrontar este problema. Está la teoría de la derecha y la ultraderecha, con su famoso invierno demográfico, por la que la solución al problema de la natalidad son los cheques bebé, dar dinero a las mujeres para que tengan hijos. Para afrontar el reto de la natalidad tenemos que hablar de otras cosas muy diferentes. Esta es una cuestión de justicia social. Estamos hablando de garantizar la igualdad de oportunidades para todos los jóvenes. Es una cuestión de redistribución de la riqueza, de que los jóvenes puedan acceder a una vivienda digna, de que se puedan emancipar. De eso es de lo que tenemos que hablar para solucionar el problema de la natalidad. Señorías, no podemos culpabilizar nuevamente a la mitad de la población del problema de la natalidad. Mejor que eso, les recomiendo que escuchen, que escuchen a las mujeres, porque, seguramente, si las escucharan, verían que a la mayoría les gustaría tener hijos o tener más hijos de los que tienen. Los datos del INE son muy claros. Los problemas por los que las mujeres no tienen más hijos son relativos a la precariedad salarial y el acceso a la vivienda, todo lo que la reforma laboral del Partido Popular trajo a este país, esa precariedad para los jóvenes y, sobre todo, recortes. (La señora presidenta ocupa la Presidencia). Señorías, nosotros queremos un mundo rural vivo, sí, pero también lo queremos en igualdad para las mujeres. (Aplausos). Las zonas en riesgo de despoblación en nuestro país se caracterizan fundamentalmente por dos cuestiones: en primer lugar, por una falta de población joven, nuestros jóvenes tienen que emigrar de su territorio; en segundo lugar, por el envejecimiento de nuestra población alarmante. Y solo podremos revertir esta circunstancia si somos capaces de ofrecer oportunidades en el territorio. Oportunidad es impulsar la actividad económica, que lleve empleo digno y estable a estos territorios. Oportunidad es ofrecer a nuestros jóvenes la capacidad de acceder a una vivienda digna. Oportunidad es una conectividad plena, no solo conectividad digital --vamos a llevar la banda ancha a todos estos territorios--, sino también el acceso a las infraestructuras, las que nos conectan, vertebran y cohesionan el territorio. Para que una mujer, una familia se plantee tener hijos es necesario que pueda acceder a una red de servicios públicos de calidad en el territorio. Eso es lo que, sin duda, va a dar garantías para formar una familia mirando al futuro con optimismo. El Gobierno ha puesto en marcha una serie de medidas encaminadas a mejorar la calidad de vida, y para eso hay que hablar del ingreso mínimo vital, de la mejora de las prestaciones por hijo a cargo, del acceso a una vivienda en condiciones favorables para los jóvenes, de las políticas de conciliación de la vida familiar y laboral, de la mejora de la educación infantil, del acceso a la sanidad pública. De esto es de lo que hay que hablar para resolver el problema de la natalidad. Señorías, por todo esto ahora se hace tan necesario un gran pacto en todos los territorios. Antes de que finalice el año el Gobierno se ha comprometido a reunir la conferencia de presidentes y en ella aprobar la estrategia nacional frente al reto demográfico, que, junto con las comunidades autónomas y las entidades locales, nos va a permitir impulsar la recuperación de estos territorios que tanto lo necesitan. Ahora, señorías, tenemos la oportunidad de revertir la situación injusta en la que se encuentran gran parte de los territorios de este país y millones de personas que en ellos habitan. El Gobierno ha demostrado ya que la cohesión territorial es una prioridad y, junto con el plan de reconstrucción de Europa, ahora tenemos la capacidad de vertebrar nuestro país y mejorar la calidad de vida de todas las personas que viven en los territorios en riesgo de despoblación. Toda nuestra política se resume en una única frase: No dejar a nadie atrás, independientemente de donde vivan, de donde nazcan, de los vecinos y vecinas que tengan a su alrededor. Nuestro compromiso con el mundo rural es firme. Señorías, pongamos manos a la obra para conseguirlo. Muchas gracias. (Aplausos)."
}