{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 48,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, presidenta, per la seva generositat. El quid de la cuestión de esta moción está escrito en el primer punto, es decir, corregir las desigualdades. Esa es la causa primera de la despoblación, la desigualdad, y para arreglarla están el BOE, el DOGV, los diarios oficiales de las comunidades autónomas, porque ahí no está la iniciativa privada, ahí no está el mercado, y tiene que estar necesariamente la iniciativa pública. Por ejemplo, en el País Valenciano el Gobierno valenciano ha implantado ciento veinte cajeros en pueblos donde habían desaparecido los bancos y ha mantenido sesenta y dos escuelas en pueblos donde si hubieran gobernado otros efectivamente habrían desaparecido. Ejemplo, Galicia, paritorio de Verín, que se quería hacer desaparecer. Eso sí que provoca desigualdad. Eso sí que provoca despoblación. Maneras de gobernar: izquierda, derecha. Segundo, para corregir esta desigualdad –no quiero pasarme en el tiempo–, proyectos territoriales de abajo arriba, con la participación de los actores locales. Eso es lo que paliaría la desigualdad. Moltes gràcies, presidenta. No me paso ni un segundo más."
}