{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Cañadell Salvia",
                "apellidosNombre": "Cañadell Salvia, Concep",
                "codParlamentario": 21,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Concep",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/conceptermens",
                "twitterUserId": "2867230876",
                "twitterUserName": "conceptermens"
            },
            0
        ],
        "order": 50,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑADELL SALVIA"
    },
    "text": "Buenas tardes, presidenta. El problema del reto demográfico podemos afirmar que ha devenido en un problema perenne en nuestra sociedad. Invertimos tiempo en analizar y estudiar sobre el mismo. En el año 2019 el Consejo de Ministros aprobó las directrices generales de la estrategia nacional frente al reto demográfico. Se ha elaborado dicha estrategia y en estos momentos estamos a la espera de que se apruebe antes de finalizar el año. En mi opinión, mucho hablar de uno de los problemas más importantes de nuestra sociedad, pero a día de hoy pocas medidas implementadas por parte del Gobierno para paliar, frenar y dar respuesta a dicha situación. Tenemos identificados los factores que motivan la despoblación rural, tales como baja natalidad; envejecimiento demográfico; dificultades en afrontar el relevo generacional, importantísimo en el sector agrícola; falta de servicios y de oportunidades; poca inversión en infraestructuras y en conectividad; pérdida de talento joven, dificultad para atraerlos; trabajos con una elevada estacionalidad. El pasado 19 de febrero se celebró la comparecencia de la vicepresidenta cuarta del Gobierno y ministra de Transición Ecológica y Reto Demográfico, para poner en conocimiento y explicar las líneas generales de actuación de su departamento. La comparecencia duró 1 hora y 30 minutos y solo dedicó siete minutos a hablar del reto demográfico. Durante la misma la ministra manifestó que se debe garantizar que cada cual pueda vivir donde quiera con igualdad de oportunidades y servicios respecto a otros lugares. Para que esto suceda hay que impulsar medidas, también desde el Gobierno porque, si no, siempre recae sobre los mismos hombros: los entes locales. Me consta, y puedo dar fe de ello, que los alcaldes y alcaldesas de pueblos pequeños que sufren el problema de la despoblación se reinventan para salvar la escuela rural porque sin escuela hay futuro; hacen esfuerzos ingentes para mantener la única tienda de comestibles que tienen en el municipio; con recursos propios hacen el despliegue de la fibra óptica para hacer más atractivos dichos pueblos. Son solo ejemplos reales del día a día de municipios que quieren seguir, pese a todo, existiendo. No tenemos tiempo. Se debe intensificar la la acción política; háganlo, pero háganlo ya. Gracias."
}