{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Granollers Cunillera",
                "apellidosNombre": "Granollers Cunillera, Inés",
                "codParlamentario": 183,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/InesGranollers",
                "twitterUserId": "357586041",
                "twitterUserName": "InesGranollers"
            },
            0
        ],
        "order": 52,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GRANOLLERS CUNILLERA"
    },
    "text": "Gracias, señora presidenta. Bona nit. El fenómeno del despoblamiento o éxodo del mundo rural es un fenómeno global que afecta de forma muy especial a determinadas zonas del Estado español. El desequilibrio regional, producto de este despoblamiento, genera y acrecienta enormes desigualdades económicas entre territorios. Un reciente estudio del Centre d’Estudis Demogràfics y la Universitat Autònoma de Barcelona, La sostenibilidad demográfica de la España vacía, de Joaquín Recaño, apunta algunas claves que ponen en cuestión la sostenibilidad de buena parte de los municipios considerados pequeños en el Estado español. El 60 % de los municipios españoles tenía, a 1 de enero de 2016, menos de 1000 habitantes, ocupaba el 40 % de la superficie y apenas concentraba el 3,1 % de la población. En Cataluña los municipios de menos de 2000 habitantes suponen casi el 63 % del total de los municipios, el 64 % de la extensión territorial y a pesar de ello solo suman el 4,5 % de la población. Para hacer viables y sostenibles estos municipios es imprescindible garantizar el acceso a servicios de movilidad y conectividad para que vivir en el mundo rural no imposibilite desarrollar actividades productivas propias de los nuevos modelos de trabajo. La sostenibilidad demográfica de este conjunto heterogéneo de municipios rurales pende de un hilo y plantea un reto demográfico de primer orden que debe tener en cuenta a la hora de aplicar las políticas públicas su gran diversidad. El proceso de despoblación es el resultado de la interacción de diferentes causas y, por lo tanto, su tratamiento requiere una gestión transversal e integral en toda su complejidad. Creemos que para abordar este problema hace falta un cambio en el modelo territorial de desarrollo, pasar de un modelo centralizado que solo favorece a las grandes urbes a otro modelo descentralizado que ceda protagonismo a otros nodos territoriales. Esto significa reequilibrar el territorio y, por lo tanto, significa redistribuirse sus infraestructuras. No podemos afrontar la lucha contra la despoblación rural sin tener en cuenta que la pequeña y mediana empresa y la explotación agraria garantizan la fijación de la población en el medio rural. Así pues, aplicando solamente políticas agrarias no solucionamos el problema; debemos dar ayudas y hacer políticas de desarrollo. En las zonas rurales también se necesitan comercios, electricistas, fontaneros, mecánicos, gestores, asesorías, carpinteros. En definitiva, se necesitan empresas de servicio. El objetivo principal de las políticas de desarrollo del medio rural ha de ser la fijación de la población en el territorio, y en este sentido nuestro grupo considera imprescindibles estos aspectos: el papel central de la mujer y los jóvenes, que son quienes realmente garantizan el relevo generacional y la regeneración demográfica; la mejora de las infraestructuras --transporte, servicios públicos, escuelas, consultorios, médicos, carreteras--; la mejora de la conectividad. T enemos que romper la brecha digital que afecta especialmente a los micropueblos; debemos aprovechar el teletrabajo porque abre una ventana para la reactivación de los territorios más castigados, pero para ello se requiere una conectividad de primer nivel, por tanto, debemos reforzar el acceso a Internet, reforzar el transporte público regional, renovar carreteras y apostar por requilibrar el territorio. Acabo con una reflexión. Madrid es hoy el epicentro de todos los proyectos de las grandes infraestructuras y la sede de todas las grandes empresas públicas y de la mayoría de las privadas. Madrid es además el laboratorio político de la derecha más beligerante contra las políticas redistributivas y el motor de las prácticas de absorción de recursos mediante un sistema de incentivos fiscales para que las grandes empresas del resto del Estado trasladen a la capital sus sedes; absorción de recursos económicos que genera absorción de mano de obra. Madrid es hoy el sumidero por donde se vacía la población de la España rural. Ante tal obviedad de la base del problema estamos de acuerdo con el señor Martínez. Discrepamos de las medidas propuestas y no le vamos a dar apoyo. Según nuestro grupo necesitamos, por un lado, una gestión transversal e integral en toda su complejidad y, por otro, aplicar el principio de subsidiariedad. Deben ser los mismos territorios quienes deben elaborar los planes estratégicos sobre la base del conocimiento y necesidades detectadas. Muchas gracias. (Aplausos)."
}