{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 57,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, ya buenas noches. Hace dos semanas interpelé a la vicepresidenta cuarta sobre las medidas que tenía previsto tomar para garantizar y solucionar de una manera permanente el problema de abastecimiento de agua que tenemos en Cantabria, en Santander y su comarca. Y ya de paso le aporté la fácil solución que tenía en sus manos. Señorías, existe este problema a pesar de que en Cantabria llueve más que en otras regiones y tampoco tenemos regadíos que, precisamente, son los que absorben el mayor porcentaje del consumo de agua que se hace en España, pero tenemos un problema grave y especialmente en verano, cuando realmente no tenemos agua suficiente. Expliqué aquí también cuál es la solución fácil, que es el embalse del Ebro. El embalse del Ebro, es un pantano de 540 hectómetros cúbicos, construido en la cabecera del río, al pie de las montañas de Cantabria. Recordé que para construirlo hace más de ochenta años fue necesario ocupar una superficie de 65 kilómetros cuadrados, que en la época era la mayor extensión que se había ocupado nunca para un embalse; se ocuparon grandes vegas, se inundaron cuatro pueblos, fueron sepultadas industrias, fincas; en fin, miles de vecinos fueron expropiados y desalojados de sus hogares y las expropiaciones acabaron pagándose en 1950 con los precios de 1928, a pesar de las múltiples promesas que se realizaron durante más de veinte años de que se les iba a pagar de una manera actualizada. Aquello fue la ruina de la comarca. Un ejemplo es que, poco después de llenarse las aguas del pantano, la fábrica de Cristalería Española que había en Arija, famosa por sus arenas, cerró y provocó la pérdida de más de 3000 empleos directos e indirectos en la comarca. Yo hoy no me quiero extender más sobre este asunto, lo que sí quiero recordar es que tenemos una buena ocasión en este Congreso para compensar en parte aquellos atropellos en la figura de los descendientes de todas aquellas personas que habitaban aquellos lugares y que tuvieron que marcharse al perder sus tierras y sus trabajos. ¿Qué pedimos en esta moción? Quiero adelantar que hemos llegado a una enmienda transaccional con el Grupo Popular, el Grupo Socialista y Podemos, y voy a decirles ya cuáles son sus características brevemente. En primer lugar, una transferencia de 4,99 hectómetros cúbicos a Cantabria, que supone menos del 1 % de la capacidad del embalse, para activarla cuando sea necesario. En segundo lugar, una autorización especial de 25 hectómetros cúbicos, que es menos del 5 %, y que en la normativa vigente es posible devolviendo el agua al pantano. Para eso se pueden utilizar las instalaciones del bitrasvase, que están construidas. En tercer lugar, que se contemplen en la planificación hidrológica que esté en marcha estas necesidades de Cantabria, consensuándolas con las comunidades autónomas afectadas y otros sectores afectados. Esto que pedimos no es nada especial. En España existen numerosos trasvases y, en concreto, en la cuenca del Ebro ya expuse dos ejemplos la semana pasada. Por ejemplo, para abastecer al gran Bilbao se transfiere agua, unos 150 hectómetros cúbicos al año, desde la cuenca del Ebro del pantano de Ullíbarri-Gamboa, que proviene de las aguas del río Zadorra. En Cataluña tenemos otro ejemplo, el trasvase que va desde el Ebro hasta el Campo de Tarragona tiene una autorización de 126 hectómetros cúbicos al año. El agua que se va al mar, para hacernos una idea, son de media unos 8800 hectómetros cúbicos, o sea, estamos pidiendo 25, que son de agua que cae en Cantabria, que encima proviene del embalse del Ebro y que, prácticamente, nunca va a suponer ninguna merma del agua que circula por el río Ebro. Lo que pedimos es lo que se llama eufemísticamente agua para beber, que no es precisamente la que se tiene que llevar a la boca, pero que es la que sirve para cubrir las necesidades básicas de una población. La ministra, en una completa respuesta a la interpelación, citó tres posibilidades, incluso dijo que eran compatibles entre sí y, aunque al final afirmó que se comprometía a garantizar el agua a Santander, citó de soslayo otras posibles soluciones; soluciones que, por otra parte, ya conocemos porque son carísimas y son ineficientes, técnicamente poco asumibles, en fin, que no pueden ser asumidas por el Gobierno de Cantabria. Por eso en esta moción nos hemos centrado en las tres opciones realistas que se debatieron aquel día. Esto, señorías, es una cuestión de solidaridad y de sentido común. Por eso hay que explicarlo bien, porque ya sabemos que el agua es un elemento muy pasional en muchas partes del planeta, pero hay que recordar que en este caso no va a salir nadie perjudicado. Me gustaría poner un ejemplo. Imagínense una gran bañera que tiene el agua al 50 %, pero que nunca baja del 20 % y a veces desborda. Este es el ejemplo del pantano. El pantano históricamente jamás baja del 20 % --durante muchísimos años--, es decir, que siempre hay 100 y hasta 500 hectómetros. Por tanto, la oscilación de la media que podíamos gastar entre el mínimo y el máximo, suponiendo que nunca desbordara, valdría para treinta años. Esto es para que sepamos bien de qué estamos hablando. El otro día dije que era una miseria y hoy prácticamente podemos decir lo mismo. Es importante contarlo, sobre todo, para los diputados de las comunidades por donde pasa el Ebro, que tienen sus dificultades por las cosas que he dicho; por ejemplo, Castilla y León --donde hay menos--, País Vasco, Navarra, Aragón y Cataluña. Yo creo que los ríos deben servir para unirnos. Antes servían como fronteras, pero ahora con tanto puente ya no es necesario que sean fronteras. Además, este es un ejemplo de algo totalmente sostenible, porque ya ven las cantidades de las que hablamos. El embalse del Ebro creo que es el mejor ejemplo de solidaridad que tenemos en España, porque el agua se saca prácticamente solo cuando se utiliza. Siempre pongo otro ejemplo. Imagínense ustedes que las familias ricas nunca pudieran transferir parte de su riqueza a los pobres."
}