{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Casares Hontañón",
                "apellidosNombre": "Casares Hontañón, Pedro",
                "codParlamentario": 347,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/pedro_casares",
                "twitterUserId": "378525757",
                "twitterUserName": "pedro_casares"
            },
            0
        ],
        "order": 65,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASARES HONTAÑÓN"
    },
    "text": "Muchas gracias, señora presidenta. Buenas noches, señorías. Permítanme que comience mi intervención contestando a la señora Castillo porque parece, señoría, que ustedes no han estado en los últimos siete años gobernando con Mariano Rajoy este país y que han estado décadas gobernando Cantabria. Además, se permiten hablar aquí hoy de la ministra Cristina Narbona. Cristina Narbona en 2004 y Teresa Ribera ahora, señoría, han hecho más por las políticas medioambientales y por la transformación ecológica de nuestro país para garantizar un progreso seguro, señorías. Sé que ustedes no entienden qué es garantizar un progreso seguro, hablar de un país mejor y más sostenible para nuestras generaciones futuras. (Risas). Y esas mismas risas de hoy son las mismas que hicieron cuando la ministra Cristina Narbona en esta tribuna hablaba de cambio climático. ¿Lo recuerdan? Pues bien, hoy nadie niega el cambio climático en este país, señorías. (Aplausos). El pasado 14 de octubre la vicepresidenta y ministra de Transición Ecológica dejó muy clara la posición del Gobierno de España para que Cantabria y Santander cuenten con el agua que necesitan y demostró la voluntad firme de este Gobierno para alcanzar también una solución definitiva. Y hoy, señoría, con eso me quedo hoy, los grupos parlamentarios hemos demostrado que cuando se quiere se puede, alcanzando con la enmienda transaccional que hemos presentado un acuerdo que va más allá del día de hoy. Es una hoja de ruta de legislatura en política del agua. La vicepresidenta demostró esa vocación de servicio y de buscar solución a los problemas. Y hoy nosotros, señorías, los diputados de esta Cámara, hemos puesto por encima de los intereses de cada uno los intereses del conjunto. Hemos dado respuesta a un problema, acordando una solución, alcanzando con altura de miras el objetivo que debíamos marcarnos, que no era hacer, señorías, una guerra del agua, sino alcanzar una solución al problema del agua, demostrando que cuando la responsabilidad y el interés general se unen podemos hacer grandes cosas juntos. Lo irreal hubiera sido aquí, señorías, mostrar el desacuerdo y el enfrentamiento, porque nadie que represente a Santander o a Cantabria puede estar en contra de que el agua esté garantizada todos los días del año. El agua, señorías, es un recurso necesario, pero también tienen que entender que es un recurso limitado y que debemos desarrollar una política hídrica en nuestro país justa, redistributiva, equitativa y que permita garantizar el suministro de agua en todos los lugares, llegando a una gran planificación hidrológica consensuada con las comunidades autónomas y los sectores afectados. Y, hoy, señorías del Partido Popular, gracias a este Gobierno, al Gobierno de Pedro Sánchez, tenemos garantizada el agua en Cantabria, y eso hace que hoy podamos decir con claridad y sin ningún género de dudas que nadie, ningún santanderino, ningún cántabro, ha sufrido un corte de suministro de agua y no lo va a sufrir más. Sobre esa base trabaja el Gobierno de España, que forma parte siempre de la solución, no de los problemas. La vicepresidenta cuarta del Gobierno explicó muy bien aquí todas las alternativas para trabajar en el corto, en el medio y en el largo plazo. Señorías, estoy convencido de que juntos vamos a alcanzar una solución definitiva y que vamos a poder trabajar, sí, con este Gobierno, con este ministerio, el de Transición Ecológica, en buscar una solución de futuro. Quiero ahora agradecer el talante y la capacidad de acuerdo de todas las fuerzas políticas, del Partido Popular, del Partido Regionalista de Cantabria, de Unidas Podemos, para alcanzar ese acuerdo. Los cántabros y santanderinos tienen la palabra de este Gobierno, de su vicepresidenta, de este diputado, también de este santanderino, y de todo el conjunto del Partido Socialista Obrero Español de que, digan lo que digan, mientan lo que mientan, el Gobierno de Pedro Sánchez no va a dejar a Cantabria ni a Santander sin agua. Nunca, señorías. Esa es nuestra palabra. Muchísimas gracias. (Aplausos)."
}