{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Castillo López",
                "apellidosNombre": "Castillo López, Elena",
                "codParlamentario": 77,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Elena",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/castille76",
                "twitterUserId": "",
                "twitterUserName": "castille76"
            },
            0
        ],
        "order": 63,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASTILLO LÓPEZ"
    },
    "text": "Gracias, presidenta. Señorías, comienzo mi intervención formulándole una pregunta al diputado Mazón, el proponente de esta moción. Señor Mazón, ¿quién tiene que garantizar el agua a los municipios de la bahía de Santander y, en consecuencia, a todos los municipios de Cantabria? Usted y yo sabemos que tiene que ser el Gobierno de Cantabria. Se decía que las guerras del futuro serían a causa del agua. No podíamos imaginar que ese futuro lo teníamos ya aquí y mucho menos que un Gobierno regionalista y socialista iba a hacer que Cantabria tuviera problemas de abastecimiento. Si quieres la paz prepárate para la guerra, decían los antiguos, pero en guerra parlamentaria seguimos a causa del abastecimiento de Cantabria, señor Mazón. Los cántabros se preguntan cuál será la siguiente ocurrencia de su jefe, el señor Revilla. En el verano de 2017 afirmaba (muestra un recorte de prensa): No nos van a quitar el agua, me meto en el pantano si hace falta. Posteriormente, calificaba todo esto como el escándalo del agua, como si no fuera con él. Ahora a lo mejor se le ocurre editar libros de textos como los que existen en Corea del Norte en los que los escolares aprenden que cuando llueve es porque lo decreta el gran líder, el presidente. Ya no nos falta nada más que ver eso. La realidad es que el Ejecutivo regionalsocialista no ha tenido las ideas claras, no ha sabido aportar a Cantabria una solución definitiva. Todos los años Santander --principalmente-- vive la misma película de terror, pero una película basada en hechos reales en la que nadie es el asesino y en la que todos queremos resolver el caso. Soluciones en el último minuto, como la del verano de 2019, cuando se captó transitoriamente agua del embalse del Alsa, pero también sufrimos las consecuencias de la rotura de la tubería. Falta de voluntad política del Gobierno de Sánchez y de Iglesias, sí, pero también de un regionalismo entregado a la causa. El Partido Popular ha hecho todo lo que estaba en su mano para asegurar el suministro a los cántabros --y, de hecho, lo vamos a seguir haciendo; hoy hemos llegado a una transaccional con ustedes--, pero voy a demostrarle con hechos que gran parte de la culpa de lo que vive Cantabria es de los socialistas. La historia comienza con el Plan Hidrológico Nacional que el Partido Popular aprobó por ley en el año 2001. La disposición adicional sexta permitía dar una autorización especial a Cantabria y el 29 de agosto de 2008 se concede esa autorización: 25,23 hectómetros cúbicos. Esto cubría las necesidades de la comunidad autónoma, de Torrelavega y Santander como núcleos de población más importantes, y en 2010 comienza a funcionar ese suministro. Poco nos dura esa alegría porque, pese a que pensábamos que el problema estaba resuelto, el Ministerio de Medio Ambiente que en aquel momento gobernaba la socialista Cristina Narbona, ¿saben que no hizo? No aprobó la perceptiva estimación de impacto ambiental. Como consecuencia, anulan el bitrasvase el 17 de enero de 2011, y las consecuencias de esa inoperancia produjeron un perverso efecto dominó. La anulación del bitrasvase hizo que decayera la autorización especial y que el Plan General de Ordenación Urbana de Santander también decayera. La anulación del bitrasvase se podía corregir, se podían poner medidas correctoras para su aprobación, pero el Plan General de Ordenación Urbana de Santander no porque tenía el nivel de reglamento y no podía subsanarse. Y ahí no queda la cosa porque el 24 de febrero de 2015 se produce esa anulación que garantizaba el agua a Cantabria. ¿Saben lo que ocurrió? Que la ministra del Partido Popular, la ministra Tejerina, tuvo que volverse a poner una vez más el buzo de trabajo, para recabar informes técnicos de los diferentes entes implicados, para realizar las informaciones públicas necesarias, aprobaciones de proyectos y de adendas y, hasta ahí pudo llegar nuestro trabajo, porque se produjo la moción de censura de los socialistas y ahora de los socialcomunistas. ¿Qué han hecho durante todo este tiempo? Nada, y no lo dice el Partido Popular, la primera que puso el grito en el cielo fue la vicepresidenta socialista del Gobierno de Cantabria, Rosa Eva Díaz Tezanos, que después de año y medio veía que nada se solucionaba y puso en evidencia el caso. Básicamente el Partido Popular quiere que se solucione el problema. Ustedes tienen un problema entre socios que se está transmitiendo a la sociedad cántabra. Queremos una solución ya y terminamos diciéndole una cosa que pensamos todos los cántabros: Cantabria es infinita, pero la confianza y la paciencia de los cántabros no lo es. Gracias, señorías."
}