{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Eritja Ciuró",
                "apellidosNombre": "Eritja Ciuró, Francesc Xavier",
                "codParlamentario": 186,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Francesc Xavier",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/xavieritja",
                "twitterUserId": "243593550",
                "twitterUserName": "xavieritja"
            },
            0
        ],
        "order": 69,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERITJA CIURÓ"
    },
    "text": "Gracias, presidenta. Señorías. Esta moción, que en principio reclama poder garantizar el abastecimiento de agua de boca en los municipios del entorno de la bahía de Santander, Santander, Santa Cruz de Bezana, Camargo y Astillero, trae de nuevo o no esconde el debate sobre el modelo de gestión de los recursos hídricos del Estado español. Por lo tanto, independientemente del ámbito local del que estemos hablando, estamos hablando realmente de lo que sería la gestión de recursos hídricos. Tenemos claro que garantizar el agua de boca constituye un derecho social, y que, en la jerarquía de usos establecida por el marco internacional, en concreto por la Directiva Marco del Agua, la seguridad hídrica para las personas pasa por delante, incluso, de la protección de la biodiversidad y del ecosistema fluvial, pero también de las propias actividades económicas. Ustedes proponen, en un primer punto, la transferencia de 4,99 hectómetros cúbicos para agua de boca desde la cuenca del Ebro a la cuenca del Cantábrico occidental. De hecho, es un trasvase de cuenca a cuenca. Luego proponen otro trasvase de 25,23 hectómetros cúbicos, también de la cuenca del Ebro a la cuenca del Cantábrico occidental; otro trasvase. Lo más interesante --esta es la diferencia de lo que hemos visto con otros trasvases durante estos años y quizá es el modelo de gestión donde hay un cambio real-- es que las cláusulas de devolución y almacenamiento previo lo convierten en un trasvase bidireccional y, por lo tanto, preservan un principio de recuperación de las masas de agua en la cuenca. Esto es fundamental. De hecho, el embalse viene a funcionar como si fuera un banco de aguas del que uno puede disponer siempre y cuando lo devuelva. Este modelo de gestión es un modelo basado en criterios de sostenibilidad, a diferencia de los trasvases tradicionales que hemos visto, y evita, por lo tanto, el modelo de gestión basado en nuevas infraestructuras precisamente hidráulicas, como embalses y canalizaciones, que tiene un impacto sobre el territorio, y también supone una no afectación sobre la disponibilidad de recursos en la propia cuenca original. ¿Qué retos tiene esto, qué retos tiene este modelo de gestión? Obliga al fortalecimiento de los modelos de gobernanza y obliga a una cierta tendencia hacia modelos flexibles y colaborativos de gestión colectiva, lo cual es fundamental. Por otro lado --y esto sí que es fundamental--, obliga sobre todo a una transparencia en la gestión, porque se hace mucho más compleja la gestión de este modelo. Quiero hacer una aclaración. Muchos de ustedes parten de la idea de que en la cuenca del Ebro no hay déficit ni estrés hídrico, que es una cuenca excedentaria. Recuperen ustedes las diferentes propuestas --como mínimo, propuestas-- de nuevas infraestructuras hidráulicas, como embalses, canalizaciones, trasvases y proyectos de regadío previstas en la cuenca del Ebro y entenderán la magnitud de lo que les digo. ¿Cómo no va a haber déficit hídrico si hoy el Delta del Ebro está retrocediendo a pasos agigantados por falta de caudal y sedimentos del río, un espacio natural y económico excepcional que vive exclusivamente del río Ebro? No tiene sentido que, por un lado, nos llenemos la boca de querer proteger el Delta del Ebro y, por el otro, le robemos aquello que le da vida: el agua y los sedimentos. Este modelo de gestión de trasvases bidireccionales no quita recursos a la cuenca, sino que de alguna manera lo que hace es preservar y gestionar. Finalmente --ya para terminar--, creo que ustedes también olvidan otro condicionante básico a tener en cuenta a partir de ahora: el diagnóstico sobre los escenarios y problemas que se derivan del cambio climático en materia de aguas. En el dictamen de la subcomisión de agua y cambio climático, aprobado precisamente en este hemiciclo en 2018, se apuntaban varios puntos, y voy a señalar dos elementos importantes. El Cedex, de hecho, prevé una reducción de caudales medios de 2010 a final de siglo del orden del 24 %, que puede llegar a situarse entre el 30 y el 40 % en las zonas más sensibles. El aumento de la variabilidad climática y pluviométrica mediterránea, con alteración importante de los patrones estacionales y espaciales de lluvia, hará que haya un fuerte incremento de riesgos de sequía y también inundaciones, con crecidas más frecuentes y caudales máximos. Termino. ¿A qué nos lleva todo ello? A que en toda propuesta deberíamos antes tener presente los principios de la estrategia de agua para transición ecológica, que consisten en la adaptación y mejora de la resiliencia del recurso y de los usos preferentes al cambio climático, en la identificación, evaluación y selección de actuaciones en los planes hidrológicos y en la gestión del agua."
}