{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "López de Uralde Garmendia",
                "apellidosNombre": "López de Uralde Garmendia, Juan Antonio",
                "codParlamentario": 205,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Juan Antonio",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/juralde",
                "twitterUserId": "69060709",
                "twitterUserName": "juralde"
            },
            0
        ],
        "order": 73,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ DE URALDE GARMENDIA"
    },
    "text": "Muchas gracias, presidenta. Señorías, el debate que hoy se plantea se refiere a una transferencia de agua cuantitativamente pequeña y para uso de agua de boca a los municipios de la bahía de Santander, por eso nuestra voluntad desde el comienzo fue que se llegase a un acuerdo para que la moción salga con el máximo apoyo, porque cubrir la demanda de agua de boca debe ser siempre la prioridad. Pero quiero aprovechar esta intervención --dejando claro nuestro apoyo a la moción-- para señalar que hay una serie de consideraciones a hacer sobre la salud de nuestros ríos, ya que, aunque en este caso la cantidad de agua requerida es pequeña, el contexto en nuestro país es de reducción progresiva de los recursos disponibles. Decía la portavoz del Partido Popular que Cantabria es infinita, yo le digo, de lo poco que he aprendido, que lo que no es infinito es el agua. Por eso, me gustaría aprovechar unos minutos para recordar la situación crítica de los ríos y la necesidad de una nueva política de aguas, una política basada en el buen uso del agua, frente a la actual política o a la política que nos ha traído hasta aquí de grandes infraestructuras que finalmente lo que han hecho es causar un grave impacto sobre nuestros ríos. Nuestros ríos están llegando a sus límites ecológicos; mientras la presión sobre los recursos hídricos cada vez es mayor, el cambio climático hace que el aumento de la temperatura produzca una reducción sustancial de los caudales. Los caudales se han reducido ya; en el caso de la cuenca del Ebro, desde el comienzo de los años noventa hasta la actualidad, en un 20 %, debido fundamentalmente a que el aumento de las temperaturas hace que se produzca también un aumento de la evaporación y de la evapotranspiración. Por tanto, la disponibilidad de agua cada vez es más pequeña, mientras tanto, los consumos siguen al alza. La escasez de caudal hace cada vez más difícil cumplir con la legislación en materia de caudales ecológicos. Por otro lado, nuestro país sigue teniendo pendiente la asignatura de la calidad de aguas. Tenemos abiertos varios expedientes europeos por la falta de depuración de aguas residuales, e incluso nos vemos obligados a pagar multas millonarias por esa misma cuestión. En concreto, el Tribunal de Justicia Europeo condenó a España en 2018 a una multa de 12 millones de euros por incumplir la normativa de depuración de aguas residuales, concretamente al comprobar que varias aglomeraciones urbanas de más de 15 000 habitantes no disponían de los sistemas de colectores ni de los sistemas de tratamiento de aguas residuales. En el territorio alavés, del que provengo, de los cuarenta y nueve ríos, hay veintinueve que no cumplen con la calidad de buen estado del agua, es decir, el 60 % de los ríos del territorio alavés no cuentan con la calidad adecuada. Comenzó el señor Mazón su interpelación realizando un muy interesante relato sobre los daños sociales, ambientales y también económicos que causó la construcción en su día del embalse del Ebro, impresionante relato que nos hace recordar el dolor que las grandes obras hidráulicas causaron en muchos valles españoles. Recordemos que España es el país del mundo con los ríos más embalsados, tenemos más de 1200 grandes embalses y un 6 % de la superficie de nuestro país está inundada, por lo que el margen para estas infraestructuras está agotado. Los trasvases intercuencas no son una buena idea, por cierto, y no deben articular las políticas de aguas. En el caso del Ebro, los embalses de la cuenca retienen además el sedimento, y al no llegar el sedimento a la desembocadura, el Delta del Ebro está en franco retroceso y puede desaparecer en pocos años. La situación actual de nuestros ríos hace que sea necesaria una gestión del agua que se base en la sostenibilidad del recurso, y para ello hay que analizar bien cada uno de los consumos. En la cuenca del Ebro, sin duda, el consumo más importante de agua se destina al regadío; hay en la actualidad unas 950 000 hectáreas de regadío. El actual Plan de cuenca del Ebro contempla su aumento nada menos que en 445 000 nuevas hectáreas. Se estima que el consumo de agua para riego para cubrir esta demanda de regadío es del orden de 6000 hectómetros cúbicos; teniendo en cuenta estos 25 de los que hablamos hoy, verdaderamente la comparación no es posible; es decir, hablamos de una cantidad verdaderamente pequeña. No cabe duda, en todo caso, que ese dato nos debe preocupar porque la disponibilidad cada vez es menor. Bien es verdad que en el caso que nos ocupa el aumento de los consumos de agua está principalmente vinculado a un aumento de la construcción y del flujo de personas en verano en Santander, y en general en Cantabria, cuya población se multiplica. Hay que recordar que una gestión adecuada del agua debe basarse no solo en la política de oferta sino también en la adecuada gestión de la demanda para garantizar un uso sostenible del recurso. Esta cuestión también debe ser abordada de forma prioritaria por las autoridades autonómicas. En definitiva…"
}