{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 67,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidenta. Santander y el resto de comarcas de su entorno tienen problemas históricos de desabastecimiento de agua, y así nos lo hace saber el señor Mazón en las primeras líneas de esta moción. La Comunidad Autónoma de Cantabria tiene reconocido el derecho a captar agua del embalse del Ebro para suplir el déficit que se produce en el sistema de abastecimiento todos los veranos. Así ha venido haciéndolo desde el año 2008, primero a través de una autorización especial del Estado para la derivación del agua del embalse del Ebro, que da derecho a recibir 26 hectómetros cúbicos anuales, y, después, a través de otra transitoria, que consiste en solicitar el trasvase puntual de 5 hectómetros cúbicos. Durante todo este tiempo ni Santander ni Cantabria han dejado de recibir agua del embalse del Ebro, hasta el verano de 2019, cuando el Gobierno de Pedro Sánchez denegó la autorización y la comunidad autónoma recurrió a una captación temporal del embalse de Alsa, renunciando por primera vez a un derecho de todos los cántabros. A día de hoy, la situación sigue sin resolverse. Para la región, resulta fundamental garantizar este suministro de agua. El propio presidente del Ejecutivo, Miguel Angel Revilla, defendió ese derecho en el debate sobre el estado de la región, celebrado en el Parlamento de Cantabria, en junio de 2017. Aquel año, el Estado sí autorizó la captación del embalse del Ebro. También fue autorizado en 2018, año en el que, además, el Gobierno de Mariano Rajoy legalizó el bitrasvase y dejó muy avanzada la tramitación de una nueva autorización especial que supone la solución definitiva. Desde entonces, la autorización está paralizada por el Gobierno de Pedro Sánchez. Una vez más, nos encontramos con la dejadez habitual de este Gobierno; un Gobierno que llega tarde, mal y, a veces, nunca, para dar solución a los problemas de los ciudadanos. Desde Ciudadanos, en la comunidad autónoma cántabra, hemos defendido la idoneidad de esta cuestión, que incide en los necesarios valores de solidaridad, unión e igualdad entre los españoles, y hemos apoyado todas las iniciativas regionales que se han debatido en el Parlamento de la región. De hecho, en el último debate de la región, en 2020, presentamos la siguiente resolución, instando al Gobierno de España a autorizar, primero, la captación de 5 hectómetros cúbicos de agua del pantano del Ebro para el abastecimiento de la ciudad de Santander para la época de verano y otoño. Y, como punto número 2, modificar el Plan Hidrológico Nacional para atender a la nueva realidad nacional y contemplar en él los 26 hectómetros cúbicos de agua procedentes del pantano del Ebro para el abastecimiento de Cantabria y la ciudad de Santander. Por todo esto, señor Mazón, puedo decirle que desde Ciudadanos volveremos a apoyar este mecanismo que tan bien ha funcionado hasta que nos topamos con el señor Sánchez. Por lo tanto, apoyaremos esta moción a falta de recepcionar esa enmienda transaccional que todavía desconocemos. Hemos visto ya en muchos medios de comunicación, antes de la interpelación del señor Mazón y de esta moción, que se da por hecho que el ministerio está trabajando en eso, y así lo volvió a decir en sede parlamentaria la ministra Ribera, pero entendemos que nadie se lo termina de creer, incluso usted, señor Mazón; y de ahí que haya registrado estas dos iniciativas. Espero que no estemos de nuevo ante una nueva estrategia de presión por parte de este Gobierno y todo esté supeditado a un apoyo por parte del PRC a unos presupuestos que están ya casi para llegar al Congreso. En cuanto a Ciudadanos, puedo decirle que, respetando escrupulosamente el dictamen de los expertos afectos a la materia de medio ambiente, defenderemos todos aquellos valores que tengan por objetivo la unión, la igualdad y la solidaridad entre españoles, porque estos valores son los que conforman este gran país que compartimos, y Cantabria, en esta ocasión, los necesita. Muchísimas gracias."
}