{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Del Valle Rodríguez",
                "apellidosNombre": "Del Valle Rodríguez, Emilio Jesús",
                "codParlamentario": 175,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Emilio Jesús",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/edelvallerod",
                "twitterUserId": "1122839391096004608",
                "twitterUserName": "edelvallerod"
            },
            1
        ],
        "order": 77,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DEL VALLE RODRÍ GUEZ"
    },
    "text": "Gracias, señora presidenta. Señorías. Señor Mazón, estamos de acuerdo con usted en que en Cantabria tenemos un problema histórico de desabastecimiento de agua, y más en concreto en la ciudad de Santander. Efectivamente, como bien ha indicado usted, resulta un martirio permanente conseguir la autorización para la transferencia de un hectómetro cúbico de agua del embalse del Ebro. Como bien decía usted en su interpelación, en realidad el agua que cae del cielo no es de nadie, pero si fuera de alguien, sería de aquellos de donde cae. Y añadía: En Cantabria la gente no entiende que no podamos tomar agua del pantano, toda la que necesitemos. No se entiende. Tradicionalmente --usted lo ha dicho aquí hoy--, se habla de una deuda histórica con la zona de Campoo, pero el Grupo Parlamentario VOX tiene en relación con esa deuda histórica el concepto de que todos los recursos que se generan en España son de todos los españoles, ya sean educativos, sanitarios o hídricos. Por tanto, si una zona de España necesita de esos recursos, con independencia de esa deuda histórica que comentaba, habrá que estudiar las necesidades y, en su caso, atenderlas debidamente. En este caso, como ya se ha dicho, se trata de abastecimiento de agua para boca para zona urbana. Para nosotros, como le decía, el abastecimiento de una ciudad es algo prioritario frente a cualquier otro uso, y si Santander necesita agua en verano y es de sentido común que la reciba del pantano del Ebro, debe recibirla. De la misma forma, el agua debe distribuirse en toda la cuenca del Ebro, y si en Zaragoza también hace falta, habrá que determinar cuál es el interés más necesitado de protección sin el egoísmo regionalista que se está fomentando. Por eso entendemos como un error, y sí lo denunciamos, el hecho de que se coarte esa unidad en la gestión de los recursos hídricos, que nos lleva a discusiones entre unas comunidades autónomas y otras a la hora de los repartos, y por ello somos absolutamente partidarios de un plan hidrológico nacional que realmente contemple y regule un uso armónico y coordinado de los recursos hídricos a nivel nacional. (Aplausos). Señor Mazón, permítame que le diga que nos sorprende ver el cambio de actitud de su líder, el exfranquista, delegado local o comarcal de los sindicatos verticales en Torrelavega, señor Revilla, con este tema. (Aplausos). En el año 2017, con un Gobierno de la nación de otro signo político, decía --abro comillas--: Ya es el colmo de ataque a una comunidad autónoma. O sea, dejarte sin agua, como si el agua que está allí arriba fuese de ellos, ¿no? Yo creo que es una ignominia. Nos van a quitar el agua. ¡Me meto en el pantano si hace falta! Y volvía a repetir: Lo del agua es un derecho firmado, 26 hectómetros. Quieren que la cojamos del Alsa. ¡Nos roban, nos roban!, gritaba. ¡Nuestra agua, nuestra agua! Y volvía a repetir: ¡Me meto en el pantano si hace falta! Nunca llegó a meterse en el pantano. Fraga sí lo hizo en su día con lo de la famosa bomba, pero el señor Revilla no llegó a hacerlo. Pero es que ahora llega el año 2020, con un Gobierno socialista y una situación similar a la que había en 2017, y sus últimas declaraciones al respecto han sido: Muestro mi tranquilidad en lo relativo a este trasvase de agua para la comunidad autónoma, principalmente dirigido a abastecer a Santander, porque se han hecho los deberes. Diferente, ¿verdad? El tono beligerante ha cambiado. Ahora ya no toca, ahora estamos en tiempos de idolatrar a Pedro Sánchez. Por eso a su formación política se la conoce ya como el partido regional socialista de Cantabria. (Aplausos). Se está tratando injustamente a la ciudad de Santander en el reparto de agua. Ahora tenemos la oportunidad de no llevarnos más sobresaltos en el futuro. Por eso le decimos al Gobierno de Pedro Sánchez que no nos puede negar el agua, que no se puede jugar con lo que es de todos los españoles y que de una vez apruebe un auténtico plan hidrológico nacional. Hasta tanto eso ocurra, nos vamos a sumar a la propuesta del señor Mazón y la vamos a votar favorablemente. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}