{
    "metadata": {
        "celebrated": "2020-11-27T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, RELATIVA A GARANTIZAR LA PROTECCIÓN, INCLUSIÓN Y ATENCIÓN ADECUADA DE LOS Y LAS MENORES MIGRANTES NO ACOMPAÑADOS. ",
        "diputado": [
            {
                "apellidos": "Hernanz Costa",
                "apellidosNombre": "Hernanz Costa, Sofía",
                "codParlamentario": 289,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/Hernanzsofia",
                "twitterUserId": "393300798",
                "twitterUserName": "Hernanzsofia"
            },
            13
        ],
        "order": 80,
        "path": "../data/diaries-txts/DSCD-14-PL-057.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SECRETARIA (Hernanz Costa)"
    },
    "text": "Con motivo de la conmemoración el 27 de octubre del Día Nacional del TDAH, incluido en el Mes de Concienciación Europeo por el TDAH, el Congreso de los Diputados expresa su adhesión a esta jornada que muestra la necesidad de continuar trabajando por un diagnóstico precoz y una intervención multidisciplinar, dando un impulso en la investigación, la formación y la normalización social, tan necesaria para eliminar el estigma social que, desgraciadamente, a día de hoy se continúa detectando en el entorno familiar, escolar, social y laboral más próximo a las personas afectadas por ese trastorno. Es necesario trabajar en la concienciación de la necesidad de una actuación temprana y continua que evite riesgos futuros para las personas con TDAH. El Congreso de los Diputados expresa también su reconocimiento por todas las personas afectadas y sus familias, que desgraciadamente todavía se encuentran con la incomprensión, la incredulidad y con la discriminación, motivadas por un desconocimiento de cómo afectan en el día a día a su sintomatología. El TDAH es un trastorno de origen neurobiológico y con un patrón genético que, aun siendo invisible para los ojos de muchas personas, sus diferentes caras hacen que el día a día se convierta en un reto difícil de superar sin el apoyo y empatía del entorno social. El Congreso de los Diputados apela a la empatía de las personas, de la sociedad civil y de los poderes públicos para que se adhieran a esta jornada, para que entiendan la complejidad de lo que vive y sufre más del 5 % de la población infantojuvenil y el 2 % de los adultos en España y para que trabajen a lo largo del próximo año en la mejora de la calidad de vida de estas personas. (Aplausos)."
}