{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ ESTÁ HACIENDO EL GOBIERNO ANTE LA NUEVA OLA DE LA PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, el 5 de julio --derrotado el virus, según sus palabras-- hizo una campaña de propaganda y se fue de vacaciones. Esta misma semana decían que la situación era estable --su portavoz, el del imaginario comité de expertos, y su ministro, el que oculta las alertas de seguridad--, pero usted ayer aprobó un estado de alarma de seis meses, sin control parlamentario ni judicial, que desborda nuestro Estado de derecho. Y el europeo. Con su firma, el Consejo Europeo mandó unas recomendaciones, ya en mayo, que decían «salir de la excepcionalidad y aplicar la legislación ordinaria», y la Comisión de Venecia --también del Consejo de Europa-- este mismo mes decía lo mismo sobre Hungría y Croacia. Le ha dado tanta vergüenza está cacicada que ni siquiera viene usted a convalidarla a las Cortes mañana y endosa a las autonomías la responsabilidad de la pandemia, responsabilidad que una ley del Partido Socialista de 2011, la de sanidad, le mandata exclusivamente a usted. A pesar de todo, el PP no ha dejado de arrimar el hombro en ningún momento: ha apoyado dos meses el estado de alarma cuando las cifras eran las peores del mundo en contagios y fallecidos por su negligente gestión; llevamos ocho meses planteando un plan de choque económico para evitar los estragos de la pandemia --como los 700 000 parados que ayer la EPA desveló y que su plan de presupuestos ruinosos solo va a empeorar--, y le hemos ofrecido un pacto de Estado sanitario a semejanza del Pacto de Toledo, que ayer hemos renovado. También llevamos seis meses proponiendo un plan B jurídico para poder reformar la Ley de Salud Pública en dos meses. Señor Sánchez, aún está a tiempo de aceptar nuestra propuesta de un estado de alarma de ocho semanas; es el doble de lo que están aprobando casi todos los países europeos y permitiría limitar la movilidad en los tres puentes y, sobre todo, salvaría las navidades; no solo el empleo asociado a ellas, sino también la esperanza de millones de españoles, sobre todo de los mayores que viven sin sus familias. ¿Por qué no acepta esta propuesta para esta segunda oleada del coronavirus, señor Sánchez? (Aplausos)."
}