{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ ESTÁ HACIENDO EL GOBIERNO ANTE LA NUEVA OLA DE LA PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "El señor Sánchez tropieza dos veces con la misma piedra, pero en vez de rectificar, ser humilde y dejarse ayudar arremete contra todos. Abandonen la radicalidad, abandonen los pactos con la extrema izquierda. Lo que tiene que hacer es escuchar más a Felipe González y obedecer menos al señor Iglesias, menos cesarismo de ordeno y mando; se lo debe al millón de contagiados, a los 60 000 fallecidos, a los que no quieren ni más bandazos ni más engaños. Mi mano sigue tendida, la pelota sigue en su tejado, suya es la responsabilidad, por mí no quedará, señor Sánchez. Y lo que acaba de hacer usted ahora mismo es eludir el Parlamento. Menos Aló Presidente los fines de semana y más venir aquí, como estipula la Constitución, siempre que tiene que dar cuentas de cuestiones tan relevantes como una excepcionalidad constitucional. Muchas gracias. (Aplausos)."
}