{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ ESTÁ HACIENDO EL GOBIERNO ANTE LA NUEVA OLA DE LA PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Gracias, señor Casado. Usted pregunta qué está haciendo el Gobierno. El Gobierno lo que está haciendo es luchar de manera contundente contra el virus con todas las armas constitucionales. Lo que estamos haciendo es cogobernar en cooperación con las comunidades autónomas, que son las competentes en el ámbito sanitario y de salud pública, ofreciéndoles todas las medidas y todos los recursos legales y materiales para lograrlo, con un único objetivo, señoría, defender la salud pública, salvar vidas, salvar empresas y salvar empleo. ¿Qué es lo que está haciendo la oposición? Pues hay una oposición que ha optado por el camino del diálogo, del apoyo, incluso también con la crítica constructiva. Y quiero dar las gracias a sus señorías, a aquellos grupos parlamentarios que ya han manifestado su voto a favor del decreto de alarma. ¿Qué es lo que están haciendo ustedes, señoría, desde el principio de la pandemia? Lo que están haciendo es cometer error tras error. Ustedes han denigrado un instrumento constitucional legítimo y eficaz en la lucha contra el virus, que es el estado de alarma. Usted llegó a calificar, señoría, el estado de alarma como una dictadura constitucional. O es dictadura o es constitucional, pero las dos cosas es imposible, señor Casado, y esa es su responsabilidad no la de este Congreso. (Aplausos). En todo caso, el Gobierno de España está por la unidad, y la unidad significa escuchar y tender la mano. Por tanto, hago la siguiente propuesta para que también ustedes apoyen este estado de alarma. Dentro de cuatro meses, si el Consejo de Política Interterritorial --donde están representados el Ministerio de Sanidad y los consejeros y consejeras de Sanidad-- estipula que no es necesaria ya la alarma, el Gobierno de España revisará su decisión y levantará el estado de alarma; en cuatro meses. (Protestas)."
}