{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A UNA VIVIENDA DIGNA ANTE LA CRISIS ECONÓMICA QUE SE ESTÁ PRODUCIENDO? ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, señora presidenta. Señor presidente, señor vicepresidente también, mientras la mitad de este hemiciclo estaba en el botellón del IBEX 35 con Pedro J., pasaba esto. (Muestra una fotografía). Pasaba esto. Esto es un desahucio en Carabanchel ayer; ayer. Son cuatro críos con su madre, los muebles, en Carabanchel. Nos da igual dónde, está pasando en prácticamente todas las ciudades de este país. Mientras le decimos a la gente que se quede en su casa, la echamos a patadas de su casa. Son ya más de 11 000 desahucios de enero a junio de este año. Serán muchos más cuando acabe el año. Por eso, le pedimos dos cosas. La primera ya la han anunciado, pero pedimos que incidan aún más, que no lleven al Tribunal Constitucional --dejen que eso lo haga la derecha, que solamente lo harán patriotas con banderitas en la pulsera-- la Ley catalana de limitación de alquileres. El 70 % de los desahucios en este país hoy en día son de alquileres. La segunda, que cambien la Ley de Enjuiciamiento Civil para que jueces desalmados dejen de jugar a la ruleta rusa, a los dados, con familias como esta. Señorías del Gobierno, sé que les preocupa, les pido que se ocupen. Muchas gracias. (Aplausos)."
}