{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A UNA VIVIENDA DIGNA ANTE LA CRISIS ECONÓMICA QUE SE ESTÁ PRODUCIENDO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señor Rufián. Hemos aprobado una batería de medidas bastante importante a lo largo de la pandemia, por ejemplo la suspensión de los procedimientos de desahucio y moratorias de deudas hipotecarias, la prórroga de contratos de arrendamiento que finalicen en el periodo de la pandemia, la reducción al 50 % en la moratoria de hasta cuatro meses cuando el arrendador es una entidad pública o un gran tenedor y además las ayudas específicas del COVID del programa de alquiler del Plan Estatal 2018-2021 y una línea de avales con garantía del Estado por valor de 1200 millones de euros. También hemos establecido un sistema estatal de índices de referencia del precio del alquiler de vivienda para garantizar la transparencia del mercado del alquiler. Este índice es el resultado del análisis de más de 11,2 millones de inmuebles que han sido arrendados como vivienda habitual a partir de fuentes tributarias. Y en el día de ayer el Gobierno de coalición acordó también la regulación de la contención de las rentas de alquiler en la Ley de Vivienda, que llevaremos durante los próximos meses al Consejo de Ministros y, en consecuencia, a su tramitación parlamentaria en esta Cámara. (Aplausos)."
}