{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A UNA VIVIENDA DIGNA ANTE LA CRISIS ECONÓMICA QUE SE ESTÁ PRODUCIENDO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Gracias, señor Rufián. Vamos a ver, no solamente nos preocupa, sino que nos ocupa, porque una de las medidas que aprobamos al principio de la pandemia fue la suspensión de procedimientos de desahucio o moratorias de deudas de hipoteca, pero también le diré que efectivamente lo que queremos es hacer la primera ley de vivienda de la democracia, y permítame, además, detallarle algunos de sus contenidos. Va a habilitar a las comunidades autónomas y a los ayuntamientos para que, a partir del sistema de índices de referencia de precios de alquiler de vivienda desarrollado, pueda establecer un índice de precios de acuerdo a una metodología objetiva y sujeto a revisión periódica, y convalidará los avances de aquellas comunidades autónomas que tengan definido un sistema de referencia de precios de alquiler. ¿Y cuáles van a ser esos mecanismos, señoría? Esos mecanismos serán que en las zonas de mercado tensionado, determinadas en función de los sistemas de índice de referencia, se van a establecer mecanismos de contención o eventualmente bajada de los precios, tanto de los nuevos contratos como de los contratos existentes. Y en todo caso, y en relación con la información obtenida por los sistemas de índices de precios de alquiler, se contendrán las subidas injustificadas en los nuevos arrendamientos, tomando como referencia el precio del contrato del arrendamiento anterior y acotando los incrementos permitidos a las situaciones que se contengan en la ley de vivienda. Señoría, creo que estamos ante un debate necesario, socialmente importante y desde luego este Gobierno no va a eludir su responsabilidad. Vamos en esta legislatura, espero que conjuntamente, a aprobar la primera ley de vivienda de la democracia española. (Aplausos). --"
}