{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL GOBIERNO: ¿CUÁLES VAN A SER LOS CRITERIOS DE DISTRIBUCIÓN DE LOS FONDOS EUROPEOS? ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Gracias, señora presidenta. Señor Sánchez, hemos amanecido en Cataluña con una nueva oleada de detenciones, no sé si este es su concepto de desjudicialización de la política o una nueva forma de diálogo. En cualquier caso, le preguntamos sobre los fondos europeos porque pasado el mes de julio ya se acordó el plan de ayudas y la presidenta Von der Leyen pedía cogestión y cogobernanza real. Esperamos que así sea, pero tenemos serias dudas a este respecto, vistas las credenciales españolas. Nosotros consideramos que los fondos europeos tendrían que repartirse con criterios competitivos, transparentes y de oportunidad, que respondan a proyectos estratégicos y que no pase como en anteriores ocasiones y se malgasten en proyectos de poco valor añadido, como les afeó la Autoridad Independiente de Responsabilidad Fiscal hace tres meses, instándoles a revisar el gasto público destinado a infraestructuras del sector transporte y detectando, por ejemplo, un exceso de inversión en redes de alta velocidad no rentables, sin pasajeros y que no reducen las desigualdades territoriales, entre otros casos. Una de las principales conclusiones de la AIReF es que España carece de un marco regulatorio general que rija la planificación de los proyectos y puso al descubierto graves deficiencias en la evaluación. Por esta razón, reclamamos la relación directa de la Generalitat de Catalunya con la Comisión Europea, como se produce en la gestión de otros fondos; uso íntegro de los recursos para financiar proyectos concretos y no para gasto corriente; que el principio de sostenibilidad financiera sea uno de los principios rectores en la selección de proyectos y que las pymes estén incluidas en esa selección. Sin embargo, queremos saber cuáles van a ser los criterios de distribución de estos fondos."
}