{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL GOBIERNO: ¿CUÁLES VAN A SER LOS CRITERIOS DE DISTRIBUCIÓN DE LOS FONDOS EUROPEOS? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Señora Borràs, he tratado de entender todo lo que ha dicho. Siento si en algunos de los momentos de su intervención no he podido escucharla, pero es una cuestión de acústica. Debo decirle que, efectivamente, para nosotros los fondos de recuperación, reconstrucción y resiliencia no son en absoluto unos fondos para el pimpampum entre distintas administraciones, tienen que ser precisamente lo contrario, tienen que ser para la colaboración, para la cooperación y para la cogobernanza. Ayer, precisamente por el reparto competencial que mantenemos gracias al título VIII de nuestra Constitución, dije que el 50 % de esos fondos, de esos 140 000 millones de euros durante los próximos seis años, van a estar gestionados directamente por las comunidades autónomas, y no me cabe duda de que vamos a hacerlo de manera eficiente. Usted ha señalado tres objetivos que yo puedo compartir plenamente. El primero, la competitividad; el segundo, la transparencia y el tercero, la oportunidad. Por ahí es por donde está caminando el Gobierno de España. En algunas ocasiones tratamos de equivocar los fondos. Dentro de ese gran Fondo de Recuperación de 140 000 millones de euros, hay un fondo, el Fondo React-Unión Europea, que tiene unos parámetros, unos indicadores y una forma de ser gestionado muy parecida a la de los fondos estructurales y que conocen las comunidades autónomas. El otro fondo, el Fondo de Resiliencia, es nuevo y no obedece a criterios territoriales, sino a criterios nacionales, con un objetivo marcado por la Unión Europea de que tiene que haber proyectos incluso transnacionales, no proyectos dentro de un país. Por tanto, hay que buscar esas sinergias con otras economías, con otros Estados miembros. En todo caso, señoría, fíjese si tenemos en cuenta el impacto territorial que uno de los elementos vertebradores del Fondo de Recuperación es la cohesión, y no solamente la cohesión social, sino también la cohesión territorial. Estos fondos tienen que servir a nuestro país para converger desde el punto de vista territorial y no para ensanchar las grandes diferencias que se pueden ver agravadas como consecuencia de esta crisis, a diferencia de lo que, desgraciadamente, ocurrió en la crisis financiera de 2008. (Aplausos)."
}