{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLA VIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ OPINIÓN LE MERECE LA SEPARACIÓN DE PODERES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Señora Gamarra, siendo usted militante del partido político que es, tenía la posibilidad de hablar de este asunto de la división de poderes de otra manera, pero no lo ha hecho. Mire, ustedes son el partido que tuvo que venir a ser sometido a control de esta Cámara después de siete meses sin hacerlo porque se lo pidió el Tribunal Constitucional. (Aplausos). Lo saben; siete meses sin venir a esta Cámara porque consideraron que en funciones no se rendían cuentas en la sede de la soberanía popular de todos los españoles. Ustedes son el partido que tiene dicho por un senador que controlan la Sala segunda del Tribunal Supremo desde atrás; ustedes, como partido político. ¿Lo entiende, señora Gamarra? (Aplausos). Ha tenido una oportunidad hoy de hablar de este asunto de otra manera, pero no ha querido. Ustedes, como grupo parlamentario, tienen bloqueada sin justificación ninguna la conformación del Consejo General del Poder Judicial. De este asunto, señora Gamarra, lo importante es la gran pregunta, la que está al principio de la cadena de todo lo demás que ha ocurrido: ¿por qué no lo hacen? ¿Por qué no renuevan el Consejo General del Poder Judicial? Porque las respuestas que dan no son entendibles ni aceptables. Tenemos todo el derecho del mundo a pensar lo que sea acerca de que ustedes no hagan eso. Y eso no es respetar el Poder Judicial, ¿lo entiende, señora Gamarra? Respetar el Poder Judicial significa conformar su órgano de Gobierno. Respetar a esta Cámara significa ser el Gobierno que se ha sometido a control en cuarenta y un años más que ninguno. Váyase a los registros de esta Cámara para comprobarlo. ¿Lo entiende, señora Gamarra? Seguramente somos el Ejecutivo más sometido a control en una comparativa de toda Europa. Eso es respetar a esta Cámara. (Aplausos). Pero le añadiré algo más porque hay un tema que me importa mucho y usted lo ha sacado. Ustedes quieren una reforma en plena pandemia de la legislación sanitaria para debilitar el control judicial de las garantías de los derechos fundamentales y las libertades públicas y este Gobierno progresista no se lo va a consentir."
}