{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLA VIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ OPINIÓN LE MERECE LA SEPARACIÓN DE PODERES? ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            1
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZCLAVIJO"
    },
    "text": "Para que no se pueda abusar del poder es preciso que el poder detenga al poder. Señoría, es Montesquieu. Sabemos que les produce urticaria; es justo lo que no hace el Gobierno, que legisla desde el Ejecutivo, sin control del Parlamento ni del Poder Judicial. Eso sí, controlando a los jueces. Esa es su pretensión. El último ejemplo: Consejo General del Poder Judicial. Tras la bofetada de Europa, que se oyó hasta en Varsovia, es el momento de blindar la independencia de los jueces. No han parado la reforma, sigue adelante. El reloj sigue corriendo. Tienen que pararla. Deténganla. Si no, están ustedes atacando la independencia del Poder Judicial. Retírenla y entonces hablaremos. Señoría, los términos del dilema son muy claros: asalto a los cielos con Podemos o Estado de derecho con separación de poderes y el Partido Popular. ¿Qué es lo que ustedes eligen? (Aplausos)."
}