{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿QUÉ BALANCE HACE EL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 DE SUS DIEZ MESES DE GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "No solo no quieren votar el estado de alarma sino que, además, quieren hacerle el control a la oposición. ¡Increíble! Durante esta semana, señor Iglesias, he podido conocerle un poquito mejor y he sacado tres conclusiones: la primera es que usted está cómodo siendo un privilegiado; usted no es Pepe Mujica, de hecho, se parece más a un zar ruso que a Pepe Mujica. Porque mientras usted suma puertas giratorias, asesores y coches oficiales; los españoles cuentan víctimas, contagiados y desempleados. Esta primera conclusión me lleva a la segunda porque la comodidad en el privilegio nos lleva a la hipocresía. Usted ha mentido a todos, pero no engaña a nadie; de hecho, los jueces le investigan por mentir. Hay algo que usted y yo sabemos: si usted fuera yo, hoy pediría mi dimisión, y eso se llama hipocresía. Y la tercera conclusión es que a usted no le importa la gente porque cuando yo le digo aquí que miles de mujeres han tenido que ir al paro por sus políticas, a usted le molesta; cuando yo le digo que hay miles de personas que no cobran el ingreso mínimo vital, a usted le molesta; y cuando le digo que hay autónomos que están en la cuerda floja por sus políticas nefastas, a usted le molesta. ¿Y sabe por qué? Porque a los privilegiados les molestan los problemas reales de la gente. Pero todo esto no es culpa suya, la culpa es del señor Sánchez; él le nombró, él le mantiene y él le defiende de sus escándalos judiciales. Y no es que no vayan a dejar a nadie atrás, es que como ustedes dos y todo su Gobierno sigan gobernando, no va a quedar nadie en pie. Gracias. (Aplausos)."
}