{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿SE PROPONE EL GOBIERNO CENSURAR LOS DISCURSOS DE LA OPOSICIÓN? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Muchas gracias. Efectivamente, quizás debería haber matizado la pregunta. ¿Se proponen ustedes silenciar al único partido que queda de la oposición? Porque ustedes ya han logrado domesticar al otro partido que quedaba con tantos aplausos y felicitaciones del señor Sánchez, del señor Iglesias y de todos los periodistas de ese consenso que ustedes han logrado generar. Ya han logrado que se acerquen a su terreno, ya les tienen aquí suplicando algún tipo de acuerdo con ustedes. Ustedes ya les han homologado, ya les han dado el carné de demócratas, así están todos de contentos, y en agradecimiento ellos lo celebran con ustedes en grandes fiestas hasta altas horas mientras se ríen de los españoles a los que dejan confinados y a los que amenazan con todo tipo de sanciones si se comportaran como ustedes. Miren, ahora que ya han conseguido que todos los partidos de esta Cámara, menos uno, estén de su lado, les parecerá que es más fácil silenciar a la oposición que queda. Pero le voy a decir una cosa, no va a ser tan fácil, porque estamos solos en esta Cámara, sí, pero solos con millones de españoles, solos con millones de españoles que todos los días en las plazas de sus pueblos, en las calles vacías de sus polígonos industriales cerrados, en el centro de sus ciudades van a protestar con nosotros y van a ejercer la oposición. No van a conseguir callarnos, y si se creen que nos hemos quedado solos, están ustedes muy equivocados, porque no es que VOX se quede solo, es que ya solo queda VOX. (Aplausos)."
}