{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿SE PROPONE EL GOBIERNO CENSURAR LOS DISCURSOS DE LA OPOSICIÓN? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señoría, no voy a ser yo quien le diga cómo tienen ustedes que acabar de interpretar psicológicamente lo que les pasó la semana pasada aquí, eso es asunto de ustedes mismos. Pero, miren, ustedes no se pueden convertir hoy aquí, con la pregunta que usted me ha hecho, en los defensores máximos de la pureza de la democracia cuando dicen que los Gobiernos de la dictadura de Franco eran mejores que los de la democracia; no, porque va a ser muy difícil que les entiendan en todos los rincones y en todas las plazas de España los demócratas de este país. ¿Lo entiende? Pero, mire, usted ha utilizado la palabra censura sin ningún motivo y sin ningún fundamento en esta pregunta a este Gobierno, como le acabo de decir en mi primera respuesta. De censura sí saben ustedes, pregúntenselo a los medios de comunicación que censuran para hacer su trabajo como partido político, obligados a los valores constitucionales. No van a encontrar nunca un ápice de reproche en las libertades que ustedes utilicen en el campo dialéctico de la batalla política, pero no inventen mentiras. Por cierto, para ayudar a la pureza de la democracia apoyen la iniciativa en esta Cámara para que luchemos contra las mentiras y la desinformación, porque ese es el terreno en el que ustedes juegan a la política, ese es el terreno en el que ustedes son manifiestamente irresponsables sobre la madurez y la estabilidad de esta democracia. Esa sí era la verdad detrás de su pregunta y no la censura de este Gobierno, que no existe, la semana pasada lo pudieron ver todos los españoles. (Aplausos). --"
}