{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿QUÉ BALANCE HACE EL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 DE SUS DIEZ MESES DE GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Gracias, señora presidenta. Señores del Gobierno, la democracia no es un bazar, no se regatea. Usted propone una alarma de seis meses y sustituir el Parlamento para que las decisiones las tomen los consejeros de Sanidad de las comunidades autónomas, un órgano en el que el Partido Socialista tiene mayoría. Directamente, señor Sánchez, quítese los complejos, que tome Ferraz directamente las decisiones. En quince días metieron a Pablo Iglesias en el CNI, ¿y en seis meses sin control parlamentario qué van a hacer, señor Sánchez? Si delega sus competencias en las comunidades autónomas y las del Parlamento en el consejo interterritorial, ¿usted para qué está? Váyanse y acabamos antes. La Ley de presupuestos es la más importante del año y ustedes la van a tramitar en quince días. ¿Me puede usted explicar por qué no recoge la mano tendida de Pablo Casado y tramitamos en quince días una ley de pandemias que proteja la salud de los españoles? Hay 1 200 000 familias con todos sus miembros en paro. Somos líderes en desempleo juvenil. Hay miles de personas que no cobran el ingreso mínimo vital. Señor Iglesias, aparte de estos logros, ¿qué balance hace de estos diez meses? (Aplausos)."
}