{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿QUÉ OPINIÓN LE MERECE EL LLAMADO «MANIFIESTO EN FAVOR DE LA DEMOCRACIA»? ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Gracias, presidenta. El pasado 21 de octubre, en pleno debate de la moción de censura de VOX, diez grupos parlamentarios firmaron en esta Cámara un compromiso bajo el título «Manifiesto en favor de la democracia». (Muestra un documento). Teniendo en cuenta que entre los firmantes están los filoetarras de EH Bildu, los antisistema radicales de la CUP o la extrema izquierda de Podemos, podemos hacernos una idea de cuál es el tipo de democracia que se está reivindicando. ¿A qué se comprometían esos 193 diputados que integran esos diez grupos? A perseguir y sancionar a aquellos diputados que, según su entender, son incompatibles con nuestra democracia y representan un peligro para la convivencia. A esos diputados es a los que se amenaza y a los que se intenta censurar, como ahora intentan censurar las redes sociales, bajo penas de sanción. Esto es así, y con este documento lo que están diciendo es que ustedes van a repartir el carné de derecha democrática y al disidente que ustedes no acepten lo que van a hacer es sancionarle. Señor Sánchez, de esos 193 diputados firmantes 120 son suyos y eso verdaderamente simplifica mucho la cuestión, significa que será el Partido Socialista quien va a repartir el carné de derecha democrática. Teniendo en cuenta cómo aplaudían la semana pasada al señor Casado tanto el Partido Socialista como Podemos, podemos hacernos una idea de cuál es la única derecha que para ustedes es admisible: esa derecha sumisa, complaciente, contemplativa, esa derecha lastrada por la corrupción como ustedes. Por cierto, señora Lastra --hago aquí un paréntesis--, dónde está su ataque de dignidad y esas prisas por constituir la comisión de investigación de la Operación Kitchen, qué es lo que ha ocurrido para que ahora la esté paralizando. ¿Se lo pregunto a usted o se lo pregunto a los populares? Esa derecha, en definitiva, que, al igual que ustedes, se ha convertido hoy en auténticas agencias de colocación. En este manifiesto falta una firma y es la de los populares porque verdaderamente el no a la moción de censura fue un no a la existencia de VOX. Verdaderamente ayer pudimos ver cómo ellos mismos se han sumado a la estigmatización de nuestros votantes calificándonos de extrema derecha en este hemiciclo. ¡Cómo pueden tener esta poca vergüenza!; antes de nuestra aparición los fascistas eran ustedes para la izquierda y ahora lo somos VOX porque somos la única oposición… (Rumores)."
}