{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAROLINA ESPAÑA REINA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ SUBIDAS DE IMPUESTOS HAN ESCONDIDO EN EL PLAN PRESUPUESTARIO ENVIADO A BRUSELAS? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Señora España, esta Cámara no merece el discurso que acaba de hacer el Partido Popular de batiburrillo, sin argumentos y sin ningún tipo de propuestas para poder contribuir a la recuperación de España. (Aplausos). ¿Dónde ha quedado el espíritu del señor Casado de la moción de censura? Señora España, usted ha hecho el discurso de la señora Olona, acabamos de escucharlo todos los diputados; no hay diferencia entre intentar desprestigiar a los poderes públicos --usted ha hecho un repaso por todos los poderes públicos-- y la acción de gobierno, pero vamos a fijarnos en lo que hacen ustedes. Señora España, ¿usted llama a esto subida masiva de impuestos? ¿Cómo llama usted entonces a lo que hizo el señor Montoro con el primer presupuesto que montaron y con el que hasta sesenta veces subieron los impuestos? (Aplausos). ¿Sabe cuánto? Ustedes subieron los impuestos por valor de 23 000 millones de euros, afectando a la clase media y trabajadora. Recortaron los servicios públicos por valor de 10 000 millones de euros debilitando la sanidad, tan necesaria para esta pandemia, y debilitando también la educación… (Rumores)."
}