{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAROLINA ESPAÑA REINA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ SUBIDAS DE IMPUESTOS HAN ESCONDIDO EN EL PLAN PRESUPUESTARIO ENVIADO A BRUSELAS? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Ustedes hicieron una amnistía fiscal, que se declaró inconstitucional por el Tribunal Constitucional, perdonando las deudas a todos aquellos que habían defraudado a Hacienda. Esa es la respuesta que da el Partido Popular ante las situaciones de crisis. Por tanto, señora España, este Ejecutivo está muy orgulloso de presentar unas cuentas públicas anticíclicas, claramente expansivas, que contribuyan al crecimiento económico, a la creación de empleo, a la revitalización de los servicios públicos; en definitiva, para proteger el interés general de manera que todos, al menos en la sanidad, en la educación, en los servicios sociales y en las oportunidades de empleo, seamos iguales. Este es el ADN de este Ejecutivo; conocemos perfectamente cuál es el del Partido Popular, que dejó una brecha de desigualdad, la más grande de Europa, con la gestión de la anterior crisis. (Rumores.--Aplausos). --"
}