{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAROLINA ESPAÑA REINA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ SUBIDAS DE IMPUESTOS HAN ESCONDIDO EN EL PLAN PRESUPUESTARIO ENVIADO A BRUSELAS? ",
        "diputado": [
            {
                "apellidos": "España Reina",
                "apellidosNombre": "España Reina, Carolina",
                "codParlamentario": 316,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/CarolinaEspanaR",
                "twitterUserId": "700630213462401024",
                "twitterUserName": "CarolinaEspanaR"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPAÑA REINA"
    },
    "text": "Señora ministra, sí, ya tenemos presupuestos, enhorabuena; la mayor deuda pública de la historia y subida masiva de impuestos; es decir, el único país en Europa que sube los impuestos. ¿Está usted orgullosa del contagio comunista? Es un grave error en plena crisis. ¿Quién se cree esos ingresos? El PIB en caída, 100 000 empresas menos y ustedes presupuestan récord histórico de recaudación. Eso se llama inflar los ingresos; presupuestos del Gobierno de la mentira. Mire, suben todas las figuras tributarias, la renta, patrimonio, sociedades, impuesto al diésel, a los seguros, la tasa Google, y dicen que lo van a pagar los ricos. Pero, ¿quiénes son los ricos, señora ministra, los 17 millones de españoles que tienen un vehículo diésel, el autónomo que tiene una furgoneta de reparto, el que tiene un tractor en el campo que también es diésel, los que tienen planes de pensiones, los que tienen un seguro de hogar, un seguro de vehículo? ¿Esos son los ricos, señora ministra, esos son los ricos? Los ricos van a pagar el 10 % de la subida y el resto, las clases medias y trabajadoras, las familias, las pymes y los autónomos. Gobierno de la mentira. ¿No serán los ricos sus compañeros ministros, que tienen sociedades interpuestas para no pagar impuestos? (Rumores). Ya sabemos por qué los socios comunistas quieren subir los impuestos, porque ellos no los pagan; Monedero, Echenique. Por cierto, ¿cuándo van a bajar el IVA de las mascarillas, cuando termine la pandemia? ¡Vaya vergüenza!, y encima le echan la culpa a Europa; es que mienten hasta en eso. Bajen también el IVA al turismo, como han hecho Reino Unido y Alemania, y ustedes aquí han votado en contra. Alemania, Francia e Italia han hecho bajadas selectivas de impuestos, y aquí la mayor presión fiscal pondrá en riesgo la recuperación y el empleo. Es que ya destinamos seis meses de trabajo a pagar impuestos, algunos puntos más que la OCDE. ¿Le parece a usted poco, señora ministra? Bajen los gastos antes de subir los impuestos. Han querido hasta subir el sueldo de los diputados y les hemos tenido que parar. Ajústense el cinturón, como hacen todos los españoles, que tenemos el Gobierno más caro e ineficaz de la historia; sí, ineficaz. Según la EPA de ayer, 355 000 parados más en pleno verano. Señorías, España está en la UCI y subir los impuestos es quitarle la respiración asistida. Son ustedes unos irresponsables y yo espero que mañana el señor Sánchez venga aquí a dar la cara, porque más impuestos y seis meses de alarma es la… (Aplausos)."
}