{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ALBERT BOTRAN PAHISSA, EN SUSTITUCIÓN DE LA DIPUTADA DOÑA MIREIA VEHÍ CANTENYS, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿LA POLÍTICA FISCAL DEL GOBIERNO PASARÁ A SER MÁS PROGRESIVA ANTE LA EVIDENCIA DE LAS NECESIDADES CON EL NUEVO ESTADO DE ALARMA? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, presidenta. Señoría, yo creo que a lo largo de estos últimos días, concretamente ayer, cuando presentamos el anteproyecto de presupuestos para este país, trasladamos que en vista de la situación económica derivada de la situación pandémica había que ir acompasando el acuerdo programático sobre revisión fiscal en profundidad de nuestro sistema tributario para hacerlo compatible con el crecimiento económico, la creación de empleo y la igualdad de oportunidades. Por tanto, en este momento hemos presentado una batería de medidas de ajustes fiscales, que van a permitir incorporar más recursos en nuestra tributación al objeto de blindar los servicios públicos dirigidos a los ciudadanos. Igualmente, vamos a incorporar una anualidad muy importante de los fondos europeos, que van a impulsar el crecimiento económico y la recuperación de nuestro país activando las grandes palancas transformadoras. También le digo, señoría, que asimismo anuncié la creación de un grupo de expertos para hacer una revisión en profundidad de nuestro sistema tributario al objeto de ganar progresividad para que cada uno contribuya según su capacidad y recibamos todos según nuestras necesidades. (Aplausos)."
}