{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ALBERT BOTRAN PAHISSA, EN SUSTITUCIÓN DE LA DIPUTADA DOÑA MIREIA VEHÍ CANTENYS, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿LA POLÍTICA FISCAL DEL GOBIERNO PASARÁ A SER MÁS PROGRESIVA ANTE LA EVIDENCIA DE LAS NECESIDADES CON EL NUEVO ESTADO DE ALARMA? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Han sido dos preguntas consecutivas en la Cámara, en una se refieren al anteproyecto de presupuestos como una subida masiva de impuestos y ustedes lo califican como una subida poco ambiciosa. Señorías, creo que estamos en el punto de equilibrio que buscábamos porque, efectivamente, las críticas por un lado y por otro van dirigidas en sentido contrario. Y o me pregunto una cosa, señor Botran, si los presupuestos que traemos a esta Cámara respetan el Estatuto de Autonomía de Cataluña, aportan un mayor volumen de recursos para la comunidad autónoma, ustedes, que son un partido catalán, ¿qué van a hacer? ¿Ustedes van a votar a favor de este proyecto de presupuestos o una vez más van a ver pasar la oportunidad de que se haga una apuesta por Cataluña para que pueda crecer, para que pueda tener el ámbito de recuperación que tenía al principio de la crisis, para que haya más oportunidades para los jóvenes catalanes, para que tengamos la ocasión de proyectar infraestructuras, para que el ingreso mínimo vital llegue a aquellas personas que son vulnerables, para reforzar la sanidad, la educación, la formación profesional, los grandes proyectos tractores que permitan que Cataluña vuelva recuperar sus cotas de crecimiento? Señores de la CUP, ¿van a seguir en una situación de estar contra todo o, por una vez, se van a atener a razones, van a pactar este presupuesto y van a permitir que Cataluña siga creciendo? Esa es la pregunta, señoría. Esperamos su respuesta. (Aplausos). --"
}