{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ALBERT BOTRAN PAHISSA, EN SUSTITUCIÓN DE LA DIPUTADA DOÑA MIREIA VEHÍ CANTENYS, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿LA POLÍTICA FISCAL DEL GOBIERNO PASARÁ A SER MÁS PROGRESIVA ANTE LA EVIDENCIA DE LAS NECESIDADES CON EL NUEVO ESTADO DE ALARMA? ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Ministra, crear una comisión suele ser sinónimo de dilatar una cuestión para no tomar decisiones en momentos críticos como el de ahora. Tenemos la sensación de que los presupuestos que nos traen basan la inversión en políticas sociales en los fondos europeos y lo que necesitan estas políticas sociales es una fiscalidad justa. La propuesta está muy por debajo de lo necesario en este momento. ¿Recuerdan el lema de que somos el 99 % y vamos contra la concentración de poder económico y político del 1 %? Las medidas fiscales que se nos proponen y que se han ido filtrando sobre fiscalidad en los presupuestos no afectan ni tan siquiera a este 1 %. Muchas de las personas con las que ustedes, Ciudadanos y el Partido Popular coincidieron en esta ya famosa cena del lunes pasado, probablemente, ni se vean afectadas por esta fiscalidad de los presupuestos del Gobierno del PSOE y Unidas Podemos. El aumento del IRPF, por ejemplo, afecta a un 0,17 de los contribuyentes, muy lejos de este 1 %, y el aumento del impuesto sobre el patrimonio afecta a un 0,1 % de los contribuyentes. Las tasas Tobin y Google son propuestas que ya venían de 2019 por parte del PSOE, y la reforma que se propone del impuesto sobre sociedades también estaba ya presente en los presupuestos que pactaron ustedes con Podemos en 2019 y que no llegaron a aprobarse, que incluso podría ser a la baja porque se ha oído hablar de la deducción en el impuesto sobre sociedades, pero no se ha oído hablar del tipo mínimo del 15 %. No sé si estas van a ser novedades. Insisto, son medidas que quedan lejos de lo necesario, lejos de la propuesta que ustedes sostuvieron con Unidas Podemos trabajando en el marco de la Comisión para la Reconstrucción, que afectaba a más contribuyentes --aquel impuesto sobre la riqueza afectaba a un 0,5 % de los contribuyentes y se calculaba recaptar unos 9800 millones--, o lejos de la propuesta que ha hecho nuestra fuerza política de la CUP, como la tasa COVID para gravar las fortunas mayores de un millón de euros o a las empresas que tengan beneficios netos mayores de cinco millones de euros o, incluso, a las empresas que están teniendo beneficios extraordinarios..."
}