{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PEDRO NAVARRO LÓPEZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL: ¿QUÉ ENTIENDE POR DIÁLOGO Y ACUERDO EN UNA REFORMA EDUCATIVA? ",
        "diputado": [
            {
                "apellidos": "Navarro López",
                "apellidosNombre": "Navarro López, Pedro",
                "codParlamentario": 220,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PedroNavarroL",
                "twitterUserId": "116701487",
                "twitterUserName": "PedroNavarroL"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NAVARRO LÓPEZ"
    },
    "text": "Gracias, señora presidenta. Señora Celaá, señora ministra, ¿cree usted que los españoles van a entender, en el segundo estado de alarma, otra ley de educación más sin consenso y, por primera vez en la historia, sin diálogo con la comunidad educativa? Aprovechó usted el primer estado de alarma para presentar su reforma. Mientras los profesores, los padres y los niños trabajaban desde casa sin descanso, usted cambió la ley sin consenso, y eso obviamente no es casualidad. La suya es una contrarreforma ideológica, no pedagógica, que ataca la libertad individual, la libertad de elección para la escuela concertada y la educación especial y que, además, huye del diálogo con los expertos, exactamente igual que el presidente del Gobierno huye del control parlamentario, al que exigimos una vez más que venga mañana a dar la cara. Señora ministra, si tan bueno es su proyecto de ley, ¿por qué no quiere escuchar a nadie? Sencillamente porque su ley no le gusta a nadie, ni a los centros ni los profesores ni a las familias, que ya le han anunciado movilizaciones en la calle. Por no gustar no gusta ni a UGT ni a Comisiones Obreras, que le han criticado que tome medidas que afectan a la educación especial, colectivo especialmente vulnerable, sin ningún tipo de negociación. Señora Celaá, ¿qué entiende usted por diálogo y acuerdo si se niega a abrir las puertas de este Parlamento a la comunidad educativa? (Aplausos)."
}