{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿CONSIDERA QUE SE PUEDE HABLAR DE DERECHOS HUMANOS CON LOS HEREDEROS POLÍTICOS DE ETA? ",
        "diputado": [
            {
                "apellidos": "Gil Lázaro",
                "apellidosNombre": "Gil Lázaro, Ignacio",
                "codParlamentario": 295,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ignacio",
                "nombreCircunscripcion": "Valencia/València"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIL LÁZARO"
    },
    "text": "Muchas gracias, señora presidenta. Diga usted lo que diga, es vomitivo dar a Bildu crédito en materia de derechos humanos, y ustedes han vuelto a hacerlo firmando junto a ellos este manifiesto basura (muestra un documento), que es un auténtico panfleto de odio contra millones de españoles a los que pretenden liquidar civilmente por no plegarse a los dictados de la izquierda. ¿Cabe mayor vileza? El Gobierno de nuevo blanqueando a los herederos políticos de ETA para mendigar su apoyo, un apoyo manchado con la sangre de los crímenes etarras que Bildu continúa sin condenar mientras organiza homenajes a los asesinos que salen de prisión, y usted lo consiente; un insulto a las víctimas y a la dignidad nacional. Pero mire, ni las amenazas de este panfleto ni ninguna otra consideración nos van a achantar; ni VOX ni millones de españoles van a callar, millones de españoles hartos de este Gobierno inútil, miserable, sectario e indigno. Señor ministro del Interior, nosotros no vamos a rendirnos, nosotros no vamos a hacer lo que algún otro hizo la semana pasada para recibir su aplauso hipócrita; una rendición vergonzosa y también indigna. Nosotros estamos aquí para defender principios claros al servicio de España y de los españoles y nada ni nadie nos va a apartar de esa misión, porque no tenemos miedo al matonismo del Gobierno y sus secuaces (rumores) ni a los insultos miserables de otros. Ténganlo por seguro, unos y otros, porque el pueblo español hace tiempo que ya lo sabe, empezando por aquellos que peor lo están pasando, empezando por aquellos a los que ustedes han traicionado, esos que saben de sobra que VOX es hoy su única esperanza frente a la voz corrupta de la España oficial que todos ustedes representan. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}