{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PEDRO NAVARRO LÓPEZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL: ¿QUÉ ENTIENDE POR DIÁLOGO Y ACUERDO EN UNA REFORMA EDUCATIVA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            45
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL (Celaá Diéguez)"
    },
    "text": "¿Sabe lo que no es diálogo, señor Navarro? No diálogo es la intervención que acaba de hacer usted aquí. (Aplausos). No diálogo es anunciar sencillamente una enmienda a la totalidad minutos después de haber registrado el proyecto de ley en esta Cámara y sin haberlo leído. No diálogo es plantear una enmienda a la totalidad que nada tiene que ver con el contenido. No diálogo es precisamente suscitar una mayor alarma en la comunidad educativa y en la comunidad ciudadana, en las familias, en plena pandemia con cuestiones completamente contrarias a lo que dice la ley. Eso es no diálogo, señoría. Y no diálogo es que en esta fase de tramitación, cuando se plantean posibles enmiendas transaccionales a su grupo, ustedes no las acepten, aún a sabiendas de que en el fondo hay acuerdo hace muchísimo tiempo. (El señor Navarro López hace gestos negativos). Eso es no diálogo. (Aplausos). Pero le voy a decir que, con ese no diálogo, ustedes constantemente piden y demandan con una palabra el pacto educativo para hacerlo inmediatamente imposible. Pero esto coincide con su historia porque, mire, le voy a decir una cosa: todas las enmiendas de cuño socialista han venido respaldadas por otras fuerzas políticas, por el resto de fuerzas políticas de la Cámara en cualquier momento histórico que haya sido; de las suyas, ninguna. Es decir, que la historia una vez más demuestra con hechos que el diálogo viene del Partido Socialista y de aquellos que le acompañan y… (Aplausos)."
}