{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PEDRO NAVARRO LÓPEZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL: ¿QUÉ ENTIENDE POR DIÁLOGO Y ACUERDO EN UNA REFORMA EDUCATIVA? ",
        "diputado": [
            {
                "apellidos": "Navarro López",
                "apellidosNombre": "Navarro López, Pedro",
                "codParlamentario": 220,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PedroNavarroL",
                "twitterUserId": "116701487",
                "twitterUserName": "PedroNavarroL"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NAVARRO LÓPEZ"
    },
    "text": "Gracias, señora presidenta. Señora ministra, por no gustarle no le gusta ni a los suyos: Podemos ha presentado 54 enmiendas y el Partido Socialista más de 100. Se han presentado 1168 enmiendas al proyecto de ley, cuando la última del Partido Popular tuvo 770. Hoy queremos hablarle del fondo y de la forma, evidentemente. Igual que no estamos en contra del estado de alarma, sino de que el señor presidente del Gobierno tenga manga ancha seis meses y haga lo que le dé la gana, le exigimos proporcionalidad y control parlamentario, y a usted respeto y sensibilidad con la sociedad civil. Ya sabemos que, evidentemente, humildad no le podemos pedir. Del fondo ya se va a ocupar la fiscalía que está investigando por posible prevaricación su aprobado general. Le pedimos que cuide la forma, con la Lomce comparecieron hasta cincuenta colectivos aquí, señora Celaá. Aquí es donde tiene que comparecer la sociedad civil. ¿Por qué le tienen tanto miedo al Parlamento, que es donde tenemos la obligación de escuchar a la sociedad civil? Aquí la única que segrega, señora Celaá, es usted. Esta no va a ser recordada como la ley Celaá, va a ser recordado como el decretazo Celaá. No queremos desde el Partido Popular alimentar fracturas, queremos cerrarlas, queremos unir, y para eso lo que tenemos que hacer es escuchar a la gente. Muchas gracias. (Aplausos)."
}