{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSEBA ANDONI AGIRRETXEA URRESTI, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR MINISTRO DE AGRICULTURA, PESCA Y ALIMENTACIÓN: ¿POR QUÉ NO HA DEFENDIDO EL GOBIERNO EN LA NEGOCIACIÓN EUROPEA DE LA PAC UN POSICIONAMIENTO A FAVOR DE QUE EXISTAN DIFERENTES PLANES ESTRATÉGICOS AGRARIOS EN CADA ESTADO MIEMBRO? ",
        "diputado": [
            {
                "apellidos": "López de Uralde Garmendia",
                "apellidosNombre": "López de Uralde Garmendia, Juan Antonio",
                "codParlamentario": 205,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Juan Antonio",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/juralde",
                "twitterUserId": "69060709",
                "twitterUserName": "juralde"
            },
            48
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE AGRICULTURA, PESCA Y ALIMENTACIÓN (Planas Puchades)"
    },
    "text": "Muchas gracias. En el mes de julio, el 21 de julio, se obtuvo un magnífico resultado desde el punto de vista financiero, con 47 724 millones de euros de apoyo a nuestra agricultura y ganadería. La semana pasada logramos también un buen acuerdo en Luxemburgo, en un equilibrio entre la renta y también los objetivos ambientales de la nueva PAC, y ahora tenemos el tercer desafío, que es lograr --y tenemos una gran oportunidad-- una buena PAC para España y una buena aplicación. Venimos trabajando en ello con las diecisiete comunidades autónomas, en pleno respeto de la Constitución y de los estatutos de autonomía, en la definición común de lo que es el análisis y las intervenciones en el marco del primer pilar, y también en la plena gestión de todo lo que se refiere en el segundo pilar al desarrollo rural. Todo ello constituye un instrumento, yo creo que eficaz, para lograr que nuestros agricultores y ganaderos estén mejor colocados para afrontar los retos que tenemos en esta década. Y estoy convencido de que usted y yo estamos de acuerdo en que ese es el objetivo fundamental de la PAC. Por tanto, no nos distraigamos en otras cuestiones, logremos el mejor instrumento para que el conjunto de los agricultores y ganadores españoles de las diecisiete comunidades autónomas de España logren efectivamente ese resultado, que no es sino el objetivo de conseguir que las actividades sean sostenibles económicamente, sostenibles medioambientalmente y sostenibles socialmente. En ello venimos trabajando y vamos a continuar trabajando en esta materia. Muchas gracias. (Aplausos). --"
}