{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSEBA ANDONI AGIRRETXEA URRESTI, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR MINISTRO DE AGRICULTURA, PESCA Y ALIMENTACIÓN: ¿POR QUÉ NO HA DEFENDIDO EL GOBIERNO EN LA NEGOCIACIÓN EUROPEA DE LA PAC UN POSICIONAMIENTO A FAVOR DE QUE EXISTAN DIFERENTES PLANES ESTRATÉGICOS AGRARIOS EN CADA ESTADO MIEMBRO? ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias. Señor ministro, ya le he dicho que compartimos casi todos los criterios generales, pero usted sabe que desde Euskadi y desde este grupo parlamentario siempre se ha reclamado una total subsidiariedad en la definición, elaboración, defensa e implementación de la totalidad de las medidas de esta PAC. Y usted sabe que Euskadi posee plena capacidad competencial en todas las materias contempladas en el plan estratégico de la PAC, y voluntad política para ejercerla, por lo que es de lamentar que desde el Gobierno de España, en un Estado en el que todas las autonomías tienen competencias plenas en materia agraria, y en el caso de Euskadi, como le he dicho, también en materia fiscal, en ningún momento, pese al ordenamiento competencial vigente, haya defendido ante la Comisión esa posibilidad. ¿No cree usted que no defenderlo es no defender el modelo competencial? En el plan nacional conviven estructuras productivas sociales totalmente heterogéneas, por lo que el actual acuerdo no permite ni a Euskadi ni a otras comunidades autónomas aplicar una adaptación de las ayudas de la PAC a la realidad estructural y productiva de cada una de las comunidades. Siendo todo esto así, ¿por qué no ha defendido el ministerio ante la Comisión Europea un planteamiento que permita que la PAC pueda adecuarse a las distintas realidades del Estado, un posicionamiento coherente con el marco estructural y competencial del Estado? ¿Comparte el Gobierno, por lo tanto, la necesidad de adecuar las ayudas a las distintas realidades estructurales y productivas? ¿Considera el Gobierno que contar con un único plan estratégico para la PAC es la mejor manera de adaptar las ayudas a las distintas realidades estructurales y productivas del Estado español? En cualquier caso, usted sabe que también en el Parlamento Europeo se han aprobado ciertas enmiendas, enmiendas que concretamente permiten de alguna manera que haya planes estratégicos que los Estados miembros elaboren respetando el marco jurídico institucional de cada país. Por lo tanto, ahí se verá la voluntad verdadera de cada Gobierno a la hora de aplicar estas medidas y la interpretación que haga usted de las mismas. ¿Lo va a hacer? ¿Va a tomar en consideración a cada especificidad o se va a escudar en un…?"
}