{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CARMEN RIOLOBOS REGADERA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿POR QUÉ NO HA DIMITIDO A PESAR DE LA EVOLUCIÓN DEL COVID-19 EN ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Riolobos Regadera",
                "apellidosNombre": "Riolobos Regadera, Carmen",
                "codParlamentario": 7,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Carmen",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/CarmenRiolobos",
                "twitterUserId": "106811959",
                "twitterUserName": "CarmenRiolobos"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RIOLOBOS REGADERA"
    },
    "text": "El señor Sánchez pasará a la historia como el peor presidente de la democracia (protestas), y usted como el más irresponsable e incompetente ministro. Son responsables del mayor fracaso en salud pública desde la gripe de 1918, las cifras son pavorosas. Les doy un cero en prevención por el millón de muertos, un cero en atención por los sesenta mil fallecidos, un cero en protección por los setenta mil sanitarios contagiados, a quienes se ha olvidado, y los médicos están en huelga. Las cifras son pavorosas. Compra de mascarillas y de test defectuosos, y en transparencia cero. ¿Cuántos son y quiénes son los expertos? Cero en legislación --el presidente Casado les lleva pidiendo una legislación desde hace meses-- y cero en veracidad. «Hemos derrotado al virus», y es mentira. Ustedes se fueron de vacaciones, y han permanecido inactivos y con falta de liderazgo durante tres meses, dejando solas a las comunidades autónomas, y desnudas, sin leyes para luchar contra el virus. Han generado confusión, inseguridad y hartazgo. Por cierto, ¿justifica usted el comportamiento de la presidenta socialista de Baleares, que se salta las normas y cierra los bares a las dos de la mañana, donde ella está? Y ahora nos imponen una prórroga del estado de alarma desproporcionada y sin control, un auténtico fracaso. Esperamos que mañana el señor Sánchez venga a defenderla. Señor Illa, ¿qué más necesita usted para dimitir? Si tuviera un mínimo de decencia y honorabilidad, ya habría pedido perdón a los españoles y se habría marchado a su casa, con el señor Simón, por supuesto. Las mascarillas son el elemento de protección más necesario. Las familias se vienen gastando entre 75 y 155 euros al mes. ¿Van a hacer ustedes negocio con las mascarillas, permitiendo la golfería de dar un sablazo de 2200 millones de euros en concepto de IVA a las familias? Le hemos pedido que bajen el IVA y que sean gratis para pensionistas y colectivos vulnerables. ¿Sabe cuál es el mejor escudo social? Pues la mascarilla. Le digo una cosa, señor Illa. Por no saber nada, por la nefasta gestión, por la inacción… (Aplausos)."
}