{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CARMEN RIOLOBOS REGADERA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿POR QUÉ NO HA DIMITIDO A PESAR DE LA EVOLUCIÓN DEL COVID-19 EN ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, señora presidente. Señoría, fue un 11 de marzo cuando la Organización Mundial de la Salud declaró que había una pandemia en todo el mundo. Una pandemia nos concierne a todos, y todos tenemos que jugar un papel para resolverla: los representantes de los ciudadanos en las administraciones públicas --el Gobierno de España y los Gobiernos autonómicos y municipales--, los grupos de la oposición con su acción de control al Gobierno y de construcción de un discurso de unidad, si es posible, y los ciudadanos con su comportamiento individual. Sin embargo, desde el 11 de marzo parece que usted no ha tenido tiempo de darse cuenta de esto, de darse cuenta de que su grupo político tiene una responsabilidad también a la hora de lanzar mensajes a los ciudadanos. Se empeña en hacer un discurso de derribo del Gobierno. Está en su derecho, pero no es lo que nos piden los ciudadanos. Estamos ante una situación, en toda Europa, en todo occidente, en todo el hemisferio norte muy preocupante, de incremento de casos, que pueden poner en riesgo otra vez la capacidad asistencial. Por eso el Gobierno ha ido adoptando medidas: un Plan de Respuesta Temprana el 16 de julio, que fue acordado con todas las comunidades autónomas, unas actuaciones de respuesta el jueves de la semana pasada, también adoptadas por todas las comunidades autónomas, y el domingo pasado un decreto de estado de alarma, que comunicaremos mañana a esta Cámara y cuya prórroga también solicitaremos, que faculta a las comunidades autónomas para tomar medidas adecuadas y proporcionales a la realidad de esta situación. Me gustaría que todos, en este contexto, también su grupo político, que gobierna en cinco comunidades autónomas, arrimáramos el hombro. Hagan el control del Ejecutivo que tengan que hacer, expresen sus ideas de la forma que consideren conveniente, pero, por favor, centren la prioridad y el objetivo en estos meses que vienen, que van a ser complicados porque estamos a las puertas del invierno, en derrotar al virus. A ver si conseguimos esto en las próximas semanas. Muchas gracias, señoría. (Aplausos). --"
}