{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ HA HECHO EL GOBIERNO DE ESPAÑA PARA CONTENER ESTA SEGUNDA OLA DE LA PANDEMIA DE COVID-19? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, señora presidente. Señora Arrimadas, tengo que empezar esta dúplica reconociendo que, efectivamente, su formación política ha estado siempre arrimando el hombro. Cuando ha tenido que dar apoyo a una prórroga del decreto del estado de alarma, ustedes lo han hecho y han tenido una actitud crítica, es verdad, pero constructiva. Lo quiero reconocer aquí, no me duelen prendas en hacerlo. Le he de decir, sin embargo, que el Gobierno ya ha hecho un plan nacional, el Gobierno tiene un Plan de Respuesta Temprana, aprobado junto con las comunidades autónomas el 16 de julio, y lo ha actualizado con las actuaciones de respuesta que se aprobaron el 22 de octubre. He de decirle que eso se ha hecho como, a nuestro juicio, se tiene que hacer, con respeto al marco institucional, que confiere a las comunidades autónomas un papel muy relevante en el combate de esta segunda ola. A partir de aquí todas las ideas son bienvenidas, pero el Gobierno, uno, ha actuado, dos, coordina a las comunidades autónomas, y, tres, tiene los instrumentos y los proporciona a las comunidades autónomas para poder responder con eficacia a esa segunda ola. Muchas gracias. (Aplausos). --"
}