{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ HA HECHO EL GOBIERNO DE ESPAÑA PARA CONTENER ESTA SEGUNDA OLA DE LA PANDEMIA DE COVID-19? ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "La realidad es la que es. Hay una segunda ola en toda Europa, sí, pero España ha sido el país que peor ha gestionado la pandemia y vamos camino de serlo también en la segunda ola. Mientras Sánchez en julio gritaba aquello de «hemos derrotado al virus», ustedes lo que deberían haber estado haciendo es un plan nacional de prevención de rebrotes. Llevábamos meses advirtiéndoles de que se les iba a descontrolar la segunda ola en toda España, y ahora lamentablemente la situación es alarmante. Yo hace mucho que le pedí --y lo sabe-- que tomaran las riendas y decretaran el estado de alarma. Y, sí, decretan el estado de alarma, pero no, no toman las riendas, porque el estado de alarma es ya hoy necesario para tomar las medidas restrictivas, obviamente, pero no vale cualquier estado de alarma. ¿De verdad ustedes pretendían venir aquí con un estado de alarma por seis meses, sin control parlamentario, sin rendición de cuentas y sin que ni siquiera lo presentara el presidente Pedro Sánchez? No me diga que es que usted va a venir a la Comisión cada quince días o que ya vienen ustedes a las sesiones de control, porque eso es lo normal, y cuando hay limitación de derechos hay que aumentar la rendición de cuentas. Es de primero de democracia. Este estado de alarma es democrático, pero es muy mejorable. Por ejemplo, ¿por qué no han hecho ustedes un plan nacional que lidere la respuesta a la segunda ola? Ustedes lo que hacen es derivar la responsabilidad a las comunidades autónomas. Señor Illa, con todo el respeto, ustedes son el Gobierno de España, no un dispensador de estados de alarma autonómicos. No han hecho un plan de coordinación de recursos como, por ejemplo, las UCI. No hay un plan coherente para todas las comunidades autónomas para que se dé certidumbre sobre las medidas, y que los ciudadanos no tengan que estar mirando el BOE de sus comunidades autónomas. Por último, ¿dónde está el plan de rescate para los sectores que van a estar afectados? No van a aguantar seis meses sin ayudas, señor Illa. Usted sabe --porque lo sabe-- que somos un partido de Estado, un partido responsable que desde el minuto uno ha huido de la bronca y ha tendido la mano, pero ustedes tienen que estar también a la altura y tienen que rectificar, señor Illa. Estamos a tiempo de corregir errores de la primera ola, estamos a tiempo de que los españoles vean unidad, certidumbre y claridad en las medidas de lucha contra el virus. Los españoles han cumplido su parte, y ahora les toca a ustedes…"
}