{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ HA HECHO EL GOBIERNO DE ESPAÑA PARA CONTENER ESTA SEGUNDA OLA DE LA PANDEMIA DE COVID-19? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, señora presidenta. Señoría, como decía en la anterior respuesta, estamos en medio de una segunda ola en toda Europa, con una evolución preocupante, con índices de incidencia acumulada, medida en casos por cada 100 000 habitantes, en los países de nuestro entorno y en nuestro propio país que preocupan, y que van en ascenso. El Gobierno de España ha hecho lo siguiente. En primer lugar, adoptó un real decreto de nueva normalidad. En segundo lugar, el 16 de julio acordó con el conjunto de las comunidades autónomas un Plan de Respuesta T emprana que fija unos criterios de evaluación del riesgo, y un conjunto de actuaciones que fueron desarrolladas en una guía de actuaciones de respuesta aprobada el 22 de octubre, la semana pasada, y que ha culminado en un nuevo decreto de estado de alarma que fue acordado por el Gobierno el domingo pasado. El Gobierno, además de proporcionar instrumentos legales a las comunidades autónomas, les ha proporcionado medios tecnológicos, como la aplicación Radar COVID; medios materiales, con una importante aportación de dinero, más de 16 000 millones; medios humanos, con un conjunto de más de 2000 rastreadores formados por el ejército; y, como he dicho, medios económicos con una aportación de dinero importante. Además, el Gobierno está trabajando junto con los socios europeos en una estrategia común para obtener una vacuna eficaz, que esperamos que llegue bien pronto. Y todo ello con respeto al marco institucional del título VIII de nuestra Constitución. Muchas gracias. (Aplausos)."
}