{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IÑAKI RUIZ DE PINEDO UNDIANO, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DE CONSUMO: ¿ANTE LA PERSISTENCIA DE LA PANDEMIA Y LA GRAN CARGA ECONÓMICA QUE SUPONE EL GASTO EN MASCARILLAS, ESPECIALMENTE A LAS FAMILIAS MÁS VULNERABLES, TIENE PREVISTA ALGUNA MEDIDA PARA RESPONDER A ESTA SITUACIÓN? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            2
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ DE PINDEO UNDIANO"
    },
    "text": "Buenos días, señorías, egun on. Las mascarillas son un elemento que tenemos que utilizar por obligación, y es una herramienta importante en la lucha contra la pandemia. Si atendemos a lo que son las normas de uso de las mascarillas, la normativa nos recomienda no usar la mascarilla por un tiempo de más de cuatro horas y, en caso de que se deteriore, se recomienda sustituirla y se aconseja no reutilizarla a no ser que se indique que son reutilizables. Bueno, esto supone que debiéramos utilizar al menos tres o cuatro mascarillas diarias, pero, aunque fueran dos mascarillas diarias por persona, en una familia de tres personas esto supondría unos gastos importantes, entre 120 y 140 euros. Para la mayor parte de los hogares es un consumo importante o es un consumo añadido notable. Esto está creando diferentes situaciones; hay hogares que pueden hacerlo aunque sea un costo importante, pero hay otras familias que no pueden hacer una compra adecuada en esta medida. De hecho, esto está llevando a que haya muchas personas que estén utilizando inadecuadamente las mascarillas, poniendo en riesgo su salud y la de otras personas, porque no pueden asumir estos costes. Por eso, por nuestra parte, entendemos que se debería actuar en dos líneas: el abaratamiento de las mascarillas, mediante reducción de IVA o mediante la reducción de precios máximos, o facilitar el acceso gratuito a todas las personas y familias vulnerables. T eniendo en cuenta esta situación, nuestra pregunta es la siguiente: ante la persistencia de la pandemia y la gran carga económica que supone el gasto en mascarillas, especialmente para las familias vulnerables, ¿tiene prevista alguna medida para responder a esta situación? Muchas gracias."
}