{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, AL MINISTRO DE SANIDAD SOBRE LAS MEDIDAS ADOPTADAS POR EL GOBIERNO PARA FRENAR LA PANDEMIA DE COVID-19 EN ESPAÑA Y MINIMIZAR SUS EFECTOS. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. Señor ministro, buenos días. Recapitulemos. Estamos a finales de octubre. La pandemia se reconoció, por ser generoso con el verbo, a principios de marzo. Desde entonces los españoles nos hemos confinado durante meses en nuestras casas. Muchas economías domésticas se han puesto en riesgo. Gente se ha ido al paro. Empresas han quebrado. Y , sobre todo y lo más importante, no sabemos la cifra exacta --que de eso también se ha hablado, y mucho, pero hoy no voy a hacer reproches, sabe usted que no soy de reprochar-- de fallecidos, pero no soy exagerado si hablo de más de 50 000 personas, que han muerto en las peores circunstancias: solos. En todo este proceso ha habido una constante: la dinámica de bloques y el partidismo han pesado, mucho más allá de lo admisible, para quienes quieren ostentar responsabilidades de Estado. Esta crisis tardó en verse como una crisis sanitaria, y se trató, en un inicio, como una crisis comunicativa. Nadie admitía nada. Eran fechas golosas para la agitación del electorado del Gobierno y no se quiso ver. Yo aplico la navaja de Ockham, no soy amigo de las conspiraciones, que de ellas también le hablaré a lo largo de esta interpelación, pero sí creo que menospreciaron el peligro de una pandemia, intentando tratarla como una crisis netamente de marketing o de mercadotecnia y comunicativa para este Gobierno. Datos relevantes, además, son el número de sanitarios contagiados en España, con una prevalencia del 20 % de contagios en sanitarios durante la primera ola. Nueve de las diez regiones más afectadas por la pandemia en Europa han llegado a ser españolas. Es verdad que ahora mismo la pandemia golpea con toda su dureza también a nuestro entorno, pero seguimos con malos datos respecto a la media de otros países con los que podemos compararnos. Pero hace falta aprender. España no tiene por qué ser diferente. Errar dos veces en lo mismo en esta materia es imperdonable, señor ministro, porque el coste es demasiado elevado. La moral de la ciudadanía se hunde y, además, hay quienes riegan todo con gasolina para ver si este cóctel les proporciona algo. En agosto, un grupo de científicos españoles expertos en salud pública hizo una propuesta en la revista The Lancet, que, como saben, es una de las revistas más prestigiosas en materia sanitaria a nivel mundial, para constituir una comisión de expertos independientes. Es una propuesta a la que nos sumamos nosotros aquí: le pedimos una comisión de expertos de verdad. Así lo han hecho otros países de nuestro entorno que buscan identificar debilidades y evitar males mayores. Pero no es la única llamada de atención de la comunidad científica, hace bien poco cincuenta y cinco sociedades científicas españolas han lanzado la iniciativa «En salud, ustedes mandan pero no saben», con un decálogo que tiene un elemento básico importantísimo: que todo lo que decidan los Gobiernos, el de España y los de las comunidades autónomas, esté desligado del enfrentamiento político y basado en la mejor evidencia científica. ¿Por qué dicen esto? ¿Por qué la comunidad científica señala permanentemente el elemento político en la toma de decisiones en una pandemia? Porque esa es otra evidencia; el cúmulo de méritos de la clase política en esta pandemia es lo que hace que España tenga arraigado el vergonzante apelativo de cainita. Yo no creo que España sea cainita, pero sí creo que lo es su clase dirigente, y así nos comportamos. Los científicos piden criterios comunes de base exclusivamente científica, duela a quien duela, sean populares o no. Dejen de calcular el coste de imagen o la oportunidad de una medida. Sé que usted comparte esto que digo, pero creo que otras instancias han metido mercadotecnia donde solo debía haber habido ciencia. Le pongo un ejemplo: la afirmación ‘hemos vencido al virus’ no se la creía nadie y la dijo exultante el presidente del Gobierno. ¿Qué efecto tuvo eso en la población? ¿Ayudó a mantener la tensión necesaria para no relajarse? Tendría otros ejemplos más sangrantes, pero en mi ánimo está nada más que proponer aquello que motiva, practicando una estricta economía del reproche. Mientras la semana pasada en esta Cámara se presentaba una moción de censura cosmética, que parecía diseñada por la Moncloa, mientras VOX hacía la fotosíntesis, el Senado quedaba disponible para presentar propuestas. ¿Qué hizo Ciudadanos? Pusimos de acuerdo al Partido Popular y al Partido Socialista para instarles a ustedes, al Gobierno, a la realización de un estudio independiente sobre la gestión de la pandemia; un estudio independiente neutral, objetivo, sin revanchismo y con el único objetivo de detectar y corregir errores, que audite a todos --a todos-- los Gobiernos, en los que está Ciudadanos también, porque seguro que hemos cometido errores. También conseguimos que se apoyara esa muy nombrada, pero no ejecutada del todo, reserva estratégica de material y terminar de mejorar la implantación de la aplicación del radar COVID, que todavía está infrautilizada con respecto a todo lo que puede aportar y, además, puede complementar perfectamente la labor de los rastreadores. Pero nuestra principal demanda es un plan nacional de coordinación sanitaria que contribuya a frenar la transmisión y mitigar los efectos de la pandemia de la COVID-19, porque también es muy importante hablar de los efectos que van a venir. Queremos que se aprovechen todos los recursos disponibles, que no consideremos las UCI de España como diecisiete células independientes, tanto las públicas como las privadas. Todos los recursos disponibles son eso, recursos, sin apellidos, independientemente de dónde estén. Se puede mejorar el traslado de pacientes con COVID dentro de una misma comunidad autónoma o a comunidades autónomas limítrofes, según las necesidades y los niveles de saturación. Proponemos que se refuercen los efectivos de personal sanitario asistencial con la puesta en marcha de un programa de financiación estatal que dé cobertura a la contratación de personal sanitario de refuerzo, escuchando a los profesionales. Una de las cuestiones más preocupantes es lo que sucede con pacientes de otras patologías que dejan de tratarse, que ven que no hay recursos ya; patologías que empeoran y diagnósticos que se retrasan a veces de forma fatal. Le proponemos también la creación de una agencia de salud pública que asuma las competencias que corresponden al Estado en materia de sanidad exterior y salud pública. A nadie se le escapa --y no es culpa ni suya ni de ninguna Administración, sino de todas-- que se confundió la descentralización con el desmantelamiento del Ministerio de Sanidad. Tan es así que recuerdo cada día el momento en que los visionarios de Podemos rechazaron este ministerio porque lo consideraban una ‘maría’, por utilizar un término escolar. Ya me dirán a qué visionario de Podemos tengo que agradecer esto, muchos españoles y yo, porque esto podría haber sido mucho peor, mucho peor. Proponemos igualmente mejorar el rastreo y el cribado a través de las siguientes medidas: la culminación del proceso de la app, como ya he dicho, y que sea una interconexión efectiva con las bases de datos de las comunidades autónomas, que ya sabemos lo que nos ha pasado a veces, que en la era del big data hemos estado trabajando con PDF, un gran porqué de por qué cada uno ha tirado por donde ha querido. La mayor ventaja que tenemos con respecto al pasado en epidemias anteriores es la capacidad de hacer llegar un dato de forma instantánea a cualquier lugar del mundo. Reconozco que me ha impresionado el desfase tecnológico, que es responsabilidad de todos los Gobiernos que han pasado por el Ministerio de Sanidad, de la Administración sanitaria en España. Una cosa es que haya medidas que efectivamente son las mismas que en la gripe de 1918, como confinarse o usar la mascarilla --tratamos con un virus de la misma naturaleza que virus anteriores--, pero otra es que vayamos también, como en la gripe de 1918, con papel y pluma en plena era de la comunicación y del big data. Creo que he puesto un mal ejemplo con la pluma, porque creo que tanto usted como yo somos aficionados a utilizarlas. Por otro lado, creemos que no se aprovechan del todo las capacidades de los farmacéuticos y las oficinas de farmacia, por ejemplo, en materia de cribados. Miren lo que han propuesto los farmacéuticos en Galicia y si está funcionando, porque tengo la sensación de que por ahí puede ir un gran refuerzo para la capacidad de testeo y de rastreo de los infectados por COVID. Mañana traerán para su prórroga el estado de alarma a esta Cámara; es una medida drástica pero necesaria, por eso la hemos pedido en Ciudadanos, lo que no pueden pretender es que esto se asuma como que llega la primavera. El estado de alarma no es una estación del año --primavera u otoño--, deben darle la entidad que tiene y someterse al control de esta Cámara; el estado del arma no es una circunstancia normal --se lo acaba de decir la presidenta de mi partido, Inés Arrimadas-- y yo sé que no es popular. Algún gurú por ahí recomendará que se pongan a salvo de la onda expansiva de un estado de alarma, que se identifique con otros, que se reparta el coste de imagen. Nosotros hemos pedido el estado de alarma porque las cifras de contagio son muy preocupantes y sabíamos que no había alternativa, nos cueste lo que nos cueste, porque somos conscientes de que no hay otra forma de ofrecer seguridad jurídica, además necesaria, para tomar las medidas que hacen falta para frenar esta pandemia y mitigar sus efectos. Fuimos decisivos en algunas de las prórrogas en el peor momento de la pandemia. Hubo quienes jugaron a juristas marca ACME y dijeron que existía otro modo, pero nosotros sabíamos que el estado de arma era la única cobertura jurídica que existía para esta situación. No es algo para que se sientan orgullosos ni aliviados, señores del Gobierno. Si tenemos que declarar el estado de alarma es porque ustedes no han hecho tampoco sus deberes legislativos. Se lavaron las manos, han relegado toda la responsabilidad a las comunidades autónomas y han renunciado a ejercer el liderazgo y la coordinación que les corresponde. Es importante que lo tengan presente. Su responsabilidad no acaba en declarar un estado de alarma, porque el estado del arma no es solo un envoltorio jurídico para tomar determinadas medidas de contención sanitaria, como se ha dicho, también tienen que dotar de contenido estado alarma, tienen que adoptar decisiones. Ustedes tienen unas competencias muy claras en la gestión de la pandemia, deben liderar y coordinar, ni más ni menos. Nadie les pide que hagan lo que no les corresponde; muy al contrario, les pedimos desde Ciudadanos nada más que hagan exactamente lo que les toca, que son esas funciones que les atribuyen la Constitución y las leyes. Eso es lo que tienen que hacer, liderar y coordinar. No son ustedes un consultorio de autoayuda al que llaman las comunidades autónomas para decir: Oiga, necesito un estado de alarma, deme dos. No, no funciona así esto. En este sentido, en Ciudadanos le pedimos lo mismo que llevamos meses pidiéndoles, que espabilen y que pongan un plan encima de la mesa; no podemos seguir andando a ciegas. Seguimos sin tener unos criterios firmes, objetivos y homogéneos lejos de toda injerencia política, que despejen toda duda para la ciudadanía, que puedan cumplirlos con confianza sin pensar que están ustedes metiendo las manazas políticas para desgastar a tal Gobierno o a tal presidente de una comunidad autónoma. Seguimos sin tener establecidos los mecanismos claros para la derivación de pacientes entre comunidades autónomas para evitar tensiones excesivas entre los servicios sanitarios. Seguimos sin tener fondos suficientes para poder disponer de médicos y enfermeros y técnicos sanitarios. Seguimos sin tener programas para contratar rastreadores suficientes para alcanzar el objetivo de un rastreador por cada 500 000 habitantes. Seguimos sin licitar el famoso megacontrato de 2500 millones para alimentar la reserva estratégica sanitaria. Señor Illa, pónganse las pilas, por favor. Muchas gracias. (Aplausos)."
}