{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IÑAKI RUIZ DE PINEDO UNDIANO, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DE CONSUMO: ¿ANTE LA PERSISTENCIA DE LA PANDEMIA Y LA GRAN CARGA ECONÓMICA QUE SUPONE EL GASTO EN MASCARILLAS, ESPECIALMENTE A LAS FAMILIAS MÁS VULNERABLES, TIENE PREVISTA ALGUNA MEDIDA PARA RESPONDER A ESTA SITUACIÓN? ",
        "diputado": [
            {
                "apellidos": "Garzón Espinosa",
                "apellidosNombre": "Garzón Espinosa, Alberto",
                "codParlamentario": 12,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Alberto",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/agarzon",
                "twitterUserId": "11904592",
                "twitterUserName": "agarzon"
            },
            22
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE CONSUMO (Garzón Espinosa)"
    },
    "text": "Muchas gracias, señora presidenta. Egun on, señor diputado. Comparto su preocupación, este ministerio y este Gobierno comparten esa misma preocupación. De hecho, desde el inicio de la pandemia instauramos un seguimiento sobre los precios de un bien que desgraciadamente se había convertido en un bien de primera necesidad, y que además actualmente es de uso obligatorio, como bien indica usted. Lo cierto es que lo primero que hicimos, para controlar que esos gastos no fueran excesivos para la mayoría de las familias trabajadoras de nuestro país, fue operar sobre el lado de la producción. Este Gobierno ha incentivado y promovido la producción nacional de la fabricación de mascarillas. Como usted bien sabe, desde el principio de la pandemia nuestro país no estaba preparado para la producción de mascarillas, incluso nos faltaban bienes de equipo, maquinaria, para la producción, lo que nos dejaba a merced de los distribuidores y proveedores internacionales, muchos de los cuales aprovechaban la situación para elevar muchísimo los precios y los márgenes, de tal manera que era verdaderamente brutal el precio resultante. Por lo tanto, lo que hicimos fue promover la producción, y actualmente hay una treintena de empresas en nuestro país que producen mascarillas en una manera creciente, aunque también de una manera heterogénea y asimétrica, algunas producen dos millones y medio de mascarillas a la semana, otras treinta mil mascarillas a la semana y, por los rendimientos crecientes, en algunos casos los costes son muy inferiores a los de otras empresas. En segundo lugar, fijamos precios máximos para garantizar que efectivamente no estábamos ante límites excesivos. No obstante, todos estamos aquí reconociendo que para muchas familias el precio fijado actualmente de 0,96 euros sigue siendo excesivo y motivo de preocupación. Por eso desde este Gobierno estamos explorando diferentes vías para facilitar las mascarillas, como usted bien dice, a determinados sectores sociales, vías fiscales, vías distintas para bajar el precio. De hecho, es parte de lo que hemos venido haciendo. Este Gobierno dio un fondo de 16 000 millones de euros a las comunidades autónomas para combatir la pandemia. Algunas de esas líneas fueron para gasto sanitario, y algunas comunidades autónomas, efectivamente, han dedicado parte de ese gasto sanitario a financiar la compra de mascarillas y a distribuirlas de manera gratuita a los sectores más vulnerables. Estamos trabajando en esa línea, porque hemos dejado claro en este Gobierno que nuestra máxima preocupación es garantizar la protección sanitaria de las familias trabajadoras, y también la protección ante las inclemencias económicas, y esto es un ejemplo de ello. Muchísimas gracias. (Aplausos)."
}