{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, AL MINISTRO DE SANIDAD SOBRE LAS MEDIDAS ADOPTADAS POR EL GOBIERNO PARA FRENAR LA PANDEMIA DE COVID-19 EN ESPAÑA Y MINIMIZAR SUS EFECTOS. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Díaz, quisiera comenzar esta intervención haciendo, en primer lugar, un comentario sobre mi asistencia a la entrega de los premios de un medio de comunicación, en el que estuve como muchos otros. En mi caso, tan solo estuve en representación institucional el tiempo estrictamente necesario para arropar a uno de los premiados por la pandemia, las Fuerzas Armadas, que tan buen trabajo han hecho. Tras la entrega del galardón, quizás no lo sepan, me fui, no me quedé a cenar. Muchos ciudadanos no lo han entendido y quiero decirles que tienen razón; es verdad que se cumplía con la reglas y con las distancias, pero tienen razón. Fíjense, que hasta en los actos en que se cumplen todos los requisitos, hasta en esos casos, es mejor evitarlos; el camino es tan solo uno: la mejor distancia es no estar, y todos debemos guiarnos por ese camino porque los ciudadanos tienen razón. Quería empezar mi intervención con este comentario. (Aplausos). Lo segundo que quiero hacer, señor Díaz, es volver a reconocer la actitud crítica, pero constructiva, que ha tenido siempre su grupo. Usted, en las numerosas ocasiones en que hemos tenido ocasión de debatir en la Comisión de Sanidad, ha sido incisivo en aquellos puntos en que creía que la acción del Gobierno debía mejorar, pero siempre desde una actitud constructiva, tan necesaria en estos momentos y que me gustaría que sirviera de ejemplo a muchas otras formaciones políticas. Voy a empezar repasando la situación, y la situación es efectivamente muy preocupante, pero también es muy preocupante en toda Europa, el espacio político, económico y social del que formamos parte. Es muy preocupante no solo por los datos de incidencia acumulada en países como Bélgica, con 1354 casos por cien mil habitantes en los últimos 14 días; en Francia, con 610 casos por cien mil habitantes en los últimos catorce días; en los Países Bajos, con 634 casos; en Suiza, con 455 casos; en Reino Unido, con casi 400, y poco más de 300, en Italia, sino también por el ritmo de crecimiento tan rápido que han experimentado en esta segunda ola los casos. Es verdad que la situación es distinta en cuanto a letalidad, en cuanto al perfil de los nuevos diagnosticados, en cuanto a presión en el sistema asistencial, es decir, es distinta esta segunda respecto de la primera, pero la situación, insisto, es muy preocupante y vemos cómo todos los países están tomando decisiones. Por tanto, la situación es de preocupación por la rapidez de incremento de casos, por las características de esta segunda ola y por el momento en que se produce, a las puertas del invierno, cuando nos esperan todavía unos meses en que parece indicar que al COVID-19, como al resto de virus respiratorios, el invierno le favorece. Eso exige, por tanto, que tomemos conciencia todos --todos, todos-- de la situación en la que estamos. En segundo lugar, me quiero referir al papel de la ciencia. Quien nos va a sacar de esta situación es la ciencia; los científicos con sus trabajos son quienes nos proporcionarán cada vez más información y más conocimientos sobre este virus, del que todavía hoy desconocemos muchas cosas. Es verdad que hemos ido adaptando nuestras decisiones --todos los países lo han hecho y también el nuestro-- a aquellas informaciones y a aquellos descubrimientos que nos proporcionaban los científicos. Por tanto, es un papel relevante el de la ciencia, ya que nos ha guiado con sus recomendaciones hasta ahora y nos va a seguir guiando en la acción y las decisiones que el Gobierno tome en los próximos meses respecto de cómo combatir de la mejor forma posible esta pandemia. En tercer lugar, está el papel de la política, de los gobernantes. Usted ha hecho mención en su intervención a qué debemos hacer y qué no debemos Primero, debemos --estoy básicamente de acuerdo con lo que usted ha dicho-- respetar el papel que a cada uno le ha asignado la ciudadanía, y los que tenemos responsabilidad de gobernar debemos tomar las decisiones con determinación, sabiendo que la ciencia nos proporciona unos criterios que pueden cambiar en unas semanas, pero con determinación, tomando aquellas decisiones que sean las mejores para mejor proteger la salud de los ciudadanos, que es también la mejor forma de proteger su economía, y respetando el marco institucional que nos dimos los españoles hace ya más de cuarenta años; un marco institucional que otorga a las comunidades autónomas un papel muy relevante en el combate de esta segunda ola, que también aporta elementos para, en caso necesario, proporcionar al Gobierno los instrumentos de actuación rápida, determinada y eficaz, como así se ha visto en la primera ola, pero que, insisto, confiere a las comunidades autónomas en este momento un papel muy relevante. Vemos una segunda ola con comportamientos distintos, en función de los distintos territorios de nuestro país y, por tanto, la respuesta no puede ser una respuesta homogénea. Es cierto que hay que tener unos criterios de respuesta homogéneos, tenemos que tener unos criterios comunes homogéneos para evaluar el riesgo y para determinar cuáles son las acciones de respuesta adecuadas a esa evaluación de riesgo, pero la respuesta no puede ser la misma en Canarias, con una incidencia acumulada de alrededor de ochenta casos por 100 000 habitantes, que en Navarra o en Aragón o en Madrid o en Cataluña o en el Principado de Asturias o en Andalucía o en Valencia, con incidencias acumuladas muy distintas y características sociales, de densidad poblacional, de movilidad, muy distintas en cada uno de estos territorios. También tiene un papel muy relevante el mundo local, los ayuntamientos, las entidades locales, con las que ayer tuve ocasión de reunirme junto con la ministra de Política Territorial y Función Pública, en primer lugar, para reconocer su importante papel, y en segundo lugar, para pedirles que en estos meses que vienen sigan teniendo una actitud decisiva en el combate contra el virus, por su conocimiento preciso de la realidad de sus municipios y por el liderazgo que los alcaldes y los representantes municipales ejercen ante sus respectivas comunidades. ¿Qué hemos hecho desde que acabamos con la primera ola el 21 de junio? Pues dotarnos de un instrumento jurídico, el Real Decreto 21/2020, conocido como de nueva normalidad, dotarnos de un plan de respuesta temprana acordado en el seno del Consejo Interterritorial del Sistema Nacional de Salud con todas las comunidades autónomas, desarrollar unos instrumentos previstos en nuestra legislación que hasta ahora no habíamos tenido la necesidad de activar, las acciones coordinadas en salud pública, decisiones que se toman en el seno del Consejo Interterritorial y que son, una vez adoptadas, de obligado cumplimiento. En cuatro ocasiones hemos adoptado acciones coordinadas en salud pública, desde la primera el 14 de agosto, prohibiendo el ocio nocturno, hasta las más recientes en materia de educación, en materia de vacunación de la gripe, en materia de vacunación del COVID-19, en materia de reconocimiento del papel de los entes locales y en otros muchos campos en que ha sido precisa una combinación con las comunidades autónomas. La semana pasada, el día 22 de octubre, adoptamos también, a petición de algunas comunidades autónomas, un documento conjunto, un documento de acciones de respuesta, una guía que fija cuatro niveles de alerta en nuestro país, que determina los criterios epidemiológicos sobre la base de los cuales hay que evaluar el riesgo y cómo establecer que un territorio determinado está en uno de esos cuatro niveles de alerta y un conjunto de opciones de respuesta asociadas a cada uno de estos niveles de riesgo, correspondiendo a cada comunidad autónoma la evaluación del riesgo, la aplicación de estos criterios a sus respectivos territorios y la decisión sobre cuáles son las acciones de respuesta más adecuadas. Esto además vino acompañado, como usted sabe, por una decisión que adoptó el Gobierno el domingo pasado de decretar el estado de alarma en todo el territorio nacional y ofrecer también un abanico de opciones de respuesta que tienen las autoridades delegadas competentes, de acuerdo siempre con nuestro ordenamiento constitucional, que en este caso establecimos que son los presidentes de las comunidades autónomas o de las ciudades autónomas de Ceuta y Melilla. Esto --déjeme decírselo también con toda la humildad, pero con toda claridad-- no es lavarse las manos; esto es respetar el marco institucional, estar al lado de las comunidades autónomas, coordinar la acción de las comunidades autónomas, permitiendo que se dé una respuesta proporcionada, adecuada y pensada a cada realidad territorial en función de su situación epidemiológica. Además, esto lo hacemos reconociendo el importante papel que tienen todos los profesionales sanitarios --que una vez más quiero reconocer desde esta tribuna-- y también el papel valioso que está haciendo el colectivo de farmacéuticos --al que usted se ha referido-- y todos los colectivos sanitarios que están trabajando denodadamente ya desde el mes de febrero para derrotar a este virus. También me quiero referir al horizonte que tenemos por delante, para que no nos llevemos a engaño, y no es un horizonte ni corto, en cuanto a tiempo, ni fácil en cuanto a las acciones que tenemos que tomar. Es un horizonte de tiempo que estimamos en cinco o seis meses, y por eso proponemos una duración del estado de alarma que genere un marco de estabilidad y de certeza en la toma de decisiones de seis meses, hasta mayo de 2021. Es un horizonte que vendrá también muy determinado por los esfuerzos ingentes que se están haciendo para encontrar un tratamiento eficaz o una vacuna segura y eficaz. En este sentido, sabe perfectamente que formamos parte de la estrategia europea de vacunas y el gran trabajo que se está haciendo desde la Unión Europea para tener lo antes posible a disposición de nuestros ciudadanos, de los ciudadanos de la Unión Europea, una vacuna, eso sí, con los máximos requisitos de seguridad y con garantías de que es eficaz. Vamos a comprar un porfolio de vacunas, un grupo de como mínimo siete vacunas, para poderlas administrar. Aquí quiero aprovechar para agradecer el importante trabajo y los esfuerzos denodados no solo de la ciencia, sino también de la industria farmacéutica. Por tanto, señoría, la situación es grave, la ciencia nos tiene que guiar y la política tiene que actuar con criterios de unidad. Se ha actuado coordinando a las comunidades autónomas y tenemos un horizonte preocupante, pero que vamos a superar. Vamos a derrotar también a esta segunda ola, si lo hacemos todos juntos. Muchas gracias. (Aplausos)."
}