{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, AL MINISTRO DE SANIDAD SOBRE LAS MEDIDAS ADOPTADAS POR EL GOBIERNO PARA FRENAR LA PANDEMIA DE COVID-19 EN ESPAÑA Y MINIMIZAR SUS EFECTOS. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, señora presidenta. Gracias, señor ministro. Ha hecho usted hincapié, señor Illa, en la necesidad de que la ciencia tome el protagonismo y todas las decisiones se adopten basándose en la ciencia. Parece mentira que tengamos que estar diciendo esto en el siglo XXI, pero es cierto que hay un fuerte retorno del chamanismo y fuertes movimientos antiilustrados que a un lado y al otro del espectro político siembran la confusión. Respecto a los criterios uniformes, sé que no es lo mismo una isla que la Península, pero también sé que somos la misma especie y que es el mismo virus, con lo cual cabe perfectamente la posibilidad de establecer criterios objetivos basándose en estos dos últimos elementos que le he dicho. Por otro lado, usted ha destacado en la Comisión de Sanidad --de manera muy acertada, a mí juicio--, cuando otros querían sembrar en agentes o personas que venían de fuera la expansión de la pandemia, el prefijo pan de la palabra pandemia, porque nos engloba a todos. No se puede combatir el virus solo en España, tiene que combatirse en todos sitios, pero lo mismo sucede dentro con las comunidades autónomas, es decir, tienen esa responsabilidad con respecto a todo el territorio nacional. Le quería destacar unas cuestiones que me han quedado pendientes en mi intervención anterior. Con respecto a la reserva sanitaria, me han hecho llegar la problemática que está sucediendo con las donaciones de sangre y de plasma. La situación que se ha generado ha retraído la capacidad de donaciones de sangre y de plasma. Usted sabe que muchas personas con inmunodeficiencias necesitan plasma para un tratamiento mensual y temen que se pueda terminar esta reserva. Por otra parte, no quería bajarme hoy de aquí sin hablar de los aspectos de la pandemia en salud mental. Sabe que le he insistido con este asunto en las muchas comparecencias que hemos compartido en esta casa y que nos preocupa el impacto que ya está teniendo en la salud mental de los españoles la pandemia. Los confinamientos, el miedo, la crisis, todo junto es un cóctel que puede hacer mucho daño en este sentido. Y sobre todo --y sabe que nos preocupa especialmente-- puede provocar el incremento del suicidio, como ya se vio en 2008, en una situación de crisis. Por eso creemos que este es un momento idóneo para trabajar en este tema y para que tengamos un plan de prevención. Sabe que me gusta destacar también lo que hacen bien. Le quiero felicitar --ya lo hice en Comisión pero lo repito hoy-- por las declaraciones que hicieron a medios de comunicación, cumpliendo así con lo acordado en la Comisión de Reconstrucción en materia de Sanidad, concretamente con una de nuestras enmiendas y con los criterios que planteó Ciudadanos, que son también los criterios de la OMS, para prevenir el suicidio y ayudar a los supervivientes. T ambién le quiero felicitar por el estudio de seroprevalencia, porque sé que los beneficios que nos ha aportado y lo que hemos aprendido es mucho más de lo que imaginamos. También sé que lo van a poner en marcha de nuevo y espero que tenga el mismo éxito. Y por último, pero no menos importante, ya sabe que hay quienes creen que el virus es un arma secreta comunista que ha hecho Mao TseTung en un sótano, pero también hay quienes creen que es un castigo de Gaia por utilizar desodorante con aluminio. Esto debe combatirse, los conspiranoicos siempre van a contar sus películas y buscarán reptiles con piel humana o mirarán transferencias de Soros en mi cuenta corriente por apoyar un estado de alarma. Son personas que no son capaces de asumir ni la entropía del universo ni la teoría de la evolución, y a esas personas hay que combatirlas con la ciencia. Ambas fuerzas se combaten con la Ilustración y en ese caso con la ciencia y la vacuna, pero en el caso de los que ponen en duda la validez de las vacunas --que dicen que generan autismo o películas similares-- hay que tener un plan y prepararse para hacer frente a estas criaturas, que parecen salidas del Circo Barnum. Una campaña desde el ministerio para la vacunación de la gripe esta vez sería más importante que nunca, para las vacunas que puedan venir --que esperemos que sea cuanto antes-- será más necesaria que nunca. En Ciudadanos, y yo personalmente, siempre hemos hecho crítica, pero la crítica sin propuesta nos convierte en tertulianos y en comentaristas de la actualidad. Yo le he hecho hoy una serie de propuestas a lo largo de mi intervención. Tome nota de ellas. Y, como siempre he venido haciendo, le transmito todo mi ánimo para usted y para su equipo. En lo político, nuestra colaboración, y en lo personal --y lo sabe--, tiene toda mi ayuda en lo que yo pueda tender mi mano. Muchas gracias. (Aplausos)."
}