{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, AL MINISTRO DE SANIDAD SOBRE LAS MEDIDAS ADOPTADAS POR EL GOBIERNO PARA FRENAR LA PANDEMIA DE COVID-19 EN ESPAÑA Y MINIMIZAR SUS EFECTOS. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, señor Díaz. Efectivamente, habrá que poner todo el empeño posible en combatir lo que usted ha llamado el chamanismo y la antiilustración. Mucho empeño. Usted decía que solo se combate con Ilustración. Decía Kant, el filósofo, que la Ilustración es la liberación del hombre de su culpable incapacidad. No caigamos en el error de volver a tiempos oscuros. Las vacunas salvan vidas, la vacuna de la gripe salva vidas, la vacuna del COVID salvará vidas, será una vacuna eficaz y segura cuando la administremos. Ahí debemos estar todos unidos, en lanzar un mensaje claro y nítido a la ciudadanía. No caigamos en tiempos oscuros, que afortunadamente se superaron. En ese sentido, por la importancia que tiene, usted sabe que la última acción coordinada en salud pública que adoptamos conjuntamente las comunidades autónomas y el Gobierno fue justamente crear un grupo de trabajo de vacuna COVID-19. Están todas las comunidades autónomas representadas, están los expertos del ministerio, están sociedades científicas, están asociaciones de bioética, para así todos juntos elevar una propuesta de vacunación para el COVID-19 y una campaña de comunicación a la sociedad. Esto se está trabajando intensamente y, evidentemente, también para tener un registro de personas vacunadas del COVID-19. Los criterios tienen que ser, efectivamente, los mismos y esto está recogido en los documentos a los que antes me he referido; los mismos criterios para evaluarlo y el mismo panel conjunto, opciones de respuesta que habrá que aplicar en función de la situación de cada territorio. Efectivamente, una pandemia es una enfermedad que afecta a todos, a todo el mundo y también a todo el territorio de nuestro país. Por tanto, ninguna comunidad autónoma, ningún municipio ni ningún barrio quedan al margen de lo que ocurra en nuestro contexto territorial como Estado que somos, como nación que somos, y tampoco en el contexto europeo. Esto es así y, por tanto, exige una acción coordinada hacia dentro en nuestro país y hacia fuera con nuestros socios europeos y con los organismos internacionales, en concreto con la Organización Mundial de la Salud, con quienes estamos en permanente contacto. Ayer, sin ir más lejos, tuvimos una videoconferencia con el equipo técnico del ministerio y los representantes de la OMS en Europa. Me ha hecho usted --como siempre que tenemos ocasión de debatir acostumbra a hacer, y se lo agradezco-- tres o cuatro observaciones que voy a tomar en consideración y voy a responder en cuanto reúna la información. En materia de donación de sangre y plasma, efectivamente esto se ha visto afectado por la situación del COVID-19; también en materia de salud mental, y gracias por el reconocimiento que ha hecho a algunas medidas que se han adaptado en ese sentido. Ayer mismo tuve ocasión de reunirme con la Asociación de Enfermos de Parkinson y también nos trasladaron cómo ha afectado a este importante colectivo de personas con esta enfermedad la situación del COVID-19. Por tanto, hay todo un conjunto de afectaciones, llamémosle, indirectas del COVID-19 a las que tenemos que empezar a hacer frente conjuntamente las comunidades autónomas y el Gobierno de España. Tomo nota de las observaciones que usted me ha hecho en ese sentido. Le quiero agradecer muy especialmente dos cosas. En primer lugar, la referencia que ha hecho usted al estudio de seroprevalencia. Efectivamente, yo creo que España es el único país que ha hecho un estudio de seroprevalencia con tres oleadas --por tanto, dinámico--, que ha permitido medir de una forma precisa con datos a nivel de provincia la evolución de la enfermedad en todo nuestro país. Este estudio de seroprevalencia se va a ver completado con tres oleadas más; la próxima está previsto que se inicie creo que es a mediados de noviembre, adaptada al proceso de vacunación de la gripe. Por tanto, conjuntamente con las comunidades autónomas hemos decidido empezar el proceso de administración el 16 de noviembre a este colectivo de más de 60 000 personas que se han prestado a seguir con este estudio, cosa que creo que debemos de agradecerles. Y va a tener una quinta y sexta oleada en los meses de febrero y mayo, que es el horizonte temporal que prevemos de duración de la pandemia todavía. Por tanto, es verdad que ahí se ha hecho un esfuerzo muy importante. Creo que hemos de reflexionar por qué salió bien este estudio y es porque lo hicimos y lo planificamos en colaboración con las comunidades autónomas y ha sido una referencia científica mundial. Quiero acabar agradeciéndole su ofrecimiento de ayuda. Es necesaria la ayuda de todos, de su grupo y de todos los grupos. Por tanto, se lo agradezco de corazón y sabe usted que lo tomo en consideración y también estoy yo a su disposición para lo que usted necesite. Muchas gracias. (Aplausos)."
}