{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑORA VEHÍ CANTENYS) AL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA RELATIVA A LA REGULACIÓN DE LOS PRECIOS DEL ALQUILER DE VIVIENDA A TRAVÉS DE UNA FUTURA LEY AL RESPECTO. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. Buenos días, señor ministro y buenos días a los diputados y diputadas. En septiembre se aprobó en el Parlament de Catalunya la ley de regulación de alquileres y usted mismo la semana pasada anunció la regulación de precios de alquiler de la vivienda vinculado --parece ser-- tanto a un acuerdo de presupuestos como a la Ley de Vivienda. Nosotras hemos decidido mantener la interpelación, a pesar de su anuncio, un anuncio que nos gusta y que esperemos que vaya adelante, y lo hemos decidido por dos objetivos. El primero es que nos preocupa que la ley catalana llegue al Tribunal Constitucional para ser anulada. Esta mañana el portavoz de Esquerra Republicana preguntaba lo mismo al presidente del Gobierno. Y nos preocupa porque el Tribunal Constitucional se ha convertido en la tercera Cámara legislativa del Estado español y han sido muchas las leyes que el Parlament de Catalunya ha aprobado en clave garantista y de ampliación de derechos y que el Tribunal Constitucional ha suspendido. Y nos preocupa también porque su partido votó en contra de esta ley en el Parlament de Catalunya, así que lo primero que le preguntamos es: ¿Van a blindar ustedes la ley catalana de regulación de alquileres? El segundo motivo por el que hemos decidido mantener la interpelación es que nos preocupa otra cosa: ¿Cuánto van a tardar ustedes en regular los alquileres en el Estado español? Porque, como usted sabe, la situación es límite, la pobreza no para de aumentar y el COVID-19 nos brinda una imagen del Estado español roto por la crisis y con la miseria como titular cotidiano de muchas familias. La vivienda nos preocupa especialmente porque, como usted sabe, el mercado del ladrillo ha sido una de las piedras angulares de la economía de casino en el Estado español y ha tenido muchas bajas y muchos costes, porque el mercado del ladrillo, juntamente con las políticas neoliberales o lo que algunos teóricos llaman la mano libre del mercado --es libre solo para algunos, no para el resto, normalmente siempre es libre para los mismos, para los que tienen libertad para especular y para negociar con bienes comunes y con bienes fundamentales--, como le decía, deja muchos costes. Es que la vivienda es el elemento fundamental para que las familias y las personas puedan tener una vida digna. De hecho, así lo muestran muchos de los estudios sobre organizaciones de derechos humanos. Esta semana he estado revisando fundamentalmente dos: los informes que ha sacado el Defensor del Pueblo y los informes también del centro DESC de Cataluña. La pérdida de vivienda es uno de los elementos principales de pobreza, es uno de los elementos principales que desencadena una serie de consecuencias que pueden acabar con muchísima gente viviendo en la calle. De hecho, con la pandemia hemos visto cómo en los bancos de alimentos aumentan las colas y hemos visto cómo cada vez hay más gente viviendo en la calle. (El señor vicepresidente, Rodrí guez Gómez de Celis. ocupa la Presidencia). Teóricos del urbanismo y de la sociología crítica, principalmente el señor David Harvey, explican la vivienda y el capital inmobiliario como el centro de la guerra económica en las ciudades. Él habla de acumulación por desposesión. ¿Qué es esta palabreja, que parece compleja? Es muy sencillo: pocos poderosos y con dinero se quedan con la riqueza de muchos. Y en 2008 escuchamos muchísimos argumentos de la derecha, muchísimos argumentos neoliberales que ante la crisis nos decían --usted lo recordará-- que la gente había vivido por encima de sus posibilidades, que había habido malas gestiones e incluso se llegó a acusar a las familias de haber gestionado mal la economía familiar, de haber pedido hipotecas cuando no tocaba o de estar asumiendo costes que, por el sueldo que tenían, no los podían asumir. Bien, esto no es cierto y hay muchísimas razones por las que no es cierto. Tenemos poco tiempo y le vamos a traer dos ejemplos. El primer ejemplo es que los desahucios por hipoteca han disminuido muchísimo en el Estado español y esto tiene una razón muy clara y es una sentencia del Tribunal Superior de Justicia de la Unión Europea contra las cláusulas suelo. Esto hace que, por ejemplo, en Cataluña --y los números se repiten más o menos en el marco de los països catalans y en el marco del Estado español--, los desahucios hayan disminuido un 50 % por razones de impago de hipoteca y la razón es clara: los tribunales corrigen una situación injusta, no es que la gente viva por encima de sus posibilidades, es que hay un trato injusto por parte de la banca. Los desahucios que han aumentado muchísimo son los de alquiler, y usted lo sabe, si no, no habría hecho este anuncio y no estarían abiertos a regular el mercado del alquiler y, si no, el Parlament de Catalunya no hubiese aprobado la ley de regulación de alquileres. Actualmente, en Cataluña --más o menos los porcentajes se repiten en el marco de los països catalans y del Estado español-- el 68 % de los desahucios son de alquiler. Son datos del Consejo General del Poder Judicial, y la pregunta es: ¿Es por alguna razón meteorológica? No. Evidentemente, tiene razones objetivas y políticas públicas que justifican que hayan aumentado los desahucios del alquiler. La razón principal son las políticas y la legislación que su partido, el Partido Socialista Obrero Español, hizo en 2012. Actualmente, en el Estado español, si dejas de pagar un mes de alquiler, se te puede desahuciar. De hecho, se agilizaron los trámites para que incluso no se tuviera ni que pasar por los juzgados. Entre 2008 y 2012 el número de desahucios por alquiler en Cataluña fue más o menos de 29 000 y en el Estado español de más de 244 000. Entre 2003 y 2019 --poscrisis de 2008-- se multiplicaron en Cataluña por tres, 100 935, y en el Estado español, por dos, 440 107 desahucios por impago de alquiler. El Defensor del Pueblo explica también que, mientras los desahucios aumentaban, la inversión en vivienda pública disminuía. De hecho, hoy día es solo el 1,5 %. Claro, que suban los desahucios de alquiler no es casualidad, y usted bien lo sabe. Las políticas públicas importan e importan mucho. Las políticas públicas son como un árbitro en un partido de fútbol. Ponen normas y estas normas, según sus discursos, deberían garantizar que las familias puedan tener una vivienda, una vivienda digna. El segundo ejemplo que explica lo que es la acumulación por desposesión de manera muy sencilla es la Sareb, el banco malo que el Gobierno creó en 2012, que absorbía los activos tóxicos de los bancos. El 46 % era de participación pública, vía FROB, y asumía los activos, emitía deuda con aval público para recuperar el dinero. Es decir, si no se conseguía recuperar el dinero, el Estado era otra vez quien pagaba. Esto es, el famoso rescate bancario. La Sareb no ha parado de tener pérdidas. En 2012, 5,49 millones de euros y en 2017, 567 millones de euros. Y hoy el FROB, es decir, el Estado, tiene 0 % de participación pública. Han sido muchas las voces --no precisamente comunistas ni de izquierdas-- que han explicado que no se va a recuperar la mayor parte del rescate público. Es decir, hay una crisis inmobiliaria por mala praxis de los bancos, el Estado asume vía Sareb la mayor parte de los activos tóxicos, se pierde dinero y vende su participación a cuatro duros, por decirlo de forma coloquial, pero, si la Sareb pierde, ¿quién gana? Pues los de siempre, los que compran los activos a precios de saldo. ¿Y quiénes son? Los fondos de inversión, Blackstone o Cerberus. De hecho, Blackstone --vuelvo a repetir el nombre porque la ciudadanía tiene que conocer quién es en parte responsable de que no se pueda pagar el alquiler en el Estado español, Blackstone-- es el mayor propietario de vivienda en el Estado español y de hoteles. Su presidente hizo en abril de ese año unas declaraciones que daban escalofríos. Decía: Tenemos más de 250 millones de euros de pólvora seca para invertir en la crisis. Esta gente son carroñeros, la piedra angular de la economía de casino. Se me acaba el tiempo, por lo que paso a las conclusiones. Usted sabe que de vivienda y de estafa inmobiliaria podríamos hablar muchísimas horas. La primera conclusión es que la gente no vivió por encima de sus posibilidades. Hubo y hay unas políticas públicas que han facilitado el negocio de la vivienda --repito, economía de casino-- y esto tiene muchas bajas, muchos costes, mucha miseria, rompe muchas vidas. La segunda conclusión es que el COVID, obviamente, multiplica la pobreza y la vivienda, como hemos dicho antes, es un elemento fundamental para la sostenibilidad de las vidas y de las familias. Por tanto, hacen falta políticas públicas de vivienda urgentes. En la mano libre del mercado siempre ganan los mismos: Blackstone, Cerberus, los fondos de inversión. Y la tercera conclusión son propuestas, las propuestas que articularán la moción que va seguir a esta interpelación. Primera, regulen el alquiler de urgencia, no esperen a hacer una ley de vivienda. Las familias no pueden esperar, la gente no puede esperar, la gente no puede pagar el alquiler. La segunda propuesta es que cojan los activos inmobiliarios de la Sareb y pónganlos en el parque público de vivienda. Estos activos los ha pagado la ciudadanía. Pónganlos en el parque público de vivienda. Regulen el mercado, regulen los precios y pongan a disposición de la ciudadanía todo aquello que ya hemos pagado, que son muchísimas, muchísimas, viviendas vacías que se utilizan para especular. La tercera propuesta es que prohíban los desahucios. No se puede estar en el marco de un estado de alarma en el que se permitan los desahucios. Prohíban los desahucios. No puede ser que la gente esté bajo un toque de queda o bajo un estado de alarma, pero se la pueda desahuciar. Prohíban los desahucios. Y la cuarta propuesta es que acaben con las socimis. Prohíbanlas. El 80 % del capital inmobiliario que tienen las socimis es de alquiler y, por lo tanto, son directamente responsables de la situación que hay. Acabo. Esta es una batalla entre el capital y la vida. Puede parecer muy grandilocuente, pero es que o ustedes apuestan por la vida o el capital acabará con muchísimas familias. O el capitalismo del desastre --estas palabras del presidente del fondo de inversión que citaba antes-- o las políticas que salvan familias. El Gobierno de progreso tiene que tener políticas públicas de izquierda objetivas, y seguramente la seguridad y la democracia es lo más parecido a saber que, si alguien pica a tu puerta a las seis de la mañana, no es la policía para efectuar un desahucio. Gracias."
}