{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE ACTUACIONES DEL MINISTERIO DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN PARA EVITAR EL GRAVE DETERIORO DE LA IMAGEN DEL REINO DE ESPAÑA EN EL EXTERIOR. ",
        "diputado": [
            {
                "apellidos": "Martínez Ferro",
                "apellidosNombre": "Martínez Ferro, María Valentina",
                "codParlamentario": 341,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "María Valentina",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/valentinam",
                "twitterUserId": "9242202",
                "twitterUserName": "valentinam"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ FERRO"
    },
    "text": "Gracias, señora presidenta. Muy buenos días. Señora ministra, este grupo parlamentario la interpela hoy para determinar su grado de responsabilidad en el deterioro experimentado en la imagen de España en el mundo y para instar a que reconduzca el rumbo de manera urgente antes de que el daño causado a nuestro país sea irreparable. Hace casi diez meses que comenzó esta terrible pandemia y desde entonces España no ha dejado de liderar los peores rankings internacionales. Somos uno de los países con mayor número de infectados, el país que peor cuenta a sus fallecidos, el país con mayor número de sanitarios infectados del mundo, el país que peor realizó las compras de material sanitario y cuyas reservas siguen sin renovarse por la absoluta incapacidad del ministro de Sanidad, el país que lidera el desempleo juvenil y el país con peor pronóstico de recuperación económica, a pesar del proyecto de presupuestos que han presentado ustedes, que es increíble. Todo esto podría parecer, ministra, que le es ajeno, pero no es así. Usted no solamente se sienta en el Consejo de Ministros y es, por tanto, corresponsable de todas sus decisiones, sino que en esta situación crítica para España usted ha decidido defender a su Gobierno en lugar de defender a nuestro país y he aquí el resultado: hoy tenemos una credibilidad exterior en mínimos históricos. Le daré algunos ejemplos --y abro comillas--: España lucha contra la segunda ola, que es de nuevo la peor de Europa. El debate sobre qué fue mal en primavera y cuánta culpa tiene el Gobierno es más relevante que nunca. Esto no es un argumentario del Partido Popular, esto es el Financial Times del 20 de octubre, esta misma semana. España es el primer país europeo en pasar del millón de casos y continúa a la deriva, no haciendo nada por su gente ni por su respuesta a la pandemia ni por su imagen fuera. Esto tampoco es un argumentario del Partido Popular, es el The Guardian del 21 de octubre. --Abro comillas--: España recurre a Europa para sobrevivir a la peor recesión. Los bancos de alimentos están desbordados de las colas del hambre. Esto no es un argumentario del Partido Popular y ni siquiera es un recorte de prensa de cuando gobernaba el Partido Popular, es Le Monde en un artículo de este mismo lunes. Ministra, esta es la imagen de España en el exterior, esta es una imagen de la que usted es responsable. El Gobierno, es decir, usted, desoyó las recomendaciones, tomó las medidas tarde y las tomó mal y, ahora, en lugar de asumir responsabilidades, lo que pretenden es descargar estas responsabilidades en los demás acusándonos de deslealtad, de partidismo por no aplaudir las caóticas medidas de este Gobierno. Su relato no cuela y la reputación de España sufre debido a la pésima gestión de su Gobierno, es decir, de usted en tres ámbitos fundamentales, que además se interrelacionan entre sí. El primero, la pésima gestión sanitaria, que ha situado a España en el liderazgo de los peores rankings de la pandemia, incluso en la segunda ola. El segundo, la nula gestión económica que ha afectado a sectores fundamentales, también para el empleo, como son el turismo y la hostelería y la tercera, una crisis institucional provocada por las actuaciones que la coalición de Gobierno ha realizado en el exterior y que debilitan la percepción de nuestro Estado de derecho. Comenzaré por la primera, --abro comillas--: El Gobierno español comenzó la lucha contra el virus tarde, probablemente demasiado tarde, escribían en marzo y en abril Der Spiegel alemán, Le Monde francés o el New York Times americano. Es la prensa internacional, señora ministra, y no el Partido Popular, es la prensa quien señala que no hicieron los deberes a tiempo. No cometan ahora el mismo error. Por no actuar a tiempo o por evitar una mala imagen de España usted recomendó a los Erasmus que siguiesen en Italia porque no había peligro, usted recomendó a los españoles que, mientras había 65 países que imponían restricciones a los viajeros, ellos evitasen los viajes no urgentes al exterior. ¿Por qué desoyó las recomendaciones de la Organización Mundial de la Salud? Nosotros, que somos un país multilateralista. ¿Por qué decidió no hacer nada hasta que más de 150 países en el mundo habían cerrado sus fronteras con España? No solo no hicieron los deberes a tiempo, sino que lo hicieron mal, improvisando, cambiando de opinión, generando caos, incertidumbre e inseguridad dentro y fuera de nuestras fronteras. El problema, señora ministra, no es que esto pasase hace unos meses, es que volvió a pasar ayer. Es que anteayer anunciaron un estado de alarma de seis meses, ayer lo modificaron y hoy el presidente ha venido aquí, como si esto fuese un zoco marroquí o turco, convirtiendo a esta Cámara en un debate sobre: dos meses no, le ofrecemos cuatro. Ustedes no piensan en las consecuencias de sus decisiones, ustedes anuncian y luego ven la reacción, y o bien rectifican o bien mutualizan el daño responsabilizándonos a los demás. Así les pasó con el material sanitario comprado en China sin corredores aéreos, con la apertura de fronteras --un día las abrían el 15 de julio, luego el 21 de junio; total, solamente nos jugábamos la temporada turística más importante del año--; ustedes anunciaron comités de expertos fantasmas o falsearon los datos de contagiados y fallecidos que iban ofreciendo. Así poco a poco hemos conseguido trasladar una imagen de país poco fiable, que nadie cree. Hemos conseguido que en cada uno de los principales rankings en los que aparece España figure una pequeña llamada a pie de página diciendo que las cifras oficiales no son creíbles y que, mientras el número de fallecidos puede oscilar entre 30 000 y 60 000, el de contagiados puede ser de 1 millón, de 3 millones o de 5 millones, sin que nadie en su Gobierno sea capaz de argumentar ni cómo ni por qué. Ministra, negar la realidad, transmitir datos falsos, además de generar incertidumbre, causa un tremendo daño a la imagen y credibilidad de España. La responsabilidad es de usted. No pretendo ser colorista ni histriónica, como usted dice, pretendo señalar que la gestión de esta crisis no ha sido seria ni responsable, como usted también dice. En segundo lugar, pasaré a relatar el daño causado a la economía española por el deterioro de nuestra imagen entre los turistas e inversores extranjeros, y abro comillas: «si algo nos ha enseñado la pandemia es que el precio de no tener a los mejores al volante es demasiado alto». Esto no lo dice el PP, lo dice el New York Times en referencia a España en un artículo del 24 de septiembre. Nuestro país vive la peor crisis económica desde el final de la Guerra Civil con terribles cifras de desempleo, una fuerte caída en la inversión extranjera y un desplome en el sector turístico, y nada de esto es ajeno a su responsabilidad. De hecho, le pidió Exceltur que unificara los criterios que se transmitían a los visitantes extranjeros que viajaban a España, como a los españoles que viajaban al exterior, advirtiéndole a tiempo de que podía generar un profundo daño si no se actuaba con prontitud. Usted hizo lo mismo que con la Organización Mundial de la Salud, lo desoyó. Este Gobierno lo que no le gusta no lo escucha. A partir de ahí la misma tónica, una errática sucesión de mensajes confusos y decisiones arbitrarias y contradictorias. Tan pronto decían que habían vencido al virus e invitaban a los turistas a viajar a nuestro país como anunciaban cierres unilaterales de fronteras. Tan pronto anunciaban que se iba a hacer cuarentena como se razonaba que no tomásemos ni siquiera la temperatura, como pasa hoy. Del ‘hemos vencido al virus y hay que salir a disfrutar’ al ‘esta segunda ola nos pasa porque abrimos antes que otros’, como ha dicho usted. Ministra, no es así, esto no nos pasa por abrir antes que otros, esto nos pasa por abrir peor: sin medidas, sin precauciones y todos de vacaciones. No lo digo yo, lo dice el último informe sobre España de la prestigiosa revista The Lancet. Ahora, una vez finalizada la peor temporada turística de nuestra historia, es cuando su ministerio nos anuncia que está abriendo canales de conversación con los principales emisores de turistas a España para abrir corredores seguros, y yo le pregunto: Qué han hecho estos cuatro meses, durante toda la temporada alta, por qué no comenzaron esas conversaciones en julio o en junio. El desplome del turismo conforma el 13 % del producto interior bruto, 150 000 millones de euros que podrían ser ahorrados de los fondos europeos. Ese es dinero que sería riqueza propia. No hicieron los deberes a tiempo y eso es no hacerlos bien. Este año está perdido y mucho más tras el reciente anuncio de la desesperante prolongación del estado de alarma seis meses, que pidieron --insisto-- anteayer, aunque hoy no sabemos si son cuatro meses o cuántos van a ser. El mensaje que han lanzado al exterior es muy claro: no vengan a España ni en Navidad ni en Semana Santa; definitivamente, no hagan planes de venir a España. El problema es que hoy siguen generando incertidumbre, siguen generando caos. Y yo le pregunto: ¿Qué tiene previsto hacer para ayudar a que millones de turistas extranjeros vuelvan a España y vuelvan a confiar en nuestro país? El último punto al que quiero referirme es el deterioro de la imagen de España ante la comunidad internacional y las instituciones europeas, provocados por los ataques al Estado de derecho --abro comillas--: transferir fondos al Gobierno de España actual no es responsable. Insisto, ministra, esto no lo dice el Partido Popular, lo dice un profesor de la Universidad de Múnich en un periódico suizo. Usted debería saber que lo que ocurre en España trasciende no solamente a los medios, sino también a las embajadas, y todos ellos se hacen eco de la causa general contra nuestro sistema constitucional que está haciendo su Gobierno. Le confieso que entiendo que su vicepresidente no se lo pone fácil cuando da entrevistas al Financial Times, en medio de la negociación de los fondos europeos, amenazando a la Unión Europea. Tampoco se lo pone fácil cuando hace permanentes ataques a la Corona. La Comisión Europea o el Grupo Greco del Consejo de Europa le han señalado su preocupación por el deterioro del Estado de derecho en España. Usted interpretó esos informes como un respaldo de la Comisión a una democracia vibrante donde el Estado de derecho se respeta plenamente --dijo usted--, y explicó que lo que ocurre es que la oposición, es decir, nosotros, el Partido Popular estaba bloqueando la renovación del Consejo General del Poder Judicial. De nuevo, señora ministra, usted pretendía engañar a los que ya no están para más engaños y, directamente, le llamó el comisario europeo para explicárselo. En Europa preocupa la proposición de ley que ustedes han presentado aquí con apoyo de su socio de Gobierno, que tiene por única intención hacer un baipás al PP para nombrar a sus jueces, de la misma manera que han nombrado a su fiscal general; de ahí resoluciones como las que vimos ayer de la Fiscalía sobre el Delcygate. Por si no había suficiente, anuncian un estado de alarma de seis de meses de duración, algo inédito en Europa, ministra, y contrario a todos los estándares de un Estado de derecho. No basta con parar la tramitación, exige actuar de inmediato para evitar poner en riesgo retrasar la recepción de fondos europeos destinados a la reconstrucción y resiliencia. ¿Qué tiene previsto hacer en este ámbito para reconstruir la imagen de España? Concluyo, señorías. Mi grupo parlamentario, mi partido, la gran mayoría de los españoles y muchos extranjeros están profundamente preocupados por el deterioro económico, social, institucional y reputacional que España está mostrando, y esa es su responsabilidad. Le instamos a que actúe urgentemente para ayudar a recuperar la credibilidad y la confianza."
}