{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑORA VEHÍ CANTENYS) AL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA RELATIVA A LA REGULACIÓN DE LOS PRECIOS DEL ALQUILER DE VIVIENDA A TRAVÉS DE UNA FUTURA LEY AL RESPECTO. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Gracias, señora Vehí. Yo quiero aclarar un poco, porque no quiero que quede en el aire, una cuestión que ha planteado, que es que durante la pandemia no se han tomado medidas --no es así y se las voy a detallar--, o la idea de que paremos los desahucios que se están practicando. En teoría no tiene que plantearse ningún desahucio porque suspendimos los desahucios en el estado de alarma. Hemos prorrogado todas estas medidas --están prorrogadas--, pero tiene que haber algún contrato. Esta mañana el señor Rufián ha enseñado una foto de un desahucio que me impactó ayer cuando lo vi, y lógicamente me interesé rápidamente porque sorprendentemente el decreto que planteamos no permite estos desahucios. En efecto, parece ser que era una okupación, en la medida en que no había contrato. No hay contrato, no sé el motivo de la posesión, posiblemente sea una okupación --no lo sé--, lo que sí es verdad es que no hay contrato y que depende de la Sareb y que evidentemente nos hemos puesto en contacto porque no es la imagen que este país merece --en eso sí que estoy de acuerdo--, máxime si hay menores. Desde luego, las medidas que aprobamos y que aprobó este Gobierno no permiten los desahucios, por tanto, no es una respuesta de si estoy a favor; es que ya lo hemos hecho y no se permiten los desahucios. (La señora presidenta ocupa la Presidencia). Desde el comienzo de la crisis sanitaria hemos ido adoptando numerosas medidas en materia de vivienda para paliar sus efectos; no podemos pedir confinamiento y al mismo tiempo poner en riesgo la posibilidad de una morada, es una contradicción. Por eso, suspendimos el procedimiento de desahucio y de lanzamientos que afectaran a arrendamientos de vivienda, porque previamente ya había una moratoria también para deudores hipotecarios. Prorrogamos seis meses los contratos de arrendamiento que finalizaran en ese periodo, automatización en la prórroga de los contratos. En situación de vulnerabilidad, cuando el arrendador sea una entidad pública o un gran tenedor se le planteó la reducción del 50 % de la renta o moratoria de hasta cuatro meses en el pago del alquiler para diferenciar los pequeños arrendadores de los grandes tenedores. Se implementó un programa nuevo de ayudas para permitir la concesión de ayudas directas al alquiler a las personas arrendatarias. Se flexibiliza y agiliza la gestión del Plan Estatal de Vivienda, relajamos enormemente este plan para poder dar cobertura. Se agilizó el trámite de comprobación documental y de requisitos a cumplir para acceder a los programas de ayuda. Se ordenó adelantar los importes del plan estatal a las comunidades autónomas para que tuvieran dinero para poder tener actuaciones. Se incorpora también un programa de ayudas directas a las víctimas de violencia de género, personas objeto de desahucio, personas sin hogar y personas especialmente vulnerables, y se posibilita también la adquisición de viviendas con ayudas del plan por las administraciones y entidades públicas y se implantó una línea de avales con garantía del Estado --intereses que paga el Estado-- para cubrir el pago de hasta seis meses de alquiler. Todo esto lo hemos prorrogado. O sea, en teoría legalmente no deben producirse desahucios por impago; de la misma forma que cuando me habla de que la gente no entiende de competencias pero sí de que le corten la luz, tengo que decirle que esta es otra medida que también se planteó, que aprobó y adoptó este Gobierno para evitar cortes energéticos también a las familias por impago tanto de luz como de agua. Todas estas medidas las tomamos en su momento, desde primera hora, desde que empezó la crisis, y siguen en vigor porque las renovamos. En cuanto a por qué una ley de vivienda y por qué las prisas, le diré que el mercado está como está; nadie sabe ciertamente muy bien cómo está el mercado del alquiler. Puede haber casos puntuales, pero es imposible tener un diagnóstico en esta situación de pandemia. Pero ya le digo que una medida que afecta a la propiedad privada necesita las garantías de una ley. No nos vale cualquier decreto porque, si así fuera, ya no estaríamos planteándonos la constitucionalidad de lo aprobado en Cataluña, estaríamos planteándonos la constitucionalidad de lo aprobado aquí, y porque queremos blindar y ser efectivos en esta medida nos hace falta una ley, y qué mejor que la que ya tenemos a mano, que es la Ley de Vivienda. Para terminar, porque me quedan treinta y cinco segundos, yo no doy el mensaje de mandar parar a la gente a las Fuerzas y Cuerpos de Seguridad del Estado. Con todo respeto, son funcionarios; ellos no son los que mandatan para hacer ningún desahucio; son los instrumentos de los que dispone la ley para intervenir. Seguro que muchos de ellos no lo hacen con ningún gusto. Gracias. (Aplausos)."
}