{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑORA VEHÍ CANTENYS) AL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA RELATIVA A LA REGULACIÓN DE LOS PRECIOS DEL ALQUILER DE VIVIENDA A TRAVÉS DE UNA FUTURA LEY AL RESPECTO. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias. Ministro, le agradezco el tono y le agradezco la explicación de la política de vivienda, pero la situación es urgente. Usted me ha explicado la política de vivienda --que yo ya conocía, que en buena parte comparto y creo que va en buena dirección--, pero es que la situación es la que es, y la situación es de extrema urgencia. Mire, en los doce minutos que ha durado mi primera intervención, solo en doce minutos, lo que tardas en tomarte un café por la mañana, ha habido un desahucio en el Estado español. Cada doce minutos hay un desahucio en el Estado español, señor ministro. Esta es la situación. De hecho, para mañana, en el marco del decreto del estado de alarma, hemos presentado una serie de enmiendas y hay dos que van en materia de vivienda, una es que paren ustedes los desahucios mientras dure el estado de alarma y la segunda es que regulen los precios, que hagan moratorias, sobre todo de aquellos pequeños negocios que tiene la gente y de los que no pueden pagar el alquiler. La situación es esta, señor ministro. Yo entiendo que usted no me puede contestar si van a llevar al Tribunal Constitucional la ley catalana, no es su competencia. Yo lo entiendo, pero es que la gente no entiende de competencias, la gente lo que quiere es seguridad, la gente lo que quiere es saber que no le van a echar de su casa. ¿Sabe quiénes no contribuyen a la sociedad? Los rentistas; esta gente es la que no contribuye a la sociedad, esta gente es la que no trabaja, la que vive exclusivamente de rentas. Hay también argumentos desde la derecha que dicen que hay muchas familias que viven del alquiler y que, por lo tanto, regular los alquileres iría en contra de estas familias. ¿Sabe qué dicen los datos? Que esto no es verdad, que la mayor concentración de la propiedad está en los fondos de inversión, que la mayor concentración de la propiedad y de gente que especula con la vivienda está en los fondos de inversión, y que la gente cuya estructura económica familiar depende de un alquiler es la que no especula con la vivienda; esta gente es la que ya regula los precios porque lo que no van a hacer es poner alquileres que la gente no pueda pagar. ¿Qué persona, qué país, puede justificar que alguien no tenga donde vivir? ¿Cuánto dinero, cuánta corrupción moral es necesaria para mirar para otro lado, o peor, para defender los derechos de los rentistas, señor ministro? Es una situación de urgencia. Quiero terminar agradeciendo a toda la gente organizada que para desahucios, porque si las políticas públicas del Gobierno no paran desahucios, va a tener que ser la ciudadanía. Gracias a los sindicatos de vivienda, gracias a las plataformas contra los desahucios, gracias a toda esa gente que se levanta muchos días a las cinco de la mañana para parar a las Fuerzas y Cuerpos de Seguridad que sacan a la gente de sus casas, gracias por responder con organización y colectividad a la miseria moral que supone que en medio de un estado de alarma y en medio de una pandemia a la gente se la continúe desahuciando. Hay otra manera de vivir, señor ministro y, sobre todo, hay otra manera de gobernar. Regulen ustedes de inmediato los precios del alquiler, prohíban ustedes de inmediato los desahucios, hagan política pública rápida, hagan gestos concretos y rápidos porque la gente no entiende de competencias, la gente entiende de si se puede pagar el alquiler o no, de si se tienen que encender velas porque no se pueden pagar las facturas de la luz. Controlen los precios de los suministros, señor ministro. Si mañana en esta Cámara se va a votar la prórroga de un estado de alarma, que mañana en esta Cámara también se vote la prohibición de los desahucios y la regulación inmediata de los precios del alquiler. Le vuelvo a preguntar: ¿Van ustedes a aceptar las enmiendas de la Candidatura d’Unitat Popular de parar los desahucios y de regular de inmediato los precios del alquiler? ¿Van ustedes a facilitar un marco jurídico de estado de alarma que cuente con la gente? Gracias."
}