{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑORA VEHÍ CANTENYS) AL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA RELATIVA A LA REGULACIÓN DE LOS PRECIOS DEL ALQUILER DE VIVIENDA A TRAVÉS DE UNA FUTURA LEY AL RESPECTO. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Muchas gracias, señor presidente. Muchas gracias, señora Vehí. Le agradezco la interpelación porque nos permite hablar de política de vivienda. Si me permite, eso lo voy a hacer en este primer turno y en el segundo, si acaso, hablaré de aquello que me haya quedado pendiente para dar respuesta a lo que me ha planteado; aprovecharé ese momento. Quisiera enmarcar un poco la iniciativa dentro de la política de vivienda para contextualizarla y, sobre todo, para dar cuenta de lo que estamos haciendo en este ámbito, porque desde que llegamos al Gobierno en 2018 hemos situado la vivienda como una prioridad, favoreciendo el acceso social a la misma y creando el marco imprescindible para mejorar la calidad de nuestras ciudades y hogares. La Agenda Urbana Española, a través de su plan de acción, pretende ser, junto con la Estrategia de Movilidad, uno de los dos instrumentos claves que guían la política del ministerio. En este contexto, desde el Gobierno estamos trabajando con el firme propósito de cumplir con los acuerdos de investidura que alcanzamos en su momento. Para ello, hemos estado acometiendo las medidas que le voy a resumir a continuación. En primer lugar, la elaboración de un sistema estatal de índices de referencia del precio del alquiler de la vivienda. Este sistema lo hemos elaborado con dos objetivos: por una parte, para garantizar la transparencia y el conocimiento de la evolución del mercado de alquiler de viviendas y, por otra parte, para servir para la aplicación de políticas públicas de vivienda, en especial las enfocadas al incremento de la oferta de vivienda asequible. El desarrollo de este sistema responde a una de las características del arrendamiento en España, que es la inexistencia de estadísticas oficiales sobre precios que sirvan de referencia a los particulares y a los diferentes agentes que operan en el mercado. Por ello, el primer objetivo de este sistema es el de establecer una sistemática para ofrecer una base de información fiable y contrastada para conocer la situación del mercado de alquiler residencial con la meta de garantizar la transparencia y el conocimiento de la evolución del mercado del alquiler de viviendas. Este sistema se basa en información que tiene un grado de detalle y cobertura que hasta la fecha no había sido ofrecida por ninguna otra fuente de información. Representa un total de más de 11 200 000 bienes inmuebles que han sido arrendados como vivienda habitual entre los años 2015 y 2018, por lo que permite un análisis territorial pormenorizado. En segundo lugar, presentamos el estudio realizado sobre la vivienda social en España, cuyos datos nos han ofrecido la información más relevante de que se dispone actualmente en la materia. En el mismo se pone de manifiesto la necesidad de adoptar medidas en favor de la vivienda social dirigidas a personas y hogares con dificultades de acceso a una vivienda en el mercado. La vivienda social constituye un instrumento de política de vivienda escasamente desarrollado en España en contraste con los principales países europeos, pues ha estado más centrada en la producción de vivienda protegida en nuestro país, más bien en las promociones destinadas a la venta. Entre los datos más significativos se encuentra la estimación del parque de vivienda social de titularidad pública existente en nuestro país, que está situado en el entorno de las 290 000 viviendas sociales, un número escasísimo, como se ve. De estas viviendas, 180 000 son de titularidad de las comunidades autónomas y 110 000 son de titularidad municipal. Se trata de una cifra que contrasta con las más de 2 300 000 viviendas protegidas construidas en el periodo 1981-2019, como consecuencia de que tales viviendas protegidas han sido destinadas de manera mayoritaria a la venta, teniendo muy escaso peso la promoción de vivienda pública destinada al alquiler. En tercer lugar, estamos trabajando en el análisis de la situación en materia de vivienda que la crisis sanitaria está ocasionando en nuestro país. Como conocen, la situación provocada por la crisis sanitaria ha producido cambios en la renta de los alquileres y en la situación económica de los ciudadanos. Los arrendadores y arrendatarios han intentado llegar a acuerdos, pues el mercado del alquiler no ha tenido la actividad que venía teniendo hasta entonces. Al no salir de las viviendas, no poder realizar visitas, las agencias inmobiliarias no han podido desempeñar su actividad, y todo esto ha hecho que el mercado haya estado parado en estos meses. Además, esto ha provocado que viviendas que se dedicaban al alquiler turístico hayan pasado al mercado residencial. Teniendo en cuenta estas circunstancias y la situación de emergencia y excepcionalidad que ha provocado la pandemia, tenemos una situación difícil de diagnosticar. La información que tenemos no se ajusta a la realidad, porque lo que tenemos que saber es el impacto que esta crisis ha provocado y está provocando en los precios del alquiler. Tenemos que analizar muy bien la situación, valorar la situación en su conjunto y ver cómo responde el mercado de la vivienda para abordar y establecer determinadas políticas públicas que incrementen la oferta de vivienda asequible y garanticen el acceso a una vivienda cuando podamos despejar todas las incertidumbres del mercado de la vivienda. Y , en cuarto lugar, hemos diseñado una estrategia a medio y largo plazo basada en el anteproyecto de ley por el derecho a la vivienda, cuya consulta pública previa está abierta hasta el próximo 15 de noviembre. Debo resaltar que en toda la etapa democrática no se ha aprobado una norma estatal con rango de ley que garantice la efectividad de este derecho en todo el territorio. España necesita una política de vivienda ambiciosa y sostenida en el tiempo, y por este motivo estamos impulsando este texto legal. Se trata de una ley necesaria, ya que la vivienda constituye un derecho reconocido en la Constitución española en su artículo 47, que cumplirá con las competencias del Estado para regular las condiciones básicas que garanticen la igualdad en el ejercicio de los derechos constitucionales y siempre desde la base de la necesaria concertación y cooperación con las comunidades autónomas y los ayuntamientos, que son los competentes para la ejecución de las políticas de vivienda en España. Se trata de una ley oportuna, ya que estamos en un momento especialmente relevante, en el que, tras la crisis económica y financiera de la última década y de manera coyuntural bajo los graves efectos de una pandemia sin precedentes en nuestra historia, una parte importante de la población tiene serias dificultades de acceso a la vivienda a precio asequible, por lo que debe considerarse como el problema fundamental al que se enfrenta la norma a través de la aplicación de diferentes medidas y disposiciones legales. Se tratará de una ley eficaz para resolver los problemas de acceso a la vivienda favoreciendo la actuación pública, entre cuyos objetivos se pueden destacar las siguientes: regular las políticas de vivienda como servicio público de interés general, promover el desarrollo de los parques públicos de vivienda estables, reforzar el derecho de una vivienda digna a precio asequible, dar transparencia, seguridad e información como garantía del derecho a la vivienda y facilitar una regulación que límite las subidas de los precios de alquileres en determinadas zonas especialmente tensionadas. Debo destacar que el hecho de no tener aprobada una ley estatal no significa que el Estado haya estado ausente en materia de vivienda. Su actividad a través de los planes estatales ha sido y sigue siendo verdaderamente relevante, e incluso todavía tendrá más importancia y compromiso en el futuro con dos planes diferenciados que, como ya he explicado en alguna otra ocasión, serán, uno, en materia de acceso a la vivienda y, otro, en materia de rehabilitación, regeneración y renovación urbana. Además, desde el ministerio siempre hemos tenido y estamos teniendo un contacto y trabajo continuos con todos los agentes del sector, los agentes sociales, el tercer sector, así como con todas las comunidades autónomas y las ciudades de Ceuta y Melilla, y queremos continuar con esta línea de trabajo, porque todos ellos son clave para avanzar en un texto consensuado, fomentando el diálogo y la participación en distintas mesas de trabajo que vamos a ir conformando en el próximo mes de noviembre. En resumen, queremos que esta ley no sea una ley más, sino una ley lo más consensuada posible y que también tenga los máximos puntos de encuentro en esta Cámara. En este texto normativo que estamos impulsando queremos recoger diferentes medidas que afectan a la política de vivienda y, sobre todo, al ámbito social, así como que garantice el acceso a la vivienda, con el respeto escrupuloso a las competencias de las administraciones autonómicas. Además, será en este anteproyecto de ley en donde contemplaremos la contención de rentas de los precios de alquileres de vivienda. Esta medida se planteará tras oír a todos los agentes, organizaciones sociales, administraciones públicas y sector privado. Quiero hacer hincapié en que se tratará de una medida oportuna, ponderada, tasada y proporcional. Así lo pusimos de manifiesto ayer martes en el acuerdo específico que firmamos con Unidas Podemos. Para ello, vamos a conformar diferentes grupos de trabajo con el fin de propiciar un debate que permita la elaboración del texto legislativo que, en cualquier caso, desarrollará y respetará el acuerdo de coalición. Elevaremos la propuesta al Consejo de Ministros en un plazo máximo de tres meses y la presentaremos ante esta Cámara en un plazo máximo de cuatro meses. Sin duda, con esta ley mejoraremos la transparencia y la información de las ofertas de vivienda y los propios contratos de arrendamiento. Concluyo, señorías. Estamos comprometidos en impulsar medidas que faciliten el disfrute de una vivienda digna, adecuada y asequible, de manera muy particular en el alquiler, para las familias con menos recursos económicos, en un marco legislativo adecuado, mejorando las garantías legales y procesales para las personas afectadas como garantía del cumplimiento del derecho a la vivienda. Para finalizar, porque me ha planteado una cuestión que afecta a la constitucionalidad de una norma aprobada por el Parlament de Catalunya, debo decir que no le corresponden a este ministerio estas cuestiones de constitucionalidad. Como sabe, le corresponden al Ministerio de Política Territorial, que tendrá que ver, en su caso, si hay o no elementos de constitucionalidad. Previamente, como bien sabe, siempre se abre un proceso de acuerdo, de conversación, de negociación, antes de plantear cualquier recurso. Pero, como le digo, no es competencia de este ministerio tal gestión. Muchas gracias. (Aplausos)."
}