{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, P ARA QUE EL GOBIERNO EXPLIQUE LAS MEDIDAS FISCALES QUE ESTÁ BARAJANDO PARA HACER FRENTE AL FUERTE INCREMENTO DE GASTO ANUNCIADO. ",
        "diputado": [
            {
                "apellidos": "Paniagua Núñez",
                "apellidosNombre": "Paniagua Núñez, Miguel Ángel",
                "codParlamentario": 240,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 34,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Palencia",
                "twitter": "https://twitter.com/mapaniagua",
                "twitterUserId": "90467570",
                "twitterUserName": "mapaniagua"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PANIAGUA NÚÑEZ"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. Esta moción que presentamos hoy es consecuencia de la interpelación urgente a la ministra de Hacienda, la señora Montero. La ministra el otro día solo se dedicó a criticar al Partido Popular en vez de contarnos sus proyectos, sus propuestas, sus estimaciones y las razones para hacer lo que van a hacer. Incluso tuvo el descaro de criticar las medidas del Partido Popular para salir de la anterior crisis, después del desastre de gestión del Gobierno del señor Rodrí guez Zapatero y de dejarnos un país en ruinas a punto de ser rescatado y a punto de ser la causa de la destrucción del proyecto europeo. Vamos a debatir hoy, como dice nuestra moción, de cuatro temas vitales para el futuro de nuestro país: el compromiso de sostenibilidad fiscal, los impuestos, el gasto público y la gestión de los fondos de recuperación, aunque, al paso que vamos, más bien serán de reconstrucción. España ya había perdido en agosto más de 100 000 empresas, casi el 7 % del total. Según el Banco de España, un 25 % de las empresas españolas están en situación de quiebra técnica y, según un estudio de McKinsey, el 55 % de las empresas españolas se verán abocadas al cierre en septiembre de 2021 si las cosas siguen como hasta ahora y el 70 % cerrarían si empeoran. En primer lugar, el compromiso de sostenibilidad fiscal. Por cierto, la ministra el otro día nos hablaba del efecto llamada. ¿Quiere decir que no podemos debatir aquí sobre sus medidas para no perjudicar a España? Lo que evita las inversiones en España no son nuestros debates, que deberían verse como enriquecedores si escucharan algo de lo que les dice la oposición, lo que hace daño a España son los resultados de la política económica del Gobierno y las previsiones, que nos sitúan a la cola de Europa y de los países desarrollados. Eso es lo que está perjudicando a España: ustedes, señores del Gobierno y del resto de grupos que lo están apoyando. Las críticas y las propuestas de nuestro grupo parlamentario no se hacen para destruir, se hacen para construir. Queremos que ustedes vean que hay que hacerlo de otra manera, que se debe hacer de otra manera, porque en una crisis tan devastadora como esta, cuando aún no nos hemos recuperado de la anterior, el cómo lo hagamos va a influir de forma significativa en el futuro de muchos españoles. Y aquí aparece el tema de la deuda pública, una deuda que va a superar el 125 % del PIB en una estimación muy conservadora del Gobierno y que debe situarse en el 60 %, como exige la Unión Europea y nuestra propia legislación. Con los datos de las previsiones del Gobierno, debemos reducirla en 712 000 millones de euros y esto lo debemos hacer en dos décadas como mucho, dos décadas en las que vamos a estar en riesgo porque tendremos menos capacidad de maniobra ante una nueva crisis y dos décadas en las que deberemos crecer y generar superávit en las cuentas públicas para reducir este volumen. Si no crecemos lo suficiente, no podremos gastar lo necesario para cubrir todos los servicios públicos. Aquí está el otro riesgo. Por esto decimos que va a influir lo que hagamos hoy en el futuro de muchos españoles: de los jóvenes, de los pensionistas, en las inversiones públicas, en la innovación tecnológica, en la lucha contra el cambio climático y en la España despoblada. Todo esto está en riesgo. Nosotros estamos aquí y otros grupos me consta que también. Por eso, señores del Gobierno y de los grupos que lo apoyan, ¿a qué esperan? Se lo ha dicho ya la AIReF en dos ocasiones: la excepcionalidad que contempla la ley conlleva la obligación de poner en marcha planes de reequilibrio a medio plazo preservando la sostenibilidad de las cuentas públicas. En segundo lugar, los impuestos. Los impuestos sirven para recaudar y que el Estado cubra sus necesidades financieras. Se puede recaudar más subiendo los impuestos y también bajándolos, y, al contrario, se puede recaudar menos subiéndolos y bajándolos. El tema importante es que son una herramienta de la política fiscal; es decir, con los impuestos se influye en la actividad económica, y ustedes pretenden recaudar más con una política fiscal que desincentiva la actividad económica. No es razonable. Pero es que ustedes no están en eso. Para ustedes los impuestos son un arma ideológica y, por tanto, son capaces de perjudicar la actividad con tal de vender su ideología. Nosotros no les decimos que bajen los impuestos por puro capricho, sino porque en estos momentos hay que ayudar a algunos sectores que están sufriendo mucho. El año que viene, cuando se acabe la pandemia, debemos impulsar la actividad económica y las bajadas de impuestos lo hacen, y la consecuencia es que al final se recaudará más, como lo vimos en los años 2015 y 2016. En tercer lugar, el gasto público. Lo dijo el otro día mi compañera Carolina España: gastar más sí, pero sobre todo gastar bien, con inversiones productivas; es decir, la barra libre no puede confundirse con despilfarro, como fue el Plan E del señor Rodrí guez Zapatero. Estamos a favor de que no se deje a nadie atrás, de que se proteja a las personas que están sufriendo está crisis, a nuestros autónomos y a nuestras empresas, es que los necesitamos, pero ese crecimiento del gasto ni siquiera está cumpliendo ese objetivo, hay muchas personas sin ingresos y sin cobertura. Pregunten a Cáritas o a los bancos de alimentos; hablamos de millones de personas. Hay muchos autónomos y muchas empresas que ya han cerrado y otras que lo van a hacer en los próximos meses; hablamos de cientos de miles. ¿Y por qué? Porque el objetivo de este Gobierno es solo gastar más; ese no puede ser el objetivo. Hay que ser eficaz y eficiente en las medidas y cubrir a todos los afectados y a todos los sectores económicos, y eso, por desgracia, no se está haciendo. Y , en último lugar, la gestión de los fondos de recuperación. T enemos miedo, un miedo racional basado en la experiencia de su gestión, en la negociación de la anterior PAC y de la actual, en la gestión de fondos y ayudas europeas. Por eso, pedimos una gestión profesional e independiente de estos fondos. Necesitamos que se gestionen bien y hasta ahora los Gobiernos socialistas no han demostrado que puedan hacerlo. Y tampoco podemos confiar en la otra parte del Gobierno porque ellos están a otras cosas. Las previsiones de su plan presupuestario no se van a cumplir, sus previsiones de ingresos no son creíbles. Piensan recaudar más en la renta subiendo solo a las rentas de más de 300 000 euros que en el año 2019, cuando subían a las rentas de más de 130 000, y más en esta situación actual. Todos los analistas lo dicen; la AIReF, el Banco de España, que plantea casi tres puntos de déficit más para el año 2021, y uno privado con prestigio, como el BBVA, que plantea tres puntos menos de crecimiento que sus estimaciones para el año que viene. Y la AIReF y el Banco de España advertían de la posibilidad de empeoramiento antes del nuevo estado de alarma de seis meses. Ante la tozudez de los datos, señores del Gobierno y del Partido Socialista, vamos a llegar a un acuerdo entre todos para el sostenimiento de las cuentas públicas. Utilicen los impuestos no como ideología, sino para favorecer el crecimiento. No despilfarren y no dejen a nadie atrás, y dejen en manos de profesionales independientes la gestión de los fondos de recuperación. El futuro de millones de españoles depende de ello. Muchas gracias. (Aplausos)."
}