{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE ACTUACIONES DEL MINISTERIO DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN PARA EVITAR EL GRAVE DETERIORO DE LA IMAGEN DEL REINO DE ESPAÑA EN EL EXTERIOR. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN (González Laya)"
    },
    "text": "Muchas gracias, presidenta. Humildemente, señoría, creo que su grupo se ha construido su propia realidad de Matrix. La imagen que ustedes tienen de nuestro país no es la que tienen las instituciones comunitarias ni las organizaciones internacionales, ni nuestros socios amigos, ni los turistas internacionales, que siguen viniendo a España. Y como para muestra, un botón, ahí tienen los que ya han decidido venir a pasar sus vacaciones a Canarias. Tampoco nuestros ciudadanos. Lamentan ustedes que nuestra imagen sea mala, pero no han estado trabajando para mejorarla. No sé muy bien si lo lamentan o se alegran, no sé muy bien si quieren apagar un supuesto fuego o echarle gasolina. Se ofrecen como bomberos, pero, francamente, tienen actitudes de pirómanos. España no es la excepción a la segunda ola, señoría. Desgraciadamente, la segunda ola nos ha colocado ya en la cola de los países más afectados por ella, y digo desgraciadamente porque en esto todos los países europeos estamos en el mismo bote. Nuestro Estado de derecho, al que usted se refería, es fuerte y sólido, tiene una firme base constitucional y --no se engañen-- nuestras fortalezas han sido reflejadas en el informe más reciente de la Comisión Europea en este mes de octubre, informe, por cierto, elaborado con la plena colaboración del Gobierno de España, con luz y taquígrafos. Y sí, como queda recogido en este informe, hay que lamentar que no se esté cumpliendo el mandato constitucional de renovación del Consejo General del Poder Judicial. El motivo es que su grupo político, para quien también vale ese mandato, ha rehusado el consenso; llevan dos años haciéndolo y este es también un mandato constitucional. Francamente, no me parece que esto sea dar muestras de esforzarse por la marca España. Señorías, el patriotismo es cosa de todos. La imagen de este país la construimos entre todos, es responsabilidad tanto del Gobierno como de su grupo parlamentario. Me alegra la expresión de su voluntad de cooperación. Va a haber tres momentos en las próximas semanas en los que esa voluntad de cooperación se va a poner a prueba: la aprobación del estado de alarma, el instrumento que todos los países de nuestro entorno están utilizando para luchar contra la pandemia; la renovación del Consejo General del Poder Judicial y la aprobación de los Presupuestos Generales del Estado. (Aplausos). Espero con gran interés la cooperación de su grupo parlamentario. Espero la disposición de sus señorías para que estas tres cuestiones fundamentales en nuestra agenda política se hagan realidad. Intenten no dar la razón a Antonio Machado en aquello de que en España de cada diez cabezas, nueve embisten y una piensa. Súmense al esfuerzo, súmense al consenso, que de eso se beneficiarán nuestra imagen de país y nuestros ciudadanos. Hoy más que nunca esperan --lo merecen-- que estemos a la altura a la que ellos han estado. Muchas gracias, señoría. (Aplausos)."
}