{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE ACTUACIONES DEL MINISTERIO DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN PARA EVITAR EL GRAVE DETERIORO DE LA IMAGEN DEL REINO DE ESPAÑA EN EL EXTERIOR. ",
        "diputado": [
            {
                "apellidos": "Martínez Ferro",
                "apellidosNombre": "Martínez Ferro, María Valentina",
                "codParlamentario": 341,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "María Valentina",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/valentinam",
                "twitterUserId": "9242202",
                "twitterUserName": "valentinam"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ FERRO"
    },
    "text": "Muchas gracias, señora presidenta. Señora ministra, efectivamente yo también quiero que mis primeras palabras --no mis primeras, mis segundas palabras-- sean para las víctimas que esta pandemia está teniendo; un recuerdo, primero, a los fallecidos. Desde que hemos empezado esta sesión de control, que llevamos tres horas, siguiendo los estándares de ayer habrían fallecido once personas por cada hora; es decir, hay treinta y tres personas fallecidas. Esto, señora ministra, no es motivo de congratulación, esto no es motivo para sacar pecho. ¡Claro que ha dejado de cumplir el Gobierno! Han tenido siete meses, ministra, para preparar esta segunda oleada. Esta sí se veía venir. Les advertimos y les tendimos la mano. Hoy mi presidente ha vuelto a hacerlo. Les hemos ofrecido durante estos meses un plan jurídico --hoy otra vez-- que evite el estado de alarma, un pacto de sanidad, una batería de medidas económicas, todo para prevenir y para prepararnos, y ustedes, arrogantes siempre, rechazan para no hacer nada constructivo ni sanitaria ni legislativa ni administrativamente, y tampoco en política exterior. A mí lo que me preocupa, ministra, es su incapacidad para ver la realidad, porque esa incapacidad no le permite afrontarla. Me preocupa su falta de autocrítica, ministra. Que crea que el problema de su imagen exterior es el Partido Popular y no sus socios de coalición es preocupante, ministra. Esto no le permite ni aprender ni mejorar y me preocupa que crea además que la prensa internacional refleja una cosa distinta a la que proyecta el Gobierno de España, porque usted ha abierto comillas y dice ejemplos de otras cosas, pero yo le digo el del 7 de octubre: España, no Italia, es lo que preocupa a los inversores extranjeros. Bloomberg. España y no Italia. España no está siendo la regla, está siendo la excepción. Hay otros países que tomaron medidas a tiempo, como Portugal, Italia o Francia, directos competidores nuestros en el sector turístico, lo que les permitió remontar un momento difícil en el mes de agosto y la temporada turística. España no; España creó confusión, España creó caos. Señora Laya, ¿de verdad usted cree que puede estar orgullosa de su labor? ¿De verdad cree que usted ha cumplido correctamente con sus funciones? ¿De verdad cree que les puede decir a los españoles, después de los siete meses que llevan, que lo único que se nos ocurre es volver a empezar? ¿Pero usted ha visto lo que están haciendo el resto de los países europeos con la segunda ola de pandemia y lo que está haciendo el Gobierno español? El resto de países de la Unión Europea aprueban restricciones como máximo de un mes y este Gobierno lo que pretende es aprobar un estado de alarma de seis meses y un estado de alarma sin control parlamentario, acabando con la seguridad jurídica, con las medidas sanitarias y destrozando el ánimo y la esperanza de los españoles y su recuperación económica. (Aplausos). ¿Pero de verdad se cree que esto no tiene consecuencias en la credibilidad y en la confianza exterior? Usted ha creado un grupo de expertos para mejorar la reputación de España, ministra. Me reconocerá al menos que esto significa que usted es consciente de que esa reputación está dañada. Esto no es una cosa que se inventa el Partido Popular. Dígale a ese grupo de expertos que no tienen que inventar nada, que lean los informes, el de The Lancet, que ha hecho un informe específico sobre la situación española. Hace unos días usted misma reconocía a la CNN, que le decían que nada de lo que habíamos hecho había funcionado y que qué pensaban hacer ahora, y usted se quedaba muda, no sabía qué contestar, ministra. El problema de la imagen de España en el exterior es que no es ni creíble ni seria ni fiable. Yo no he venido aquí a hacerle solamente reproches, desde luego que no; he venido aquí a tenderle la mano, a ayudarles y a hacerles propuestas porque necesitamos devolver ejemplaridad democrática, necesitamos preparar la llegada de los fondos europeos, y por eso hemos propuesto la creación de una agencia profesionalizada e independiente, alejada de los lobistas dentro y fuera del Gobierno. Necesitamos ayudarles a restaurar una imagen de España como destino y origen fiable y seguro. Queremos trabajar juntos, ministra, para comenzar la recuperación y la reparación de las heridas que ustedes han dejado en la marca España. Tenemos la responsabilidad de mostrar la mejor imagen de España posible, la imagen de una España auténtica, de un país libre, sin miedos, democrático, un país abierto al mundo y que tiene una posición geoestratégica privilegiada, pero eso hay que hacerlo sin agitación y sin propaganda, ministra. Usted sabe, como yo, que necesitamos reconstruir la imagen y el prestigio de España en el exterior para reconstruir nuestra economía, así que no habrá una recuperación sin la otra. (Aplausos)."
}