{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE ACTUACIONES DEL MINISTERIO DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN PARA EVITAR EL GRAVE DETERIORO DE LA IMAGEN DEL REINO DE ESPAÑA EN EL EXTERIOR. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN (González Laya)"
    },
    "text": "Muchas gracias, presidenta. Señorías, yo no puedo subir a esta tribuna a hablar de cualquier asunto relacionado con la pandemia sin empezar por recordar a las víctimas, sin recordar su sufrimiento y el de sus seres queridos y sin recordar el ejemplo que en estos meses están dando tantos y tantos ciudadanos, quienes han ofrecido atención sanitaria a los que han sufrido la enfermedad, quienes han asegurado que nuestras infraestructuras siguieran funcionando, quienes han trabajado duro para asegurarse de que no nos fallaban los suministros de ningún bien básico, quienes se están esforzando para que el curso escolar transcurra con toda normalidad. T odos ellos hacen cada día la marca España y desde aquí les quiero rendir un gran homenaje. Cada ciudadano anónimo que se ha esforzado, cada profesional que ha seguido cumpliendo con su obligación, cada empresa que ha continuado su actividad, cada científico que ha seguido investigando en su laboratorio, cada uno de ellos y ellas han contribuido a reforzar nuestra imagen de país. Un país estable, una economía sólida, una sociedad solidaria y diversa; un país con grandes atractivos turísticos naturales, con un patrimonio histórico y cultural únicos. La imagen de nuestra agricultura, de nuestra gastronomía, de nuestras playas, de nuestros parques naturales... Señorías, esa imagen de nuestro país es una imagen fuerte, es una imagen positiva, pero no porque lo diga yo, esto lo dicen numerosos estudios serios, cuantitativos, con series históricas que nos permiten comparar, como el del Real Instituto Elcano, el último que hemos conocido, basado en más de 30 000 entrevistas realizadas a personas que crean opinión en el mundo. Nuestra imagen sigue siendo la de un país que tiene enormes fortalezas, unas fortalezas que debemos aprovechar. Señoría, claro que ha habido crónicas críticas de lo que ha pasado estos meses. Hemos tenido que hacer frente a una pandemia, todos los países que no vivimos aislados de los demás hemos pasado por circunstancias similares, y si hemos conseguido gestionar la pandemia ha sido gracias al intercambio de ideas e información y --créame-- al Gobierno esto no le asusta. Mire usted --abro comillas--: «Francia se encuentra en una situación crítica. Bélgica y Países Bajos, afectados duramente». --Cierro comillas--. Esto es lo que dice The Economist de esta semana. --Abro comillas--: «Críticas imparables contra la Administración estadounidense por una respuesta lenta e ineficaz a la pandemia». --Cierro comillas--. Esto es lo que dice The New York Times sobre lo que ha estado pasando en Estados Unidos en estos últimos meses. --Abro comillas--: «Críticas internas por la gestión de la pandemia» --Cierro comillas--. Decía ayer el Frankfurter Allgemeine sobre la situación en Alemania. ¿De verdad cree que todos estos países: Estados Unidos, Alemania, Francia, Bélgica, han visto su imagen de marca dañada porque haya habido críticas y debates sobre la gestión de una crisis sanitaria de las proporciones de las que estamos viviendo en estos momentos? (Aplausos). ¿De verdad, señoría? Por favor, un poquito de seriedad. La prioridad para el Gobierno ha sido gestionar la crisis sanitaria, la salud de los ciudadanos ante todo; también la crisis económica y social, al apoyar a empresas, al apoyar a trabajadores, al apoyar a los ciudadanos, que han sido golpeados por una crisis inédita en nuestra historia reciente. Y, francamente, mucho de ello sin contar con el apoyo de su grupo parlamentario. Crisis en España, crisis en Europa, crisis en el mundo, eso es lo que estamos viviendo. No sé si se ha dado cuenta de que esta crisis nos golpea a todos y de lo que se trata no es de criticar sino de buscar soluciones. Y, sí, el Gobierno también ha trabajado para dar, fuera de nuestras fronteras, una imagen de nuestro país y de nuestros esfuerzos para salir de esta crisis acorde con la realidad, y esos esfuerzos han dado sus frutos. Ahí están los Gobiernos de nuestros principales mercados turísticos: Alemania y Reino Unido, que ya consideran a Canarias como un destino seguro. Europa adopta recomendaciones comunes sobre fronteras, con datos epidemiológicos desagregados por regiones y no solo por países, todo ello con el liderazgo de España. Sí, señoría, el Gobierno se ha empleado a fondo en ello, trabajando, como no podía ser de otra manera, con comunidades autónomas y ayuntamientos. Y para dejar las cosas claras, también hemos tenido que emplearnos a fondo para desmentir afirmaciones como las de sus compañeros de filas en el Parlamento Europeo, que trataban de difundir la idea de que la intención del Gobierno era despreciar nuestro Estado de derecho, incumplir nuestras normas constitucionales, oprimir y amordazar a nuestros ciudadanos utilizando para ello el estado de alarma. La señora Monserrat y el señor González Pons, en el Parlamento Europeo, saben de lo que hablo. Efectivamente, para combatir esa deslealtad de su grupo, para contrarrestar esa idea de --abro comillas-- «España era un infierno» --esto es lo que estaban diciendo estos señores en el Parlamento Europeo--, para eso hemos tenido también que trabajar este Gobierno y, créame, nos hubiera resultado muchísimo más fácil si ustedes y otros grupos de esta Cámara no hubiesen remado en contra. Nos hubiese resultado mucho más fácil si en lugar de acudir a los embajadores europeos a lamentar la mala gestión de los fondos europeos por parte de España ustedes hubiesen arrimado el hombro para construir lo que es hoy el gran Fondo de Reconstrucción europea, o francamente si se hubiesen puesto a trabajar para renovar el Consejo General del Poder Judicial. ¿De verdad les parece que aporta algo al debate utilizar el término «Estado fallido» como he tenido yo que escuchar de su boca en esta Cámara? (Aplausos). ¿De verdad creen que la situación no es causada por el virus, sino --abro comillas-- «por una política errática y segundona de un país sin norte» --cierro comillas--, como se han dedicado ustedes a propagar en las redes sociales? Señorías, la imagen de España es hoy más que nunca la de un país que hace avances sociales, que implanta un nuevo sistema de ingreso mínimo vital, que aprueba una ley de cambio climático, que impulsa el desarrollo sostenible y la igualdad de género, que impulsa la educación como motor de cambio personal y social. Todo esto es también la imagen de España y en ello está volcado el Gobierno. Y también da esta imagen de España toda nuestra red de embajadas y consulados, que a través de sus 215 oficinas a lo largo y ancho del planeta se han volcado en explicar las medidas de seguridad sanitarias adoptadas en España, las del Gobierno y las de las comunidades autónomas. Y a esa labor de explicar nuestro país se han dedicado en un ejercicio de patriotismo todos los que en estos meses se han esforzado ante las circunstancias con su trabajo y su ejemplo dentro y fuera de nuestras fronteras. Señorías, la imagen de España es también la del consenso que podamos construir y en estos meses ha quedado la imagen fuera de nuestras fronteras de que había fuerzas políticas que maniobraban para erosionar al Gobierno. Es algo que no se merecen unos ciudadanos que durante la crisis han tenido un comportamiento ejemplar. No se lo merecen los votantes de su partido ni tampoco los votantes de ningún partido de esta Cámara. En definitiva, el Gobierno no ha dejado ni va a dejar de cumplir con sus responsabilidades, lo que probablemente sería bueno es que ustedes se plantearan cumplir con la suyas, porque si hay algo que daña a nuestro país es la enorme polarización y tensión que ustedes han contribuido a imprimir a la vida política española. Si quieren realmente contribuir a nuestro prestigio, arrimen un poquito más el hombro, esfuércense por tejer consensos y dejen de visitar embajadas pidiendo que la Unión Europea no nos conceda los fondos que tanto necesitamos. (Aplausos)."
}