{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, P ARA QUE EL GOBIERNO EXPLIQUE LAS MEDIDAS FISCALES QUE ESTÁ BARAJANDO PARA HACER FRENTE AL FUERTE INCREMENTO DE GASTO ANUNCIADO. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias. Alguien dice que la posición política se construye fundamentalmente a través del enfoque o de las posiciones desde las que se observa el problema o la realidad, y yo creo que esta iniciativa del Partido Popular lo ejemplifica bien, y no lo digo con ánimo peyorativo ni nada por el estilo. Creo que en la moción del Partido Popular se ve cuál es el enfoque que plantean las posiciones políticas neoliberales y cuáles son las que planteamos desde la izquierda; incluso se ve que palabras que aparentemente son neutras y que tendrían que significar lo mismo para todos y todas pueden ser interpretadas de manera diferente en función del lugar o del prisma desde el que se observa la realidad. Hablan en su iniciativa del compromiso con la sostenibilidad y el reequilibrio fiscal y, en principio, es difícil estar en desacuerdo con que exista sostenibilidad en las medidas que se llevan a efecto y que, además, estas garanticen un cierto reequilibrio fiscal. Pero, claro, cuando manifiestan esto, plantean retornar a lo que ustedes llaman sostenibilidad y reequilibrio fiscal que fueron las políticas del Partido Popular. Basten algunos ejemplos; durante esos años de expansión neoliberal, de políticas económicas neoliberales, lo que se consiguió fue que el 10 % más rico concentrara más riqueza que el 90 % restante --datos de 2008 de Intermón Oxfam--; que las tres personas más ricas del Estado español --de los tropecientos millones que tiene el Estado español-- tuvieran más riqueza que el 30% de la población española --dato de otro informe de 2019--; o incluso --según un informe también de Oxfam del año 2020--, que la desigualdad siga creciendo. Por tanto, ¿dónde está el reequilibrio fiscal?, ¿dónde está la sostenibilidad de un sistema que condena a la mayoría a tener menos recursos que una ínfima minoría?, ¿dónde está el equilibrio entre la generación de riqueza económica y la generación de riqueza para la sociedad? En sus políticas económicas no está, nunca está, siempre hay una concentración de riqueza en pocas manos. A ustedes les vale que haya mucha riqueza en un territorio para determinar que ese territorio ya es rico, cuando en realidad lo que pasa en ese territorio es que la riqueza se acumula en tan pocas manos que no le llega al resto. Pero uno de los elementos que influye en esa realidad tiene que ver, por ejemplo, con la renuncia a una subida de impuestos o a la supresión de bonificaciones fiscales. Y aquí realmente la literatura no es neutra porque ustedes plantean que se renuncie a subir impuestos y a suprimir bonificaciones fiscales, mientras le piden al Estado que siga aportando dinero a las empresas para que sigan sosteniendo su actividad. ¿Y de dónde sale ese dinero? ¿Quién alimenta a papá Estado? ¿Solo los y las trabajadoras, mientras los empresarios se benefician de una fiscalidad a la carta, de unas bonificaciones fiscales a la carta, de un paraíso fiscal como Madrid, que es en lo que se ha convertido Madrid con sus bonificaciones hasta la exención fiscal total para las grandes empresas? ¿Y entonces de dónde sale el dinero que ahora reclaman para hacer frente a esta coyuntura derivada de la pandemia? Siguiendo el ejemplo de Madrid, ¿en qué ha ayudado a los ciudadanos y ciudadanas de la Comunidad de Madrid esa bonificación fiscal total para las empresas de Madrid, si lo que han visto es que su sanidad se depauperaba, si lo que han visto es que su sanidad se iba al garete y no había recursos para atenderles con la dignidad que se merecen? Ahí es donde vemos cuál es el modelo económico. Pero también dicen que, además, hay que renunciar a la subida de impuestos y a la supresión de bonificaciones fiscales por su escaso impacto presupuestario. ¿Y la justicia social? ¿No sería necesario mantenerlos incluso por justicia social, aunque el impacto fuera menor, como otras muchas cosas que se hacen? ¿O es que la justicia social pasa a ser una derivada de segundo grado? Además, dicen que, de ese modo, se retrasarían la recuperación económica y la creación de empleo y que ese es el círculo vicioso de la economía. Realmente para nosotras y nosotros el círculo vicioso es creer que el dinero público es para todos con independencia de lo que pongan. Lo que tendría que ser justo es que quienes más tengan más pongan y que luego se redistribuya. Eso es la equidistribución fiscal de la que ustedes, probablemente, no quieren ni hablar. Pero dicen más, hablan de suprimir duplicidades y gasto superfluo. Y en realidad no se tiene por qué estar en desacuerdo con esta aseveración, hablan incluso --y lo ejemplifican-- de la reducción del Consejo de Ministros. Yo no tengo ningún problema en que se reduzca a veinticuatro. Pero hay una lógica en la que seguramente estamos en total desacuerdo porque cuando ustedes hablan de reducir las duplicidades, probablemente crean que las que sobran son las comunidades autónomas. Y o creo que sobran los ministerios, dado que la transferencia de competencias es amplia y las propias comunidades autónomas podrían actuar frente a ello. Pero les pongo un ejemplo más claro, si uno vive en la región de Europa con más tasa o ratio de policías por habitante, si tiene un cuerpo propio con más de 12 000 agentes, entre los de la Comunidad autónoma vasca y los de la Comunidad Foral de Navarra, más las policías locales, ¿de qué sirven los más de 3000 agentes de las Fuerzas y Cuerpos de Seguridad del Estado, si ya está garantizada la seguridad de los ciudadanos y ciudadanas porque estamos tres puntos por encima en Euskadi y Navarra, el 6,9 frente al 3,4 de la Unión Europea? Sin duda, ahí pueden reducir gastos. Y terminan con garantizar la gestión profesional independiente para crear empleo de alto valor añadido. ¿Cuál es el empleo de alto valor añadido? ¿Es darle dinero a Iberdrola para que despida a un 15 % de la plantilla? ¿Es dar dinero a los empresarios para que sigan empobreciendo a los trabajadores?"
}