{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, P ARA QUE EL GOBIERNO EXPLIQUE LAS MEDIDAS FISCALES QUE ESTÁ BARAJANDO PARA HACER FRENTE AL FUERTE INCREMENTO DE GASTO ANUNCIADO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta, un minuto. Lo que nos propone el Partido Popular son las viejas recetas neoliberales fracasadas que ya aplicaron en la crisis social y económica de 2008 y que generaron pobreza, precariedad, exclusión social y un aumento brutal de las desigualdades. En consecuencia, no todos salieron más pobres de la crisis; al contrario, los ricos salieron más ricos a costa del sufrimiento de la mayoría. De nuevo aquí los tenemos realizando los objetivos de déficit y de deuda en vez de preocuparse por el empleo, los salarios o las condiciones de vida de las mayorías sociales que conforman las clases populares, los trabajadores y trabajadoras, o con el mantra de no subir impuestos. Sí, hay que subirlos, a los ricos, a las grandes fortunas y a las grandes corporaciones. Y es verdad que ahí el Gobierno se queda corto con los anuncios de ayer, pero esa es la línea y parece que no gusta al Partido Popular porque está claro cuáles son los intereses que defiende, no los de las mayorías sociales, sino los de una minoría privilegiada. Obrigado."
}