{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, P ARA QUE EL GOBIERNO EXPLIQUE LAS MEDIDAS FISCALES QUE ESTÁ BARAJANDO PARA HACER FRENTE AL FUERTE INCREMENTO DE GASTO ANUNCIADO. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidenta. Señorías, nos encontramos ante los presupuestos más importantes de la democracia. Estos presupuestos de salvación nacional deben ser la fórmula para proteger a nuestras pymes, a nuestros autónomos, a nuestros trabajadores y a las familias de la terrible crisis económica que ya se cierne sobre nosotros. Estas cuentas de país deben ser un salvavidas para el tejido empresarial y productivo de España mientras adoptamos medidas tan duras como las actuales para seguir salvando vidas, porque tenemos que mantener los ERTE como recurso alternativo a los despidos masivos, ya que donde se paga un ERTE no se paga el paro y, además, se mantiene vivo el puesto de trabajo; asimismo, tenemos que mantener las prestaciones para autónomos, aquellos que crean riqueza y empleo y que tan mal lo están pasando durante esta crisis. Debemos ser conscientes de que nuestros excesos de hoy serán las deudas de nuestros hijos de mañana. Por tanto, señorías, sí a gastar el dinero que haga falta para mantener el empleo, para ayudar con el ingreso mínimo vital a quien lo necesite, para ayudar a nuestras familias, para sostener a nuestras empresas mientras se aplican estas restricciones de carácter sanitario. Sí a todo, para eso está el Estado y la solidaridad entre españoles, para esto pagamos los impuestos. Y también porque no hay que elegir entre una cosa y otra, decimos sí al plan de reequilibrio que nos presenta esta moción para marcar la senda futura de reducción del déficit, desviada por la pandemia; sí a gastar todo lo que haga falta, pero ni un céntimo innecesario; sí a reducir las duplicidades ineficientes; sí a racionalizar el gasto político y el gasto superfluo en la línea de lo dispuesto por la AIReF y la CORA; sí a luchar contra el fraude fiscal y las prácticas de corrupción. Sí, en definitiva, a hacer todo lo posible antes de subir los impuestos a los españoles y ponérselo más difícil a las empresas, que ya están con el agua al cuello. Esto, señorías, debería ser el último recurso. Decía antes que no hay que elegir entre ayudar a los trabajadores y a las empresas en una situación límite o actuar con responsabilidad de cara a las generaciones futuras. La clave está en los fondos europeos con los que la Unión Europea ha decidido ayudar a cada uno de sus miembros. Son, señorías, 140 000 millones de euros que hay que cuidar con esmero, incluso antes de que lleguen. De ahí, la importancia de que el Partido Socialista y Podemos retiren su escandalosa contrarreforma judicial para redoblar la politización del Consejo General del Poder Judicial. Señorías, si invertimos bien las ayudas europeas, podremos salir adelante. Hay dinero suficiente para pagar los ERTE, para las prestaciones de autónomos, para las ayudas a las familias y el ingreso mínimo vital. Además, el Gobierno vuelve a llegar tarde con un plan de ayudas para los sectores y empresas que están teniendo que cerrar sus negocios o ver reducida su actividad como consecuencia de las restricciones sanitarias. Si hay voluntad política, se puede y se debe hacer, y en Ciudadanos vamos a seguir luchando y reclamando del Gobierno que ayude a quienes crean riqueza y empleo, que hoy son quienes están con el agua al cuello. Hay que aprovechar la oportunidad, debemos gestionar con cabeza, con rigor, dejando a un lado la ideología política, pensando en el bienestar y en el futuro de los ciudadanos, acometiendo las reformas que el Partido Socialista y el Partido Popular han tenido en el cajón durante muchísimo tiempo. Por tanto, sí, nos jugamos el futuro de las generaciones futuras de los españoles. Presupuestos de emergencia nacional es lo que tenemos encima de la mesa y sabemos que cuánto más trabaje Ciudadanos por mejorar esas cuentas, menos pintarán en ellas quienes no creen en nuestro país. Es, por tanto, una obligación moral para nosotros sentarnos a negociar por el bien de los españoles, tratando de evitar los disparates económicos de Podemos ofreciendo una vía alternativa al Gobierno para que elija unas cuentas moderadas, serias y rigurosas con Ciudadanos o, por el contrario, unas cuentas hechas desde el sectarismo, con territorios de primera y de segunda y con privilegios para quienes solo quieren lo peor para España. Termino, señorías. En Ciudadanos sabemos bien qué habría sido de España sin esa senda de déficit y el techo de gasto en la crisis de 2008. Entendemos, como no puede ser otra manera, la excepcionalidad de la situación que vivimos y que los fondos de emergencia son para las emergencias. Las familias y los trabajadores españoles esperan nuestra ayuda y lo único que les falta es ver cómo los fondos europeos se dilapidan con concesiones a Esquerra Republicana o a Bildu. Por ello, les agradecemos la iniciativa, señores del Grupo Popular, y esperamos que ustedes también comprendan que en un momento como este hace falta responsabilidad por parte de todos y, desde luego, por Ciudadanos no va a quedar. Nos vamos a dejar la piel por los españoles. Muchísimas gracias. (Aplausos)."
}