{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, P ARA QUE EL GOBIERNO EXPLIQUE LAS MEDIDAS FISCALES QUE ESTÁ BARAJANDO PARA HACER FRENTE AL FUERTE INCREMENTO DE GASTO ANUNCIADO. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Si siempre resulta necesaria una iniciativa para tratar de contener el gasto cuando está al frente de la Hacienda pública un Gobierno socialista, en esta ocasión hay que añadir otra prioridad: frenar la riada fiscal que se avecina y paliar los impactos y los graves daños colaterales para todos los españoles. Esta moción sirve además para recordar que la Unión Europea ya ha alertado del gran desequilibrio de nuestras cuentas públicas y del endeudamiento, que nos arrastrará hacia el empobrecimiento. Muy a nuestro pesar, ya lo está consiguiendo el Gobierno; basta ver las cifras de desempleo, que se incrementan con la pandemia, pero que ya el pasado año, sin coronavirus, comenzaban a ser preocupantes. Señorías, el pasado martes me quedé en solitario, y a mucha honra, votando contra las medidas del Gobierno contenidas en el real decreto-ley para aplicar impunemente y por la espalda el artículo 135 de la Constitución española y la Ley Orgánica de Estabilidad Presupuestaria y Sostenibilidad Financiera, pero si los datos no me fallan, también soy, junto con la señora Oramas, el único diputado de la actual Cámara que en septiembre de 2011 votó en contra de la reforma constitucional, una reforma exprés de inolvidable recuerdo, sobre todo para los que renegaron de ella, con la que Rodrí guez Zapatero remató su desastre económico, corregido posteriormente por el Gobierno de Rajoy, que se aplicó a lo prioritario, ni más ni menos que a reducir el desmadre de gastos, combatir el déficit público que nos había arruinado y revitalizar la actividad económica con la recuperación del empleo tras el colosal agujero negro económico y político y el legado insoportable de tres millones y medio de parados producto de aquel periodo sombrío de Gobierno socialista que concluyó en 2011. Por cierto, la ley presupuestaria de Montoro y de quienes la apoyamos, y que los dos partidos que forman el Gobierno actual, socialistas y comunistas, votaron en contra, aún sigue vigente tres años después, aunque desde ayer el Gobierno trata de sustituirla con un proyecto de ley de Presupuestos Generales del Estado que obliga a las Cortes Generales a una tramitación contrarreloj, precipitada y asfixiante, todo para aprovechar el manifiesto vergonzoso y vergonzante suscrito la pasada semana y que han titulado En favor de la democracia, pero que es la reedición de los vergonzosos apoyos políticos recibidos para la investidura de Pedro Sánchez y el copresidente Iglesias a principios del mes de enero; una propuesta de cuentas públicas que van a llevar a España a un déficit insostenible, lastrado además por el desmoronamiento de la actividad económica y el consiguiente quebranto de la recaudación, tal y como ya se está constatando en el actual ejercicio presupuestario de 2020. Señorías, de no menor preocupación son las medidas fiscales que se explicaron ayer tras la reunión del Consejo de Ministros y que persiguen una recaudación adicional de 7134 millones de euros, de los cuales el grueso, casi 5000 millones, se ingresará en 2021 y el resto en el ejercicio 2022, cuando se proceda a la liquidación de los tipos impositivos a los que afectarán las nuevas medidas fiscales; eso sin contar los 3000 millones de recaudación derivados de los denominados ingresos no tributarios y que se derivan de tasas y precios públicos. Todo lo pagaremos los españoles, muchos de los cuales hoy cierran sus negocios, porque sí, se hunde la economía por los efectos colaterales de la pandemia, pero también por los efectos directos de la desastrosa tarea del Gobierno, que tiene veintidós ministerios, la composición más nutrida de la democracia. Solicita el Gobierno sacrificios a los ciudadanos, pero nuestros ministros se han rodeado de cargos y de ‘cargas’ de confianza, que han disparado el gasto junto con la gigantesca estructura creada en torno al Ejecutivo. Concluyo, señora presidenta. En definitiva, prosigue ya no gota a gota, sino a chorro, la calamidad bajo la presidencia de Pedro Sánchez, que lleva gobernando dos años y medio, tiempo en el que España ha vuelto a las andadas, al desbarajuste económico, agudizado por la emergencia sanitaria peor gestionada del mundo: déficit brutal, deuda disparatada, desempleo insostenible, fiscalidad a galope e inversores que no descuelgan el teléfono. Este es el balance actualizado del macro Gobierno PSOE-Podemos, de retroceso y descontrol. De ahí que apoyaré las medidas que acaba de defender el señor Paniagua. Muchas gracias, señora presidenta. (Aplausos)."
}