{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, P ARA QUE EL GOBIERNO EXPLIQUE LAS MEDIDAS FISCALES QUE ESTÁ BARAJANDO PARA HACER FRENTE AL FUERTE INCREMENTO DE GASTO ANUNCIADO. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Egun on. Hoy debatimos aquí una moción del Grupo Popular acerca de las medidas fiscales que tiene previstas el Gobierno para hacer frente al incremento de gasto que han venido anunciando. La verdad es que esta moción resulta muy parecida a otras mociones y a otras PNL ya debatidas en septiembre, aunque referidas a las medidas adoptadas por el Gobierno para la reactivación de la economía, pero lo cierto es que en esta moción hay algunos puntos en los que se insta al Gobierno a tomar las mismas medidas. Resulta curioso que se solicite una vez más aquello que ya se ha rechazado por parte de la mayoría de los grupos en este Congreso. Dicho esto, nosotros vamos a votar en contra porque no estamos de acuerdo con la mayoría de los puntos que se establecen en la moción, a excepción del último, en el que podríamos estar de acuerdo por ser más un principio rector, ya que solicitan una gestión independiente y profesional de los fondos de recuperación europeos en colaboración con las comunidades autónomas y ayuntamientos --digo principio rector porque no concretan absolutamente nada ni del cómo ni quién--; unos fondos que además creemos que han de servir para poner en marcha inversiones y reformas, desde luego, transformadoras para consolidar un crecimiento fuerte y sostenible y no, como hemos visto solicitar también en algunas PNL, para compensar el impacto del COVID de algunas administraciones. En cuanto al punto dos de la moción, en el que solicitan la aplicación del artículo 11.3 de la Ley de estabilidad que incluya una senda realista de los objetivos de déficit y niveles de deuda pública, pues no sé si no se han enterado o no se han querido enterar, ya que la semana pasada aquí se aprobó con su abstención la apreciación de que España está sufriendo una pandemia, que estamos en una situación de emergencia extraordinaria, y en consecuencia aplicar la previsión constitucional que permite superar el déficit estructural y el volumen de deuda pública recogido, entre otros, en el artículo 11.3, en consonancia además con la suspensión temporal del principio de estabilidad presupuestaria acordado por Europa. Y desde luego esto no quiere decir que cada Administración no se vaya a comprometer con la responsabilidad fiscal, ¿o es que acaso estamos diciendo que ayuntamientos, comunidades autónomas y administraciones van a actuar de forma irresponsable? Nosotros creemos que en el largo plazo será necesario diseñar y comunicar un plan de consolidación fiscal plurianual, pero entendemos también que esa aplicación habrá que posponerla hasta que la crisis haya quedado atrás y, en este sentido, creemos que no se puede cuestionar el incremento de la deuda pública a corto plazo para hacer frente a la crisis económica y social derivada del COVID. Es más, será necesaria una estrategia de reformas estructurales y de consolidación fiscal en la que se va a necesitar un incremento de ingresos y una reducción de gasto, nos guste o no, y esto también hay que decirlo. En cuanto al tema de acometer una reducción del gasto público atendiendo a los resultados del spending review realizado por la AIReF, es verdad que la AIReF, efectivamente, ha realizado un análisis de distintos programas y ha emitido una serie de propuestas que, en su caso, tendrá que analizar el Gobierno para proceder, si cabe, a la modificación o mejora de los programas. Ya nos ha anunciado que estos resultados se van a incorporar a los Presupuestos Generales del Estado --hoy lo veremos--, pero en ningún momento ha hecho estudio alguno sobre la estructura del Gobierno y en ningún momento recomienda nada al respecto. Desde luego, nuestro grupo no va a entrar a cuestionar si esa estructura del Gobierno es de mayor o menor gasto. Respecto al tema recurrente de los impuestos, evidentemente hay que dejar claro que el gasto público que se está planteando para superar la crisis va a necesitar una política fiscal ambiciosa, y es verdad que va a ser necesaria una reforma fiscal que habrá que abordar porque, sinceramente, solamente con medidas de lucha contra el fraude fiscal o aumento de impuestos a determinadas rentas no va a ser suficiente. Y, por el contrario, tampoco se puede hablar de bajada de impuestos en esta situación porque no es realista, porque con una reducción de impuestos difícilmente se puede mantener el gasto social del Estado del bienestar ni cambiar o modificar este modelo económico. Nosotros creemos que es el momento de políticas expansivas que desde luego no están reñidas con la disciplina presupuestaria y, para ello, como decimos, serán necesarias reformas fiscales, controles de eficacia y eficiencia de las políticas públicas, control del fraude fiscal, pero desde un debate sereno y estudiado y no desde un populismo fiscal en un sentido o en otro; es decir, en un sentido simplista de bajada o subida de impuestos. Muchísimas gracias."
}