{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, P ARA QUE EL GOBIERNO EXPLIQUE LAS MEDIDAS FISCALES QUE ESTÁ BARAJANDO PARA HACER FRENTE AL FUERTE INCREMENTO DE GASTO ANUNCIADO. ",
        "diputado": [
            {
                "apellidos": "Mínguez García",
                "apellidosNombre": "Mínguez García, Montse",
                "codParlamentario": 199,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Montse",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/montseminguez",
                "twitterUserId": "847169983",
                "twitterUserName": "montseminguez"
            },
            0
        ],
        "order": 20,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MÍNGUEZ GARCÍA"
    },
    "text": "Aplauden los diputados de VOX y se levantan para salir a hablar y también cuando terminan. No es un espectáculo, estamos en plena pandemia. Existen dos maneras diferentes de hacer oposición: la constructiva, responsable y con sentido de Estado, y la destructiva, que es la que han elegido ustedes, generando desconfianza e incertidumbre, llegando a tal nivel como para entorpecer la negociación europea de 140 000 millones de euros para que no llegaran a nuestro país y no llegaran a la mayoría de los ciudadanos. Ustedes son de los que se hunda España que ya la salvaremos nosotros. Ustedes venden unas recetas y, cuando gobiernan, aplican otras. Si no quieren, de verdad, no arrimen el hombro, pero apártense, no molesten, que a nosotros nos pillan trabajando. Ponen en duda todo lo que hace este Gobierno, todo, absolutamente todo. Estamos trabajando en un plan de reconstrucción sanitaria, social y económica de nuestro país. Por el momento, el impacto de las medidas aprobadas por el Gobierno para combatir la pandemia han supuesto más de 210 000 millones de euros, y en la redacción de los nuevos Presupuestos Generales del Estado se prevé llegar a los 196 000 millones de límite de gasto no financiero, que irán en la misma dirección, unos presupuestos que significarán un antes y un después de la historia de nuestro país. ¿Y a ustedes qué les preocupa? Les preocupa que hagamos un plan de ajuste precisamente ahora, ahora que todos los países europeos, ahora que la Comisión Europea incluso ha suspendido las cláusulas de las reglas fiscales, dando así por hecho que se pueda introducir el déficit. Porque, ¿para qué sirve el déficit? El déficit sirve para construir un escudo social, el déficit sirve para que en estos momentos hagamos lo que se está pidiendo, es decir, proteger a los trabajadores, a los autónomos y a las familias, y otorgar tanta liquidez como nos sea posible. Se trata entonces de ofrecer este escudo con un único objetivo, y es el de que nadie se quede atrás. Pero usted sigue sin haber aprendido nada. Dice que desincentivamos la actividad. La actividad se ha desincentivado por culpa de un virus que acecha a todo el mundo. Dígame un solo país --uno solo-- que tenga los datos macroeconómicos o que haya clavado la previsión macroeconómica respecto de lo que tenía el año pasado, un único país que tenga unos datos superiores respecto de la previsión que tenía hace unos pocos meses. Le voy a dar yo una lista de países en los que la oposición no está utilizando la pandemia para hacer política. Hay muchos: en Portugal, Francia, Reino Unido o Alemania la oposición se ha puesto al lado. No hacen oposición por oposición ni oposición de la destrucción. Dicen que la Unión Europea pide bajar la deuda. ¿Lo ve? No ha entendido nada. Como le decía, se ha activado la cláusula de salvaguarda y cuando se lo preguntamos la semana pasada, dijeron abstención, ni frío ni calor. Nos hablan de recetas en política fiscal. Insisto, usted dice que se pueden bajar los impuestos y recaudar más. La señora España antes decía que ayer se presentó la mayor subida impositiva de nuestro país. ¿Entonces, lo que ustedes hicieron en el año 2012 por qué lo hicieron? Debió ser ideología política. Subieron 7 puntos el IRPF y 3 puntos el IVA. Fueron capaces de subir el IVA de las peluquerías del 8 al 21 %, y ayer en la Comisión de Hacienda pedían que lo bajáramos. Ustedes subieron 13 puntos, y lo hicieron sin despeinarse; sin despeinarse. ¡Ah!, y cuando, según ustedes, teníamos datos tan magníficos, también les faltó humildad para bajar el IVA que habían subido y para bajar el IRPF. Ponen el ejemplo del Reino Unido, de Alemania y de muchos países. Pues me gustaría que los copiaran ejerciendo la oposición. ¿Qué pasó después del año 2012? Que llegó 2013, y en 2013 se produjo el desempleo máximo histórico, un 26 %. Si un16 % es elevado, 10 puntos más ya me dirá usted lo que puede significar. Esas son sus recetas, las recetas del sálvese quien pueda. Usted dice: gasten bien. Más educación, un 70 %. Más sanidad, 3000 millones. Más protección social. ¿Le parece poco 2000 millones adicionales en políticas activas de empleo? Ese es el presupuesto que se presentó ayer, ese es el presupuesto que a usted le parece que no es gastar bien. (Aplausos). Si una cosa hemos aprendido de esta crisis --y ya acabo--, es la importancia de lo público, la importancia de reforzar el Estado del bienestar, y es bueno recordar los errores del pasado. Para ustedes, aparte de recordarlos, sería bueno que los reconocieran, porque a partir de ahora, si se quieren poner a nuestro lado, vamos a reconstruir lo que nos ha arrebatado la COVID, vamos a modernizar nuestro país y nuestro modelo productivo, y vamos a fortalecer el Estado del bienestar. Estos van a ser los objetivos de nuestro presupuesto, estos y no otros, con una clara voluntad de sentar las bases para salir adelante. Muchas gracias."
}