{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, P ARA QUE EL GOBIERNO EXPLIQUE LAS MEDIDAS FISCALES QUE ESTÁ BARAJANDO PARA HACER FRENTE AL FUERTE INCREMENTO DE GASTO ANUNCIADO. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidenta. Señorías, señor Paniagua, nosotros vamos a votar en contra de esta iniciativa, y se lo voy a intentar explicar. De los cuatro puntos que ustedes establecen, el primero es mantener un compromiso en relación con la estabilidad financiera, en eso estamos de acuerdo. Yo creo que este compromiso lo ha expresado la misma ministra de forma reiterada a lo largo de estas últimas semanas. Yo mismo lo he pedido en las diferentes comisiones y comparecencias. Pero es verdad que a continuación proponen aprobar un plan con objetivos realistas de déficit y de deuda pública. Estamos en plena crisis, se va a aprobar otro estado de alarma, no sabemos cómo va a derivar la situación sanitaria y consecuentemente la situación social y económica. Sinceramente, ¿alguien puede hacer hoy un plan realista de la evolución del déficit y la deuda pública a corto plazo? Pues si somos sinceros, nadie puede hacerlo. ¿Y se debe hacer? Sí que se deberá hacer cuando termine esta situación de crisis o esté a punto de terminar y tengamos la solución a la crisis sanitaria, pero, si no, nosotros seremos los primeros, y supongo que ustedes a continuación, que vamos a reclamar que se tomen medidas económicas que van a tener un coste presupuestario; habrá que tomar más medidas cuando más acentuada sea la crisis. Por tanto, este planteamiento no nos parece realista. Es necesario, pero a corto plazo es imposible este plan de reconversión. Segunda cuestión --textual--: renunciar a cualquier incremento de impuestos. Nosotros no estamos de acuerdo, no queremos una subida generalizada de impuestos, pero renunciar a cualquier subida de impuestos… Yo no sé si se lo han dicho otros compañeros, se lo voy a recordar yo. ¿Qué hizo el Partido Popular cuando llegó al Gobierno en una situación de crisis económica? No renunciaron a cualquier subida de impuestos, no lo hicieron. Por ejemplo, se lo digo sinceramente, cuando el Partido Socialista y Podemos insinuaron que se iba a suprimir la exención de la sanidad y de la educación privada del impuesto sobre el valor añadido, nosotros les comunicamos que aquí no nos iban a encontrar porque en esta situación es una grave equivocación. Ahora, entre esto y renunciar a cualquier subida de impuestos, pues, sinceramente, no nos parece realista. En cuanto a eliminar la duplicidad o los gastos superfluos. ¿Quién puede estar en desacuerdo con esta afirmación? Nadie. Ahora, cuando ustedes ponen en el mismo punto, de forma similar o como ejemplo, lo que se hizo con la reforma de la CORA, entonces ya hemos perdido cualquier tipo de sintonía. La CORA fue una gran operación de marketing del ministro Montoro que se hizo sin ningún tipo de consecuencia y de forma absolutamente poco respetuosa con las competencias autonómicas y municipales. En todo caso, vamos a votar en contra de esta iniciativa. Muchísimas gracias. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores)."
}