{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, P ARA QUE EL GOBIERNO EXPLIQUE LAS MEDIDAS FISCALES QUE ESTÁ BARAJANDO PARA HACER FRENTE AL FUERTE INCREMENTO DE GASTO ANUNCIADO. ",
        "diputado": [
            {
                "apellidos": "González Coello de Portugal",
                "apellidosNombre": "González Coello de Portugal, Víctor",
                "codParlamentario": 76,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "Víctor",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/vicpiedra",
                "twitterUserId": "49607100",
                "twitterUserName": "vicpiedra"
            },
            0
        ],
        "order": 18,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ COELLO DE PORTUGAL"
    },
    "text": "Gracias, presidente. El Gobierno aprobó un aumento del gasto inédito en la historia económica de España, un 53,7 %. Sobre esa base, no sobre ninguna otra, fundamenta sus fantasiosas previsiones de crecimiento, de empleo, de consumo, de inversión y de recaudación realizadas en su plan presupuestario para 2021. Cómo no se nos había ocurrido antes, señorías, la feliz idea de que basta con disparar el gasto del Estado para resolver todos los problemas económicos de España. Esto es, keynesianismo primitivo y cañí. Para que las cuentas salgan el Gobierno estima un multiplicador del gasto público del 1,2 en 2021 y del 2 en gastos concretos, como son los digitales, la descarbonización de la economía y la inversión en I+D+i. De esa manera la economía crecerá --según el Gobierno-- un 7,2 % en 2021 y el PIB potencial aumentará en 4 o 5 décimas. Sin embargo, este ejercicio de alquimia, señorías, es una falacia, es falso. Según las estimaciones del Banco de España el multiplicador fiscal que se habría reducido en un 35 % entre 1985 y 2015 --pasando del 1,2 al 0,78-- se reducirá otro 21 % más, del 0,78 al 0,62 en los próximos años. Es decir, el coste del gasto planteado por la señora Montero y sus alquimistas es superior a los beneficios que proporciona. Esto echa por tierra todo el cuadro macroeconómico del Gobierno para el año 2021. (Aplausos). En una kunderánea ‘levedad del ser’ las propias cifras que el Gobierno ofrece son contradictorias entre sí. Uno de los mejores ejemplos de la realidad de las cuentas públicas de este Gobierno es la partida destinada a las prestaciones por desempleo. El Ejecutivo la calcula en 19 000 millones para 2020, apenas 3400 millones más que antes de la pandemia, cuando sus propias previsiones son una elevación de la tasa de desempleo de 3 puntos; desde el 14,1 con que se cerró 2017 al 17,1 con el que se cerrará este año. Elijan, señorías, entre un dato y otro, porque los dos a la vez son del todo incompatibles. Simples matemáticas, que diría nuestro portavoz. Ante este panorama los objetivos de déficit de deuda anunciados son inalcanzables. Así pues, la doctora Montero solo tiene dos terapias posibles en el horizonte a corto plazo. La primera terapia, hacer descansar sobre la emisión de deuda la financiación de sus desorbitados planes de gasto, lo que supone fiar a la generosidad externa el pago de su gestión. Esta tarea han de hacerla el Banco Central Europeo y los mercados, que han de estar dispuestos a seguir comprando bonos soberanos españoles, uno, sin condiciones por tiempo indefinido y sin límite de cantidad, y el otro, sin exigir una mayor prima de riesgo, en plan Santa Teresa de Calcuta. Esto constituye, como describió el ilustre Larry Summers, un equilibrio financiero del terror, porque hace reposar el mantenimiento de la solvencia de España sobre factores que un Gobierno no puede controlar, lo que constituye un gravísimo ejercicio de irresponsabilidad. Segunda terapia: subir los impuestos, porque las figuras tributarias que hasta el momento ha anunciado, incluidas las de hoy, carecen de potencia recaudatoria para cubrir unas necesidades de gasto como las que su Gobierno pretende acometer. El único de Europa que aumenta la tributación en un escenario de crisis mixta de oferta y demanda es España. No hay que ser un premio nobel de economía para saber que en coyunturas como la actual un incremento de los impuestos y del gasto solo sirve para agudizar la caída del PIB y para retrasar la salida de la crisis. En consecuencia, recaudarán menos y agravarán la dramática situación de las finanzas públicas y la miseria de los españoles. Por otra parte, el maná de los fondos de recuperación europeos no le va a dar al Gobierno ni para pipas. En este contexto, hasta el Gobierno sabe que esto es absolutamente insostenible. Estamos en el séptimo centenario de Dante y ustedes, en homenaje al eximio poeta, han colgado en la puerta de las empresas, de las familias, de los inversores, de los desempleados y de la sociedad española un cartel que en letras negras dice: Olvidad toda esperanza los que aquí entráis. La economía nacional no tiene posibilidad alguna de superar la crisis mientras ustedes gobiernen con su ceguera ideológica. Solo hay una alternativa a su caótica fuga hacia delante: un plan de consolidación presupuestaria a medio plazo, basado en la reducción simultánea del gasto y los impuestos, acompañado de un programa de reformas estructurales destinado a flexibilizar la economía y a fortalecer las instituciones, la única manera con la que garantizaremos el bienestar de los españoles. Por lo tanto, apoyaremos esta moción. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}