{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, P ARA QUE EL GOBIERNO EXPLIQUE LAS MEDIDAS FISCALES QUE ESTÁ BARAJANDO PARA HACER FRENTE AL FUERTE INCREMENTO DE GASTO ANUNCIADO. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 16,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias, señor Margall. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Por el Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, tiene la palabra la señora Garrido Gutiérrez. La señora GARRIDO GUTIÉRREZ: Gracias, presidenta. Estamos ante una situación sin precedentes, ante la crisis sanitaria, económica y social más grave de nuestra historia reciente, y al Grupo Popular parece que no le interesa o no se entera. Lo único que le preocupa, como siempre, es el equilibrio presupuestario y la sostenibilidad financiera. Y yo me pregunto dónde queda la sostenibilidad de la vida. ¿Lo han pensado? ¿Cómo vamos a hacer para construir una red, un escudo social, que amortigüe por lo menos el daño y el sufrimiento de tanta gente a la que ha golpeado y a la que va a seguir golpeando esta crisis? ¿Cómo hacemos para sostener y proteger la vida de millones de personas? Ustedes, señorías del PP, no quieren quitarse el traje negro, con este tipo de iniciativas nos siguen recordando a la troika que, durante los años más duros de la anterior crisis, venía a supervisar al conjunto de las administraciones y aplaudía las políticas de recortes que aplicaba el Gobierno de M. Rajoy. El Partido Popular insiste una vez más en los dogmas de la política neoliberal que tanto daño han causado en este país y plantea otra vez recetas que ya se han visto fracasadas, porque cuando el Partido Popular habla de equilibrio presupuestario está en realidad hablando de recortar gasto público, gasto en sanidad, gasto en educación, gasto en igualdad, para que le cuadren las cuentas (denegaciones del señor Paniagua Núñez), porque lo que ustedes no van a hacer es quitar y restar privilegios fiscales a los más ricos, a los que más tienen. Estas políticas del Partido Popular han construido un país polarizado donde ha crecido y crecido la desigualdad. En la última década, España se ha convertido en el segundo país de la Unión Europea donde más ha crecido la desigualdad, hasta veinte veces por encima de la media de la Unión Europea, pero por otro lado en nuestro país los ricos se han convertido en superricos. En el año 2016, el 1 % ya acaparaba la cuarta parte de la riqueza de este país, mientras el 20 % más pobre solo posee el 0,1% de esta riqueza. ¿Este es el país que ustedes quieren? ¿Esa es la sociedad a la que aspiran? Pues ahí, señores del Partido Popular, nos van a encontrar enfrente. Nuestra opción es bien distinta: fortalecer lo público, repensar nuestro Estado del bienestar para construir un nuevo modelo de protección social universal de calidad, vanguardista y a la altura de los retos del siglo XXI, y todo ello acompañado, cómo no --porque no puede ser de otra manera--, de una mayor justicia fiscal. Este camino es el que estamos recorriendo y ya se han dado algunos pasos importantes. Les recordaré algunos de ellos. Hace no muchos días, se aprobó en el Congreso --sin su apoyo-- la eliminación de las reglas fiscales y el establecimiento de un techo de gasto de casi 200 000 millones de euros, un límite de gasto sin precedentes para hacer frente a una crisis sanitaria mundial con efectos devastadores; gasto, pues, excepcional para hacer frente a una situación verdaderamente excepcional. También le recordaré el Plan de Recuperación, Transformación y Resiliencia presentado por el Gobierno, que ya indica la intención de este Gobierno de transitar por fin hacia un nuevo modelo económico; un modelo económico más inclusivo, más sostenible y generador de valor añadido. Y este modelo comienza a construirse con los próximos Presupuestos Generales del Estado, el anteproyecto se acaba de aprobar en el Consejo de Ministros. Estos presupuestos inauguran una nueva etapa económica dejando atrás, por fin, la etapa neoliberal marcada por la austeridad y los recortes. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Existe en esta Cámara una mayoría plural que apoyó la investidura del Gobierno de coalición y que creemos que apoyará ese giro hacia un nuevo modelo más progresista. Abrimos pues la puerta a unos nuevos presupuestos que van a mejorar, por ejemplo, el sistema de atención a la dependencia, que van a apostar por un sistema de cuidados, que van a hacer realidad la igualdad de oportunidades, y todo va a ir acompañado --cómo no-- de una justicia fiscal. Así que les animo, señores del PP, a quitarse por fin ese traje negro, que ya resulta muy feo y muy gastado. Gracias. (Aplausos)."
}