{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, P ARA QUE EL GOBIERNO EXPLIQUE LAS MEDIDAS FISCALES QUE ESTÁ BARAJANDO PARA HACER FRENTE AL FUERTE INCREMENTO DE GASTO ANUNCIADO. ",
        "diputado": [
            {
                "apellidos": "Margall Sastre",
                "apellidosNombre": "Margall Sastre, Joan",
                "codParlamentario": 193,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/joanmargall",
                "twitterUserId": "15071264",
                "twitterUserName": "joanmargall"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARGALL SASTRE"
    },
    "text": "Gracias, presidenta. Bon dia, diputades i diputats. Estamos aquí para debatir esta moción del Grupo Popular sobre las políticas económicas del Gobierno, pero antes una cuestión previa. Esta mañana las cloacas del Estado vuelven a atacar en Cataluña. Esta mañana están siendo detenidas personas que el único delito que han cometido es ser independentistas, es ser la disidencia, porque no nos creemos nada de una Guardia Civil que miente y fabrica pruebas falsas contra inocentes, como se demostró en el juicio contra el major Trapero. (Continúa su intervención en catalán.--Aplausos). Lógicamente, vamos a votar en contra de esta enésima moción con la que pretenden --por decirlo de alguna manera-- aportar las recetas del PP de cómo salir de esta crisis económica producida por la pandemia de la COVID-19. Votamos en contra porque ya sabemos cuáles son las recetas de la derecha y del PP para salir de las crisis económicas: recortar gasto público, aplicar leyes austericidas y centrifugadoras que ahogan a las clases medias y trabajadoras de la sociedad. No hay más que ver las leyes de Montoro que aprobaron, con las que recortaron hasta límites inasumibles el margen de las comunidades autónomas y los ayuntamientos para hacer políticas útiles para la gente. Y qué decir de sus reformas fiscales, que penalizan a las clases medias y trabajadoras y benefician a las grandes empresas, sociedades y grandes fortunas. En el segundo punto de la moción ustedes defienden literalmente: renunciar a cualquier subida de impuestos o supresión de beneficios fiscales. La pregunta es muy sencilla: ¿cómo lo piensan hacer?, ¿cómo piensan financiar el incremento de gasto público, por ejemplo, en sanidad, muy necesario a día de hoy?, ¿cómo se hace? Es necesario subir los impuestos, pero no a las clases trabajadoras y a los autónomos, sino a las grandes empresas y fortunas, a la economía especulativa. Es necesario reforzar la lucha contra la elusión y la evasión fiscal de las grandes fortunas y, para ello, se deben incrementar los recursos destinados a este fin. Pero está claro que a ustedes esto no les interesa porque nunca van a votar en contra de sus propios intereses de clase. La derecha nunca moverá un dedo para acabar con los privilegios de las élites económicas que durante años y años se han beneficiado a costa del BOE. También hablan ustedes de eliminar el gasto superfluo de las administraciones. Estamos de acuerdo, podemos empezar, por ejemplo, recortando un 40 % el presupuesto de Defensa o eliminando las partidas presupuestarias de la Casa Real. Ya ven, es cuestión de prioridades y nosotros siempre apostaremos por priorizar la inversión social por encima de otros gastos. La crisis, como saben, se está cebando en las clases trabajadoras del país, en los pequeños autónomos y en las pymes. Muchos de ellos no saben si la semana que viene o el mes que viene van a volver a levantar las persianas. Muchos de ellos no saben si van a tener que echar a sus trabajadores. En este contexto necesitamos aplicar políticas expansivas contracíclicas que incrementen el gasto público. En momentos excepcionales, medidas excepcionales. Muchas gracias. (Aplausos)."
}