{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE PIENSA ADOPT AR EL GOBIERNO PARA GARANTIZAR EL CUMPLIMIENTO DE LOS PRINCIPIOS DE NEUTRALIDAD E IMPARCIALIDAD INSTITUCIONAL DE LAS UNIVERSIDADES EN CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Muchas gracias. Nosotros consideramos que la moción, y lo digo sin hipérboles, es una aberración. En primer lugar, porque pide que se extienda una sentencia que ni tan siquiera es firme, y que por tanto va por delante de los hechos reales, y eso que ustedes hablan mucho de respetar la división, los ritmos de la justicia, etcétera. Esta sentencia no es ni tan siquiera firme. Y después por algunas cuestiones ya más de fondo político, primero, porque ustedes quieren silenciar la universidad, que siempre ha sido un espacio de posicionamiento político, y segundo, para no hablar solo de Cataluña y del momento del procés independentista. ¿Qué hubieran dicho ustedes en el año 1956 viendo los hechos de la Universidad Complutense de Madrid y el rector Laín Entralgo? ¿Qué hubieran dicho? Por favor, neutralidad, aquí no hay que meternos en política. Esto es ridículo y está fuera de la historia de lo que han sido las universidades en el Estado español, pero también en el conjunto de países donde han existido libertad de cátedra y autonomía universitaria. Por poner un ejemplo, la Universidad de Barcelona se ha pronunciado sobre multiplicidad de cuestiones --se dijeron ya algunas en el momento de la interpelación--, sobre la guerra del Golfo, sobre el aborto, sobre lengua, también sobre los presos políticos y siempre se ha hecho con debate, luego con votación --muchas veces secreta si se pide--, pero nunca ha habido una impugnación, porque los claustros pueden tomar este tipo de posicionamientos. Eso, por un lado, y por el otro, ustedes quieren esconder una realidad escudándose en esta jueza que ha emitido esta sentencia, que no está libre, por supuesto, del posicionamiento ideológico de muchos jueces que sabemos lo que piensan respecto al independentismo. Pero ustedes quieren esconder de esta forma una realidad. Fue un hecho insólito porque fueron ocho universidades las que, simultáneamente, convocaron a sus claustros para tomar posición y se aprobó este manifiesto. Además, la declaración se aprobó con una media del 83 % en los distintos claustros. Entonces usted, señora diputada Martín, lo llamó un manifiesto partidista, ideológico, sectario y excluyente. Vamos a ver, ¿partidista? Si como mínimo cuatro partidos del Parlament de Catalunya podrían apoyar este contenido. ¿Sectario? ¿De qué secta, de la secta del 83 %? ¿Excluyente? Bueno, pues como cualquier toma de posición incluye a los que la comparten y excluye a los que no la comparten. ¿Ideológico? Como cualquier toma de posición, también es ideológica y no tomar posición también es ideológico, impedir que las universidades pueden decir algo sobre cuestiones de la realidad que les rodea también es político. Una universidad que no dice nada, ¿a qué se parece más, a una universidad de un país democrático o a una universidad de una dictadura? Una última cuestión. El próximo miércoles juzgan a cuatro profesores universitarios y a una abogada por participar en una junta electoral, en la junta electoral del referéndum del 1 de octubre. Han recibido el apoyo de las principales asociaciones mundiales de ciencia política, incluyendo la de Estados Unidos, que le cuesta pronunciarse sobre cuestiones controvertidas. Creo que ustedes no se atreverían a llamar a esas asociaciones de ciencia política partidistas, sectarias, excluyentes, etcétera. Nosotros lo tenemos claro, pese a que no han recibido el apoyo de la mayoría de rectores --tan solo uno ha estado a la altura-- y tampoco han recibido el apoyo del ministerio del señor Castells, nosotros estamos con estos cuatro académicos y esta abogada que el miércoles que viene tienen juicio. (Muestra un cartel en el que se lee: «Jo dono suport als síndics de l’1 d’octubre».). Desde aquí, aprovecho para solidarizarme con ellos: Tània, Josep, Jordi, Marc y Marta… (Continúa su intervención en catalán). Muchas gracias."
}