{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE PIENSA ADOPT AR EL GOBIERNO PARA GARANTIZAR EL CUMPLIMIENTO DE LOS PRINCIPIOS DE NEUTRALIDAD E IMPARCIALIDAD INSTITUCIONAL DE LAS UNIVERSIDADES EN CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Martín Llaguno",
                "apellidosNombre": "Martín Llaguno, Marta",
                "codParlamentario": 155,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍN LLAGUNO"
    },
    "text": "Gracias, señor presidente. Señorías, quiero comenzar mi intervención agradeciendo el apoyo de los colectivos universitarios --docentes y alumnos-- de toda España que hemos tenido a raíz de la interpelación del otro día. También quiero dar las gracias a los medios de comunicación que se han hecho eco de la iniciativa --que han sido bastantes--, porque la iniciativa que presentamos hoy y la interpelación que hicimos el otro día no son tanto una interpelación o una iniciativa de un grupo parlamentario, sino que realmente representan el sentir democrático de muchos actores de la sociedad civil que desde hace tiempo vienen reclamando la neutralidad en las instituciones públicas, en el ámbito educativo. Sinceramente, yo creo que iniciativas como la de hoy nos permiten dar pasos de blindaje y de conquista de derechos fundamentales, como son la libertad de expresión y la libertad de cátedra, y estas son las cosas que dan sentido a nuestro trabajo. Les voy a hacer una interpelación personal. Imagínense, señorías, que el hecho de que ustedes puedan venir a esta Cámara a trabajar sin estar sumidos en una espiral de silencio, sin estar presionados por lo que piensan políticamente, y sin tener miedo a decir lo que creen dependiera del voto de terceros. Repito, el hecho de que la gente pueda ir a estudiar o a trabajar sin sentirse excluida y sin sentirse coartada depende en parte de lo que vamos a votar hoy aquí. Por eso quiero insistir en la importancia de esta votación. Una democracia no puede permitirse que la libertad y la neutralidad ideológicas tengan que ser pleiteadas en los tribunales, porque no son caprichos, son derechos fundamentales. Voy a recopilar muy brevemente los hechos que provocaron la interpelación al ministro. Recientemente ha habido una sentencia que ha condenado a la Universidad de Barcelona por adherirse a un manifiesto partidista y excluyente en apoyo a tesis separatistas. Esta sentencia lo que ha venido a decir es una cosa de sentido común: que una universidad pública no puede asumir como propia una posición política. No puede hacerlo porque, si lo hace, pisotea los derechos, tanto a la libertad de expresión como a la educación, de las personas que trabajan y que estudian en ella. La sentencia hace referencia a una situación que es la gota que colma el vaso de varios episodios vergonzosos que se han producido en este sentido, como el impedimento a sociedades constitucionalistas para ser inscritas en los registros de la universidad o a algunos alumnos que tenían la idea de participar en las fiestas de un campus universitario, y que lamentablemente también tuvieron que ir a los tribunales y les dieron la razón en este sentido. Es lamentable que estos episodios hayan tenido que acabar en los tribunales. Cuando una institución pública abusa de su posición privilegiada para tomar partido políticamente está vulnerando directamente la libertad de expresión de las personas que se integran en ella, y que se sienten coartadas y silenciadas. Quien no entienda esto, como pareció no entenderlo el otro día el ministro Castells, tiene un grave problema. Quien no entienda esto es que entiende que la democracia es la ley del más fuerte. Escúchenme bien, las mayorías de hoy pueden ser las minorías de mañana. La neutralidad no solo se vulnera con aquellas cosas que no nos gustan, porque todos los que estamos aquí, todos los que pensamos de diferente manera, podemos ser débiles en algún momento. Nosotros vamos a condenar siempre cualquier atentado contra la libertad de expresión, aunque sea de un solo ciudadano, porque la libertad de expresión es un derecho humano individual fundamental. La libertad de expresión no es colectiva, como ya dije el otro día, y los sujetos de la libertad de expresión somos los alumnos, los profesores y el personal que trabaja en las universidades. Cualquier manifiesto partidista, de cualquier tipo, que actúe como sinécdoque del pensamiento de toda una comunidad universitaria es un atropello democrático. Claro que como profesores, como alumnos o como personal podemos tener nuestras ideas políticas, y claro que en el seno de la universidad debemos poder manifestarlas, pero individualmente, como personas, no como instituciones. Por eso, cuando una institución universitaria se ampara en la libertad de expresión colectiva para hacer proclamas políticas, lo que está haciendo es pisotear el derecho a la libertad de expresión de los demás. Y no vale apelar a la autonomía universitaria, como hizo el ministro Castells, porque la autonomía universitaria está recogida en la Constitución y en la LOU, pero está recogida para unas funciones muy concretas y con unas limitaciones, y la representación política no forma parte de las funciones que tiene la universidad. La Constitución atribuye la representación política a comunidades o instituciones, como este Pleno del Congreso de los Diputados, o como un ayuntamiento, por ejemplo, pero confundir un claustro universitario con un Pleno del Congreso de los Diputados o con un ayuntamiento es una verdadera atrocidad democrática. No podemos tener una universidad pública condenada por posiciones políticas excluyentes, y cualquier partido demócrata, cualquiera, piense como piense y sea del ámbito parlamentario que sea --de derecha, de izquierda, de centro--, debería defender la libertad de todos los que están en una institución pública. Por eso nosotros presentamos una proposición con tres propuestas muy sencillas. La primera es que en el marco de la Conferencia General de Política Universitaria se aprueben ya las medidas necesarias para garantizar el cumplimiento inmediato del principio de neutralidad universitaria, de neutralidad ideológica de la universidad. En segundo lugar, una cosa muy sencilla, una modificación muy pequeña de la Ley de Universidades para garantizar la neutralidad ideológica de los centros. ¿Para qué? Para no tener que volver a ver cómo se tienen que llevar a la justicia estas cuestiones, y para que nadie vea sus derechos vulnerados por sus ideas políticas. Proponemos además también desarrollar, en colaboración con las comunidades autónomas y las universidades, una nueva normativa reguladora de convivencia académica en el ámbito universitario adaptada a la Constitución. Señorías, yo pido hoy a todo el mundo un ejercicio de generosidad democrática antes de emitir su voto. No son episodios anecdóticos, son episodios muy importantes. Piénsenlo bien, mañana pueden ser ustedes quienes vean pisoteados sus derechos,…"
}