{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE PIENSA ADOPT AR EL GOBIERNO PARA GARANTIZAR EL CUMPLIMIENTO DE LOS PRINCIPIOS DE NEUTRALIDAD E IMPARCIALIDAD INSTITUCIONAL DE LAS UNIVERSIDADES EN CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            14
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIGA VAZ DE CONCICAO"
    },
    "text": "Gracias, señor presidente. Señorías, en VOX creemos que el diagnóstico de esta moción que presenta el Grupo Ciudadanos se queda corto; se queda corto en la realidad que están sufriendo los jóvenes en universidades y en muchísimos colegios de Cataluña. En esa línea, hemos presentado una enmienda de modificación para que recoja eso que nosotros ya planteamos en marzo, ese proyecto de ley que emplazaba a la modificación de la Ley Orgánica de Universidades, en concreto en dos artículos: el artículo 1.1 y el artículo 2.3, en la línea de especificar el respeto, por un lado, a los principios constitucionales, y por otro, efectivamente, para garantizar esa neutralidad ideológica. Por tanto, esperemos que el Grupo Ciudadanos acepte nuestras enmiendas, porque está claro que es un tema que nos preocupa. Señorías, en Cataluña la libertad educativa no existe como tal. A la sistemática exclusión del castellano en las aulas, hay que unir la permanente voluntad de adoctrinar de los separatistas en colegios y universidades, colegios y universidades que hace años eran centros de enseñanza y hoy, señorías, se han convertido en centros de manipulación al servicio del separatismo, un separatismo que aprovecha todas las instituciones políticas y educativas para promover el odio al disidente y a todos aquellos ciudadanos que defienden, tanto su patria chica como su patria grande. (Aplausos). Como bien saben, el separatismo, como buena mafia que es, por desgracia en Cataluña, decide quién puede participar y quién no en la vida universitaria, por ejemplo, y no duda en atacar sin piedad, señorías, a cualquier organización civil o a estudiantes que estén en contra de esas tesis separatistas. Desde aquí quiero mandar un reconocido abrazo y mi gratitud a todas aquellas asociaciones juveniles, a Estudiants Pel Canvi, S’ha acabat!, Foro de Profesores, que constantemente están en la defensa de la libertad. (Aplausos). Pero, señorías, esta ausencia de neutralidad política en las instituciones educativas catalanas no es una novedad. Hace ya cuarenta años que los órganos de gobierno de muchísimos centros educativos han decidido tomar partido en el debate político, con declaraciones públicas, con convocatorias, incluso con la adopción de símbolos separatistas como propios. La mafia separatista, señorías, se ha apropiado de muchísimos centros de enseñanza, de universidades, y como buena mafia ha colocado a sus comisarios políticos en muchos claustros de profesores, comisarios políticos que se encargan de vigilar qué historia transmiten a nuestros hijos, para poder manipularla a su antojo, cómo no, y en qué idioma se imparten esas materias. Porque ellos quieren llevar a cabo ese proyecto de la mal llamada normalització lingüística que, no se engañen, es un eufemismo. Es un proyecto para imponer de manera totalitaria el catalán en las aulas y, de esta manera, cercenar la libertad de muchísimos padres y de muchísimos estudiantes. Pero muchísimos catalanes se podrán preguntar cómo hemos llegado hasta aquí. Se lo contesto. En primer lugar, contaron con la complicidad del Gobierno del Partido Popular y del señor Aznar, porque no interpusieron un recurso al Tribunal Constitucional para impugnar la Ley de Política Lingüística. El primer Gobierno del señor Aznar apuntaló el proyecto de imposición lingüística de los separatistas, y el Partido Popular, el que hoy se arroga la representatividad del constitucionalismo en Cataluña, fue el primero que proporcionó las herramientas y la financiación al separatismo. (Aplausos). Por eso, entre otras cosas, señorías, estamos en Cataluña como estamos hoy en día. Gracias a su complicidad, señorías, los enemigos de la libertad y de todos los ciudadanos que quieren defender a España y a Cataluña pudieron apuntalar su proyecto. Pero no hay que olvidar tampoco al PSC, cómplice del separatismo, porque todos conocemos esa convergencia de intereses en torno al poder, señorías. Lo que debatimos hoy es una vulneración de derechos fundamentales que se tenía que haber solventado hace muchísimos años, es más, a la que no deberíamos haber llegado jamás. Porque nunca les importaron, señorías del Partido Popular y del Partido Socialista, ni la unidad de España ni los derechos de los padres a elegir la educación de los hijos ni tampoco el daño que estaban perpetrando en la convivencia. Pero, señorías, hoy, afortunadamente, los catalanes tienen una alternativa para recuperar esa Cataluña que nos han arrebatado, una Cataluña para garantizar la libertad de educación, y expulsar de las instituciones públicas a aquellos que, movidos por su odio, persiguen a miles de catalanes para imponer su agenda totalitaria y su proyecto rupturista. Hoy, señorías, con la inminente entrada de VOX en el Parlamento catalán tendrán voz para defender sus trabajos, su seguridad y un futuro de esperanza y libertad. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}