{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE PIENSA ADOPT AR EL GOBIERNO PARA GARANTIZAR EL CUMPLIMIENTO DE LOS PRINCIPIOS DE NEUTRALIDAD E IMPARCIALIDAD INSTITUCIONAL DE LAS UNIVERSIDADES EN CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Gorospe Elezcano",
                "apellidosNombre": "Gorospe Elezcano, Josune",
                "codParlamentario": 96,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Josune",
                "nombreCircunscripcion": "Bizkaia"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GOROSPE ELEZCANO"
    },
    "text": "Gracias, presidente. Buenos días a todas y a todos. Buenos días, señora Martín. Quisiéramos diferenciar en nuestra intervención lo que nosotros consideramos que es la razón aparente de presentar esta moción consecuencia de una interpelación y lo que es la razón real. Aparentemente la razón que da origen a esta emoción es la sentencia que, como bien se ha dicho, no es una sentencia firme. Por lo tanto, lo razonable es que solo por eso este debate terminara aquí --muchas prisas se han tomado por presentarlo--, y votaríamos en contra. Pero la cuestión es cuál es la razón real por la que Ciudadanos opta por hacer esta interpelación y esta moción, y la razón real es que ustedes piensan distinto a lo que en ese manifiesto se dice; esa es la razón. Porque si ese manifiesto hubiera ido en otro sentido, por ejemplo, apelando a la unidad de España, ustedes no tendrían ningún problema. No es un problema de juegos de mayorías y minorías, como usted en su intervención decía, el problema es que ustedes no están de acuerdo con lo que en ese manifiesto se dice. Si no fuera así, señora Martín --si no fuera así--, ¿cómo puede ser que en otras ocasiones en las que también hay manifiestos que pueden ser interpretados como interferencias políticas o pronunciamientos de naturaleza política no digan nada? Con sentencias como está la propia CRUE, por ejemplo, tendría serios problemas --como recordó el ministro Castells y hoy mismo lo han recordado--, por ejemplo, con el manifiesto en contra de la guerra de Irak. Pero también tendría problemas, por ejemplo, cuando apela o hace llamamientos a la homogenización, a la uniformización de la universidad, cuando el ordenamiento jurídico, los estatutos de autonomía y, por tanto, el bloque constitucional, y todos los llamamientos que desde Europa se están haciendo, desde Bolonia, apelan a la armonización, a la autonomía y a las competencias. Sin embargo, se hacen reivindicaciones de naturaleza política desde la CRUE apelando a la homogenización y no hay ningún problema. Por tanto, el gran problema que en esta iniciativa ustedes tienen es ese. La pregunta que nosotros nos hacemos es: ¿cuál es la misión real de la universidad? La misión, los fines de la universidad, son la docencia y la investigación y es intrínseca a la universidad la reflexión, la apertura de miras, la crítica, la opinión, individualmente y dando cauce colectivo a esa expresión libre, mayoritaria y democráticamente expresada. Y como tenemos dos minutos y estamos aquí, en el Congreso, donde se representa libre y democráticamente también la opinión y la voluntad popular, desde nuestro grupo parlamentario creemos que a lo que tenemos que apelar es al diálogo y no a las prohibiciones. Por eso, nos gustaría poner en diálogo a dos de los manifiestos a los que nos hemos referido: por una parte, el manifiesto de la CRUE en relación con la guerra del Golfo, y por otro, el manifiesto --porque estamos de acuerdo con los dos-- de las universidades catalanas. En el manifiesto de la CRUE en contra de la guerra del Golfo se decía: Las universidades son espacios privilegiados para la reflexión, el análisis, la investigación y la sensibilización sobre estos retos. Reafirmamos nuestro compromiso para que los campus universitarios sean verdaderos espacios de diálogo y de encuentro para personas y sectores que están enfrentados, que están divididos, convirtiendo nuestras universidades en infraestructuras que ofrezcan oportunidades al logro de la paz. Y decía en otro párrafo el manifiesto de las universidades de Cataluña: Manifestamos la convicción de que en una cultura democrática madura no hay ni habrá otra vía para la solución de los conflictos y las diferencias políticas más que el diálogo, la negociación y el respeto de la expresión democrática de la voluntad popular. Desde aquí no tenemos que hacer llamamientos a las prohibiciones para solucionar los conflictos políticos. Dejemos que la universidad tenga ese cauce, no coartemos la libertad de expresión y apelemos al diálogo y a la negociación para dar solución a los conflictos de naturaleza política. Gracias."
}