{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE PIENSA ADOPT AR EL GOBIERNO PARA GARANTIZAR EL CUMPLIMIENTO DE LOS PRINCIPIOS DE NEUTRALIDAD E IMPARCIALIDAD INSTITUCIONAL DE LAS UNIVERSIDADES EN CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Mena Arca",
                "apellidosNombre": "Mena Arca, Joan",
                "codParlamentario": 264,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/joanmena",
                "twitterUserId": "61822734",
                "twitterUserName": "joanmena"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MENA ARCA"
    },
    "text": "Gracias, presidente. Le tengo que reconocer, señora Martín Llaguno, que esta moción que presenta usted hoy, otra cosa no, pero tranquilidad nos da mucha. En momentos de incertidumbre, como los que estamos viviendo, siempre es de agradecer que haya cosas previsibles. (La señora vicepresidenta, Elizo Serrano, ocupa la Presidencia). No hay una Navidad sin que vuelvan los turrones El Almendro, no hay un verano sin un baño en la playa y bajo el sol, no hay una Semana Santa sin la procesión del Cristo de los Gitanos, y claro, tampoco hay una campaña electoral en Cataluña sin el Grupo Ciudadanos atacando al sistema educativo catalán. (Aplausos). Parece ser que a ustedes ya se les ha acabado el cupo de atacar a la educación básica y ahora van a por el sistema universitario. La universidad, por más que a ustedes les pese, es una institución que siempre se ha pronunciado en aspectos políticos, sociales o económicos esenciales para nuestra sociedad, y esperemos que nunca se pierda eso, porque es la esencia básica de nuestra democracia. Lo han hecho en temas tan sensibles como posicionándose en contra de la guerra del Golfo, ilegítima, a la que nos llevó el señor Aznar; condenando atentados terroristas; en contra de las corridas de toros; sobre las tasas universitarias; en contra de la violencia machista o, más recientemente, contra el pin parental de la ultraderecha. Así es que hay que seguir defendiendo el papel de construcción intelectual que tiene el mundo universitario, especialmente en momentos de alta temperatura política. Ustedes, señores de Ciudadanos, siguen situados en su mundo de Matrix: señalaron a profesionales de la educación, acusándolos de adoctrinamiento, y luego fue archivado por la justicia; fomentaron denuncias infladas con el modelo de inmersión lingüística en Cataluña, y ahora quieren una Policía política que decida sobre qué debe y de qué no puede hablar el gobierno de una universidad, rompiendo el principio de la autonomía universitaria. Los grupos parlamentarios, señora Martín Llaguno, tenemos muy pocas ocasiones de presentar iniciativas sobre cualquier tema, porque conocen el Reglamento de esta Cámara, que impone un sistema de cupos que lo dificulta. Nosotras tenemos treinta y cinco diputados y diputadas y ya nos cuesta muchas veces decidir qué iniciativas planteamos en esta Cámara, siempre pensando en cómo somos útiles al conjunto de la ciudadanía; a ustedes que tienen diez diputados les costará muchísimo más. Y, oiga, parece que no les interesa otra cosa que hablar de estos temas. Hablen ustedes, señores de Ciudadanos, de la acción de este Gobierno, fiscalicen la acción de este Gobierno. Este Gobierno ha acabado con el tasazo universitario de los Gobiernos de Rajoy, ha incrementado las becas universitarias en un 22 % para que ninguna familia vulnerable se quede fuera del sistema universitario, ha aprobado una inversión de 2000 millones de euros de fondo COVID y educativo, de los cuales 400 van a ir destinados al sistema universitario, y hoy se presentarán unos presupuestos generales del Estado históricos que blindarán la universidad pública en nuestro país. Pero de eso ustedes no dicen absolutamente nada. Paradójicamente, la semana pasada vinieron ustedes aquí a hablar de pactos y de consensos y hoy, otra vez, vienen con mociones que lo único que buscan es generar crispación. (Aplausos). Señores de Ciudadanos, les ha durado a ustedes la moderación menos que la candidatura de la señora Roldán a las elecciones en Cataluña. No sé si están ustedes desorientados o son completamente incoherentes. Este fin de semana el señor Cantó contradecía a la señora Arrimadas sobre el estado de alarma, a la vez que el señor Ignacio Aguado salía en La Sexta Noche a hablar de Madrid como si no fuera él mismo el vicepresidente de la señora Ayuso. Señora Martín Llaguno, igual que el matonismo de VOX ha pasado a convertirse en la derechita quejica, ustedes han pasado del ‘montapollismo’ a ser la derecha de quita y pon que hace las cosas en función de lo que dicen las últimas encuestas. (Aplausos). Señora Martín Llaguno, hablen ustedes de estudiantes, hablen de profesores, de trabajadores asociados. ¿Para qué? ¿Verdad, señora Martín Llaguno? Eso es letra pequeña, como diría la señora Ayuso. Pero les diré una cosa muy obvia que quizá les sorprende: ni los hospitales funcionan sin médicos, ni las universidades públicas se sostienen a base de mociones ideológicas como esta. Así es que ya tuvimos bastante pérdida de tiempo la semana pasada con catorce horas de circo de la ultraderecha en esta Cámara. Muchas gracias. (Aplausos)."
}