{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE PIENSA ADOPT AR EL GOBIERNO PARA GARANTIZAR EL CUMPLIMIENTO DE LOS PRINCIPIOS DE NEUTRALIDAD E IMPARCIALIDAD INSTITUCIONAL DE LAS UNIVERSIDADES EN CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Ramírez Carner",
                "apellidosNombre": "Ramírez Carner, Arnau",
                "codParlamentario": 197,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Arnau",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/arnauramirez",
                "twitterUserId": "92407680",
                "twitterUserName": "arnauramirez"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RAMÍREZ CARNER"
    },
    "text": "Gracias, presidenta. Diputados, diputadas, señora Martín Llaguno, la verdad y hablando claro lo que viene usted a decir con esta moción, con esta iniciativa parlamentaria, es que el Gobierno de España se convierta en una especie de órgano de censura previa de la libertad de expresión. Orwell estaría muy contento con ustedes. La respuesta es fácil: no. No, porque sería ilegal; no, porque sería ilegítimo, y no, porque sería inconstitucional. La Constitución se cumple entera; no el artículo que a ustedes les convenga, sino entera. (Aplausos). Se lo han recordado antes. Entiendo que usted por su trayectoria y su formación sabrá lo que es el principio de autonomía universitaria. Usted viene aquí a pedirle al Congreso que inste al Gobierno de España a cambiar la legislación del Estado porque hay una sentencia no firme que anula un acto administrativo, que es un manifiesto. Corresponde a la universidad y a sus órganos recurrir o no esa decisión judicial y dar cumplimiento, llegado el caso. Las universidades, señores de Ciudadanos y señores de la derecha, no viven ajenas a la realidad. Léanse la Ley Orgánica de Universidades, que dice literal: La acción de las universidades no debe limitarse a la transmisión de saber, debe generar opinión, demostrar su compromiso con el progreso social y ser un ejemplo para su entorno. Y en esa línea, y ya se lo han recordado los oradores que me han precedido en el uso de la palabra, hay infinidad de ejemplos, algunos nos pueden gustar más y otros menos, de posicionamientos de universidades: contra la guerra de Irak, las corridas de toros, contra la violencia machista. ¿Le parece mal que una universidad se posicione contra la violencia machista? ¿Y el pin parental? Igual ahí ya la pillo más. Sobre las tasas universitarias, usted y sus aliados de la derecha no dicen absolutamente nada. Señores de Ciudadanos, señores y señoras de la derecha, neutralidad no es indiferencia, neutralidad es no apoyar explícitamente a partidos y a Gobiernos. La neutralidad por norma general no está en riesgo en nuestras universidades públicas en toda España, tampoco en Cataluña y, si hay extralimitaciones, ya hay mecanismos judiciales para corregirlos, como parece que es el caso. ¿Por qué Ciudadanos después de mil posicionamientos de muchas universidades públicas trae esta iniciativa aquí justamente sobre esta cuestión, sobre cuestiones independentistas? Hay dos motivos. El primero, y se lo han recordado, esto huele a elecciones catalanas. Las señoras diputadas y los señores diputados de los grupos independentistas están muy contentos hoy con ustedes. Cada vez que baja el suflé independentista sale Ciudadanos al rescate, porque en Cataluña han crecido y han vivido del lío y, si no hay lío, ustedes no saben de qué hablar, o sí. (Aplausos). El segundo motivo es que a ustedes no les gusta mucho que sepamos cuál es su modelo elitista de universidades. Usted entre la interpelación de la semana pasada y hoy ha tenido casi veinte minutos para hablar de universidades. Ustedes no han dicho nada de la universidad. Se centran en manifiestos y en veinte y pico minutos no han dicho nada de lo que representa la universidad para nuestra gente como ascensor social. No han hablado de tasas ni de becas ni de precariedad del profesorado. ¡Es que ni un minuto! No han hablado de igualdad de oportunidades. ¿Es que acaso les trae sin cuidado? No, no les trae sin cuidado. Tienen una idea muy clara. Ustedes, cuando gobierna la derecha en Cataluña o en cualquier otra comunidad autónoma, tienen muy claro su modelo, no les trae sin cuidado. En Cataluña, por ejemplo, desde 2012 han rebajado los presupuestos para universidades en un 30 %. Han subido un 66 % las tasas universitarias, las más altas de toda España. Señora Borràs, eso se le ha olvidado comentarlo también. Las derechas nacionalistas de uno y otro bando están muy contentas hablando de esto. En mayo hubo un acuerdo del Ministerio de Universidades con casi todas las comunidades autónomas, excepto cuatro, para rebajar las tasas. Madrid, Andalucía, Castilla y León y Murcia votaron no a rebajar las tasas universitarias. En Andalucía --se lo recordaba el rector de la Universidad de Sevilla--, ustedes han preferido El show de Bertín en vez de apostar por las universidades públicas. Ustedes prefieren bajar impuestos a los ricos y nosotros preferimos bajar las tasas universitarias para que ningún padre y ninguna madre de este país tengan que elegir cuál de sus hijos va a la universidad. Muchísimas gracias. (Aplausos)."
}