{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE PIENSA ADOPT AR EL GOBIERNO PARA GARANTIZAR EL CUMPLIMIENTO DE LOS PRINCIPIOS DE NEUTRALIDAD E IMPARCIALIDAD INSTITUCIONAL DE LAS UNIVERSIDADES EN CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Carazo Hermoso",
                "apellidosNombre": "Carazo Hermoso, Eduardo",
                "codParlamentario": 245,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 47,
                "idLegislatura": 14,
                "nombre": "Eduardo",
                "nombreCircunscripcion": "Valladolid",
                "twitter": "https://twitter.com/educarazo",
                "twitterUserId": "242430168",
                "twitterUserName": "educarazo"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARAZO HERMOSO"
    },
    "text": "Gracias, presidenta. La Real Academia Española señala que el término neutral significa que no participa de ninguna de las opciones en conflicto. Me sorprendió sinceramente que el ministro Castells no se sumara a la defensa de la neutralidad en la universidad. En primer lugar, porque ser neutral significa no hacer algo, no hace falta hacer nada, y todo el mundo sabe que el ministro Castells prefiere no hacer que hacer. En segundo lugar, porque el señor Castells planteó en esta Cámara un falso debate, un falso conflicto entre la libertad de expresión, en concreto la libertad de cátedra, y la autonomía universitaria, por un lado, y el principio de neutralidad de las instituciones, por otro. «No voy a ser un ministro censor de la libertad de expresión de nadie», afirmó con la misma solemnidad con la que nos dijo en la Comisión que este mundo se acaba. (La señora vicepresidenta, Pastor Julián, ocupa la Presidencia). Señorías, nuestra Constitución garantiza en el artículo 103 la objetividad --y en consecuencia la neutralidad-- de nuestras instituciones y garantiza también la libertad de expresión y la libertad ideológica. Pero, como ha dicho reiteradamente el Tribunal Constitucional, son derechos que amparan a los ciudadanos y no a las instituciones, siempre que no tengan como función la representación política, como es el caso de la universidad. Como claustral y miembro del Consejo de Gobierno de la Universidad de Valladolid, tuve que votar en muchas ocasiones sobre temas absolutamente extemporáneos, y no sobre valores compartidos, como dijo el ministro en esta Cámara, sino sobre asuntos polémicos. Y, como dijo uno de los principales teóricos de la democracia, Giovanni Sartori, la aplicación de la mayoría supone siempre que existe una minoría y, por tanto, que ve frustradas sus expectativas. ¿Qué necesidad hay de aprobar por mayoría resoluciones sobre temas que no tienen nada que ver con la competencia de los claustros universitarios? El resultado es que, en nombre de la libertad de expresión de un órgano que no la tiene, se secuestra la verdadera libertad de expresión, la de los estudiantes y la de los profesores, a pronunciarse en libertad. No se trata de que la universidad no opine sobre temas éticos, políticos o sociales, se trata de tener una universidad en la que puedan expresarse todas las ideas, sin que la institución se incline por ninguna. Porque lo verdaderamente censor, lo que ataca verdaderamente la libertad de cátedra es aprobar en nombre de toda la universidad, que representa a todos, lo que solo opinan algunos. El señor Garriga en su intervención en su segundo mitin en esta Cámara se ha apuntado a la vieja tesis de la izquierda de que todo es culpa del PP, también esto es culpa del PP. Yo no voy a responderle porque me voy a centrar en el contenido de la moción. Señorías, lo verdaderamente escandaloso de la posición del ministro Castells en relación con el manifiesto que ha denunciado Universitaris per la Convivència es que un ministro del Gobierno de España diga que entra dentro de la libertad de las universidades atacar la ley, las resoluciones judiciales, el Estado de derecho y la Constitución. Es verdad que la sentencia del juzgado de Barcelona no es firme, como han repetido aquí machaconamente portavoces de varios grupos, que, por cierto, no tuvieron ningún empacho en votar a favor de la moción de censura contra el Partido Popular que estaba basada en una sentencia que no era firme, aunque hoy traigan a colación este argumento. (Aplausos). Pero es que lo ha dicho también el Defensor del Pueblo y parece claro y evidente que el contenido del manifiesto es contrario a la Constitución. O sea, que para controlarnos el Twitter sí, pero para atacar la Constitución, libertad toda. Esto nos lo podíamos esperar de los separatistas, que no tienen mucho respeto por la Constitución, pero ¿de un ministro de Podemos? Oiga, ¿no venía Podemos a defender a los débiles? ¿Y quién es el débil aquí, el estudiante de la universidad catalana que no se atreve en su clase a decir cuáles son sus ideas para que no le señalen o un órgano de la universidad que impone la verdad oficial? ¿Quién es más débil, el profesor que por ser contrario al nacionalismo es marginado por sus colegas o los que pretenden imponerles la ley del silencio? ¿Quién es más débil, la asociación de estudiantes que libremente organiza una charla o la mayoría violenta que con un escrache les impide hablar en la universidad? Aunque, claro, el señor Iglesias empezó haciendo escraches a Rosa Díez en la Complutense, cosas de la ultraizquierda. Señores de Podemos, la defensa de los débiles les ha durado muy poco, menos de lo que se tarda en ir de Vallecas a Galapagar. (Aplausos). Termino, presidenta. Desde el Grupo Popular vamos a seguir comprometidos con una universidad donde la libertad y la pluralidad estén garantizadas a través de la neutralidad institucional, como recoge la proposición no de ley que hemos registrado en esta Cámara. Señorías, yo nací en 1990, somos una generación hija de la democracia. No deshagamos lo que hicieron nuestros abuelos, no dejemos que la semilla del odio y de la intolerancia arraigue en la que debe ser la casa del saber crítico. Quiero acordarme al final de mi intervención de mis compañeros de Nuevas Generaciones del País Vasco y de Cataluña y de otras organizaciones juveniles que muchas veces han tenido que callar sus ideas o que se han visto discriminados y acosados por pensar lo que pensaban. Trabajemos para que esto no vuelva a pasar nunca más. Más libertad es siempre más universidad y solo mediante la neutralidad institucional lo conseguiremos. Por todo ello, señora Martín, apoyaremos esta moción. Muchas gracias. (Aplausos)."
}