{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE PIENSA ADOPT AR EL GOBIERNO PARA GARANTIZAR EL CUMPLIMIENTO DE LOS PRINCIPIOS DE NEUTRALIDAD E IMPARCIALIDAD INSTITUCIONAL DE LAS UNIVERSIDADES EN CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Rosique i Saltor",
                "apellidosNombre": "Rosique i Saltor, Marta",
                "codParlamentario": 185,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/martarosiq",
                "twitterUserId": "572925673",
                "twitterUserName": "martarosiq"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROSIQUE I SALTOR"
    },
    "text": "La represión del independentismo por parte de las cloacas del Estado no tiene límite. Ahora mismo la Guardia Civil está deteniendo a compañeros y compañeras en Cataluña por el simple hecho de ser independentistas, y encima hoy nos presentan una moción en la que pretenden censurar a las universidades por rechazar la vergonzosa sentencia de los presos políticos catalanes. Todo esto es represión. Y si lo que pretenden es atemorizarnos, ya les aviso que no lo van a conseguir, que a más represión más movilización y que a más represión más gente va a defender la independencia y la amnistía. (Aplausos). Hoy nos presentan una moción que aparte de vergonzosa, a mi parecer, es una chapuza. Son muy meticulosos con algunos temas --eso sí que se lo voy a admitir--, pero cuando aparece la independencia de Cataluña cambian su método y pasan a actuar basándose en titulares simples y básicos que les ponen en contradicción incluso a ustedes mismos. Para empezar, ayer ustedes hablaban de lo extemporal que era la proposición de ley para despenalizar las injurias a la Corona, y hoy ustedes nos vienen con una moción sobre la neutralidad política de las universidades. No sé, igual esto se les ha pasado por alto. Hablemos entonces de la neutralidad política que tanto defienden y hablemos especialmente de la falacia de la neutralidad en los espacios públicos. ¿Qué es para ustedes la política? Para nosotros la política se hace cada día en todas partes, seamos diputados o no lo seamos. Política es defender unos mejores salarios para los investigadores de las universidades, como hacen los sindicatos en las universidades. Política es criticar la infrafinanciación de las universidades, como hacen los rectores de las universidades con toda la razón del mundo. Política es rechazar la violencia machista en una moción de una universidad, como han hecho varias universidades. Política evidentemente también es rechazar la injusticia, como hizo la Universidad de Barcelona en la moción que tanto les alarma. ¿Es que van a rechazar todos los ejemplos que les he nombrado por el simple hecho de ser actuaciones políticas? Verán, su partido lleva tres años criticando lo que llaman monotema, pero con la moción que nos presentan hoy parece que la política para ustedes solo implique posicionarse sobre la independencia de Cataluña. ¿Impedirán las mociones de las universidades en las que se posicionan contra el cambio climático, contra la sentencia de La Manada o sobre la infrafinanciación de las universidades? ¿Se atreverían a ello? Pues siento decirles que esto también son posicionamientos políticos, tanto como el que rechaza la vergonzosa sentencia de los presos políticos catalanes. ¿Saben qué es lo que realmente encubre su bandera de neutralidad política? Censura, sí, censura. En el momento en que ustedes consideran que las universidades no pueden hacer posicionamientos sobre lo que sucede en el entorno de la universidad, lo que están haciendo es asumir que lo único que puede hacer la universidad es defender el statu quo. ¿Y saben qué? Que defender el statu quo también es un posicionamiento político. Miren a las universidades de prestigio del mundo y pregúntense si emiten o no posicionamientos. Les sorprenderá ver que la Universidad de Oxford pidió buenas relaciones entre Reino Unido y la Unión Europea ante el brexit y que la Universidad de Harvard, el Boston College y trece universidades estadounidenses más rechazaron el plan de inmigración de Trump ante la pandemia del COVID-19. Desmontada, por tanto, su falacia de neutralidad política, paso a hablar de la verdadera intencionalidad de su moción. En el fondo lo que ustedes pretenden es reprimir a todo aquel que no piensa como ustedes. No pueden soportar que varias universidades catalanas se hayan posicionado contra la sentencia vergonzosa de los presos políticos. En vez de discutirlo en la universidad, lo llevan a los tribunales. Lo que ustedes quieren, en el fondo, es acabar con la libertad de cátedra, autocensurar a los catedráticos y al personal universitario, hacer que sientan miedo a expresarse y que, por tanto, acabemos con las mismas universidades, y ahí siempre nos van tener en contra. Muchas gracias. (Aplausos)."
}