{
    "metadata": {
        "celebrated": "2020-11-28T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE PIENSA ADOPT AR EL GOBIERNO PARA GARANTIZAR EL CUMPLIMIENTO DE LOS PRINCIPIOS DE NEUTRALIDAD E IMPARCIALIDAD INSTITUCIONAL DE LAS UNIVERSIDADES EN CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-058.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Gracias, señor presidente. Ciudadanos nos presenta esta moción basándose en una sentencia, como ya se ha dicho, de este mismo mes y que, por tanto, no es firme, lo que no es óbice para que les permita llevar a cabo su propaganda discursiva. Esta sentencia afecta al claustro de la Universidad de Barcelona, mi universidad, y según la sentencia condenatoria, vulneró derechos fundamentales del alumnado y del profesorado por un manifiesto del claustro, que consideró que la situación creada a raíz de la sentencia del 1 de octubre era extremadamente grave, que apuntaba que no había margen para el silencio ante la situación, que exigía la inmediata puesta en libertad de las personas injustamente condenadas y el sobreseimiento de todos los procesos penales y administrativos relacionados, así como el retorno de las personas exiliadas, expresando su apoyo a todas las movilizaciones cívicas y pacíficas en favor de los derechos civiles y la libertad, rechazando la represión y la violencia policial. Si a esto ustedes lo llaman vulneración de derechos, que venga Kafka y lo vea, porque no hay nada más surrealista. Además, piden la modificación de la Ley Orgánica de Universidades y una normativa que --dicen-- garantice el derecho a la libertad de reunión, manifestación y a la libre expresión del alumnado. Ahí es nada. Nos parece cuando menos hipócrita, y a lo sumo, incoherente, que el mismo partido que presenta esta moción para garantizar el derecho a la libertad de expresión, sea el que denunció al president Torra ante la Junta Electoral Central por colgar una pancarta que decía Llibertat presos polítics i exiliats, y que culminó en su inhabilitación. Esa misma pancarta que tanto Amnistía Internacional como el Grupo de detenciones arbitrarias de Naciones Unidas defienden, un clamor que es compartido hasta por ocho universidades catalanas y con ellas una parte extraordinariamente mayoritaria de la población catalana. Pero, quienes denuncian --y siempre la denuncia está en el origen de sus acciones políticas, por sus hechos les conoceréis-- dicen que este manifiesto pone en peligro la libertad ideológica y, no contentos con ello, cuestionan la representatividad de los claustros, el máximo organismo de representación universitario, que han sido escogidos democráticamente y entre cuyos objetivos fundamentales destacan el fomento del pensamiento crítico y la cultura de la libertad y el pluralismo, y la transmisión de los valores cívicos y sociales propios de una sociedad democrática. ¿Les suena esto? Porque discutir la legitimidad del claustro para defender derechos es negar la función crítica y el compromiso social de la universidad. No es este el primer caso en el que la universidad se expresa su opinión. Ya se ha dicho que en el año 1990 la Universidad de Barcelona aprobó una declaración en favor de la autodeterminación del Parlament de Catalunya, y lo hizo con una mayoría avasalladora, como en este caso, sin escándalos tampoco, tal vez porque no existía Ciudadanos. También se ha hablado de los debates sobre la guerra del Golfo, el bloqueo de Cuba, la suspensión del delito de injurias a la Corona y el ultraje a la bandera que discutimos ayer, el respeto al catalán en la justicia, la reforma de la Ley del aborto, y también, naturalmente, las causas a favor de los presos políticos; siempre votación mediante, siempre con debate pero con respeto. Un debate que termina en votación, es siempre un buen debate y el respeto al resultado es una manera de enseñar a construir democracia, como afirma mi compañera Monserrat Camps en unas palabras que todo demócrata debería suscribir. Respeto a la democracia, respeto a la libertad porque la universidad, señores de Ciudadanos, es un espacio de libertad; la libertad que ustedes quieren coartar a base de denuncias, judicialización y vulneración de principios elementales de convivencia y respeto. El mismo contexto de ataque a la libertad, en este caso académica, en el que se encuentran mis compañeros de la sindicatura electoral para el 1 de octubre, y también mi compañero, el profesor Josep Lluís Alay, que esta mañana ha vuelto a ser detenido de manera vergonzosa por segunda vez en dos años. Ellos fueron requeridos como académicos, se les juzga como académicos y, pese a no haber llevado a cabo las tareas por las cuales van a ser juzgados, ya que renunciaron a ejercer este rol ante las amenazas del Tribunal Constitucional, serán juzgados con penas de dos años y nueve meses de cárcel para cada uno. Como afirma Tània Verge, este juicio es un mensaje al profesorado universitario para que no se implique en la sociedad de la que forma parte. Y aquí estoy como portavoz de Junts per Catalunya, como profesora universitaria y como ciudadana orgullosa de su compromiso, plenamente implicada. La realidad es política, señores de Ciudadanos, y nunca es neutral. Acabo con las palabras de Conchita Ávila, profesora de la Universidad de Barcelona. (Termina su intervención en catalán). Moltes gràcies. (Aplausos)."
}