{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Buenos días, señorías. Se reanuda la sesión. El pasado 26 de octubre el Gobierno comunicó al Congreso de los Diputados la aprobación del Real Decreto 926/2020, de 25 de octubre, por el que se declara el estado de alarma para contener la propagación de infecciones causadas por el SARS-CoV-2. De dicho real decreto, que se dictó en aplicación de lo previsto en el artículo 116.2 de la Constitución, se dio traslado a la Comisión Constitucional. En aplicación de lo dispuesto en el artículo 165 del Reglamento y a los efectos de lo previsto en el mismo, se somete al presente punto al Pleno del Congreso. Asimismo, el pasado 27 de octubre el Gobierno solicitó al Congreso de los Diputados la autorización de la prórroga del estado de alarma declarado mediante el Real Decreto 926/2020, de 25 de octubre, por el que se declara el estado de alarma para contener la propagación de infecciones causadas por el SARS-CoV-2. Conforme a lo acordado por la Junta de Portavoces, ambos puntos se debatirán acumuladamente. Les informo de que las propuestas relativas a la solicitud de autorización de la prórroga del estado de alarma se votarán presencialmente al finalizar el debate mientras que la votación presencial de la solicitud de prórroga tendrá lugar al finalizar la sesión junto con el resto de las votaciones. Tiene la palabra en nombre del Gobierno el señor ministro de Sanidad. (Aplausos)."
}