{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Echenique Robba",
                "apellidosNombre": "Echenique Robba, Pablo",
                "codParlamentario": 13,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PabloEchenique",
                "twitterUserId": "25555639",
                "twitterUserName": "PabloEchenique"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHENIQUE ROBBA"
    },
    "text": "Muchas gracias, señora presidenta. Nuestro país sigue viviendo la peor epidemia en un siglo y nos hallamos en medio de una preocupante segunda ola, cuyos efectos sobre la salud y la economía de los españoles son terribles. En medio de esta doble tragedia, sanitaria y económica, estamos viviendo una tercera epidemia; una tercera epidemia de odio, de mentiras, de ruido, que busca de manera irresponsable sembrar zozobra y confusión en el peor momento. Por eso, además de tomar las medidas necesarias para proteger a nuestro país, creo que es una ineludible obligación moral de todas las personas que estamos temporalmente en política dirigirnos a la ciudadanía y decir la verdad frente al ruido y la confusión, trasmitir certezas. Creo que es una ineludible obligación moral y justo eso es lo que voy a intentar hacer humildemente en mi intervención, transmitir algunas de las certezas que se están revelando evidentes en estas terribles circunstancias. Primera certeza --ya lo dicho el ministro de Sanidad--, la situación epidemiológica es grave. Todas las estadísticas así lo indican, pero permítanme que mencione tan solo una de las más preocupantes. En dos semanas hemos pasado de 10 000 hospitalizados por COVID a casi 17 000 hospitalizados por COVID, un escalofriante aumento del 70 % en dos semanas. Que en esta situación haya quien siga empeñado en hacerle la guerra al Gobierno de España a cuenta de la epidemia es sencillamente incalificable. Segunda certeza, las restricciones de movilidad que permite adoptar el estado de alarma sirven para frenar la epidemia, y los hospitales sin médicos o las fiestas de lujo en el Casino de Madrid sirven exactamente para todo lo contrario. Por cierto, señor ministro, le honra haber reconocido el error, algo muy poco habitual en política, algo que vuelve a demostrar que no todos somos iguales y algo que le quiero reconocer hoy desde aquí. (Rumores). Ojalá el señor Casado y la señora Arrimadas pidieran también disculpas, pero la verdad no tengo muchas esperanzas. (Aplausos). Las restricciones de movilidad, como digo, sirven para frenar la epidemia, y lo sabemos, porque con ella frenamos la epidemia en marzo y abril, y lo sabemos porque es lo que se está haciendo en el conjunto de países de la Unión Europea, también en situación de alerta, algunos incluso más que nuestro país, en esta segunda ola. Tercera certeza, y consecuencia de todo lo anterior. Para nuestro grupo parlamentario es evidente que la decisión del Gobierno de declarar el estado de alarma, en primer lugar, y solicitar su prórroga por seis meses, en segundo lugar, es la decisión correcta. Por eso vamos a votar a favor de la prórroga que solicita el Gobierno. Dicho esto, hay una cuarta certeza --y quiero que quede dicho en esta Cámara--. La inmensa mayoría de nuestro pueblo ha actuado y sigue actuando con una enorme responsabilidad en una situación muy difícil. Por eso quiero reiterar desde Unidas Podemos nuestro orgullo de esa inmensa mayoría de personas corrientes que, día tras día, hacen lo correcto para proteger a los suyos y a todos los demás. Por eso tampoco vamos a tolerar el señalamiento y la estigmatización ni de las personas migrantes ni de los barrios obreros, como ha hecho el PP por boca de la señora Ayuso, ni tampoco de los jóvenes, como hacen todos los días los medios de comunicación. Ni eran ninis durante la crisis financiera ni son los responsables de la propagación del virus ahora. (Aplausos). En un país con más del 30 % de paro juvenil, cualquier portavoz político o mediático que quiera decir algo de los jóvenes tiene que empezar por pedir disculpas. Aunque tengo la convicción de que el Gobierno está haciendo lo correcto, no se me escapa que lo que tenemos por delante va a ser duro y va a requerir de nuevos sacrificios. Por eso quiero mandar desde esta tribuna un abrazo muy fuerte y millones de gracias a esa inmensa mayoría responsable y decente de nuestro pueblo; millones de gracias. Quinta certeza, y en contraposición a lo anterior. En estos meses hemos aprendido que la libertad para una minoría privilegiada y sus portavoces políticos y mediáticos significa la libertad de hacer lo que les dé la gana, aunque eso implique perjudicar a los demás: libertad para tener dinero en paraísos fiscales; libertad para insultar a rojos, homosexuales e inmigrantes; libertad para tratar mal al camarero (rumores); libertad para hacer ruido con la moto; libertad para contaminar; libertad para irte de puente o de juerga en plena pandemia. No son los liberales de Cádiz; son niños ricos, caprichosos y malcriados. Ya lo sabíamos, pero ahora les hemos visto haciendo la revolución libertaria en descapotable. (Aplausos). Sexta certeza o aclaración, una cosa son las medidas que se toman y otra son los instrumentos jurídicos que se usan para implementarlas. Estas semanas atrás las mismas medidas se han tomado en distintos territorios utilizando instrumentos jurídicos diferentes. Esto es evidente. Por eso el que hoy votemos prorrogar el instrumento jurídico hasta el 9 de mayo, no implica obligatoriamente que ninguna medida se extienda hasta ese día. Las medidas se decidirán, como se ha dicho, por parte de las comunidades autónomas en función de la evolución de la epidemia. Quienes desde tribunas parlamentarias o desde los medios de comunicación confunden deliberadamente instrumentos jurídicos con medidas, estado de alarma con confinamiento, están jugando sucio y están intentando engañar a los españoles. Séptima certeza --más bien, es una absoluta obviedad--, la dicotomía entre salud y economía es falsa. Los países que han sido más duramente golpeados por la epidemia son también aquellos cuya economía se ha resentido más. Es muy evidente --muy evidente-- que si uno no toma medidas restrictivas a tiempo, la epidemia se descontrola y hay que tomar medidas más contundentes más adelante que causan aún más daño a la economía. Proteger la salud es proteger la economía, y los que nos mienten diciendo que hay que elegir entre una cosa y la otra ponen en peligro las dos. Octava certeza, lo ‘magufo’, lo terraplanista, el gorrito de papel Albal se lo han quedado, afortunadamente, en la extrema derecha. La conspiración judeomasónica, Bill Gates inyectándote nanorrobots controlados por 5-G, la única científica de la galaxia que ha descubierto que el virus lo fabricaron los chinos, y que curiosamente, está financiada por el gurú de Trump, toda esa quincalla ridícula y anticientífica se la ha quedado VOX. Es una de las tantas cosas que VOX le ha robado a PP y Ciudadanos, porque tenemos que recordar la conspiranoia de los desiertos lejanos de Aznar y los Peones Negros de Girauta sobre el peor atentado terrorista de nuestra historia. Posiblemente la mejor definición del neofranquismo trumpista, hijo y socio de PP y Ciudadanos, se anuncia en negativo: son lo contrario de la Ilustración. Novena certeza, de esta no salimos con conspiranoias reaccionarias. De esta salimos apostando por lo real y por lo que funciona. De esta salimos reforzando la sanidad pública y el conjunto de los derechos sociales. De esta salimos reconociendo que el dogmatismo neoliberal de la austeridad y los recortes es una ideología no solamente cruel, sino además fracasada y reconociendo que necesitamos que el Estado garantice el derecho a la vivienda, el derecho a tener un ingreso mínimo vital o una pensión digna cuando llega la vejez, y que todo eso no lo pueden pagar los de siempre sino que es necesario que contribuyan más los que más tienen. Esta terrible epidemia ha consolidado la certeza de que en tiempos de crisis hay que aumentar la inversión pública de forma extraordinaria, lo que el otro día el señor Edmundo Bal, de Ciudadanos, quiso descalificar en este hemiciclo como una terrible práctica socialcomunista llamándolo ‘gasto, gasto, gasto’. Señor Bal, exactamente eso es lo que trae el proyecto de presupuestos que el Gobierno de coalición aprobó este martes y que ahora ustedes dicen que ven con buenos ojos para intentar escapar desesperadamente del mordisco de VOX. Trae eso: ‘gasto, gasto, gasto’. Los progresistas lo llamamos inversión pública. También trae la certeza de que no solamente es lo decente, sino que además es bueno para la economía, porque que la gente trabajadora tenga derechos y tenga dinero en el bolsillo significa que aumenta el consumo interno, que es uno de los principales motores de la economía en un país como el nuestro. Que la austeridad neoliberal y los recortes funcionan es un bulo ya tan ridículo como la ensalada conspiranoica de Soros, Bill Gates, el 5G y el virus chino. Esta certeza no es solamente de Unidas Podemos y del Gobierno de coalición sino que esto lo saben y lo dicen desde la Comisión Europea hasta el Fondo Monetario Internacional y el papa de Roma. Décima y última certeza. PP y Ciudadanos están encerrados por la ultraderecha en la plaza de Colón, para vergüenza y horror, por cierto, de la familia conservadora y liberal en Europa. Esto es así. El señor Casado se puede reinventar con un discurso moderado, pero a los pocos días la diputada que salió a insultarnos a todos a esta tribuna con motivo de la operación Kitchen ya llamaba dictador al presidente del Gobierno en las redes sociales. La señora Arrimadas puede decir que ella quiere acabar con la crispación --la señora Arrimadas, nada menos-- y al rato tiene al portavoz oficioso de Ciudadanos en los medios de comunicación, el señor Cantó, diciendo en La Sexta que el presidente del Gobierno es tonto --literalmente--. El señor Casado y la señora Arrimadas pueden reivindicar el centro y los consensos de la Transición, pero votan junto a la ultraderecha retirar a martillazos la placa de Largo Caballero, presidente democrático de España y víctima del nazismo. Están atrapados por VOX y los motivos son fáciles de entender. El primero es el motivo discursivo. PP y Ciudadanos llevan muchos años haciendo y diciendo muchas de las cosas que ahora hace y dice VOX, solo que con maneras más suaves y táctica más sibilina: la confrontación territorial con Cataluña, el antifeminismo, el usar la extinta banda terrorista ETA para todo, el coqueteo con el racismo. Todo esto no lo inventó VOX, este café ya lo servían PP y Ciudadanos a sus votantes; los aficionaron a café y ahora prefieren el café solo bien cargado, doble y sin azúcar que les pone Abascal. El segundo motivo es matemático. Los Gobiernos de PP y Ciudadanos en Murcia, Andalucía y Comunidad de Madrid dependen de los diputados autonómicos de VOX. PP y Ciudadanos no pueden dejar de ser socios de la ultraderecha porque eso supondría perder la mayor parte de su poder territorial. Es así de fácil. En estos momentos --y voy concluyendo-- hay que ser responsables y serios para doblegar al virus y proteger la economía de las familias y los negocios. Usted y yo estamos en esas, señor ministro, pero me temo que es imposible contar para esa tarea con PP y Ciudadanos. La razón es muy sencilla, VOX los tiene encerrados en la plaza de Colón y de la plaza de Colón solo sale una cosa: el a por ellos, el a por nosotros, el a por ustedes, señor ministro. Muchas gracias. (Aplausos)."
}