{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Señor presidente, señoras y señores diputados, es evidente que estamos en un momento grave, pero creo que tampoco es correcto estar escuchando continuamente que el Estado español ha hecho la peor gestión de la pandemia, que es un absoluto desastre. Bélgica, Luxemburgo, Eslovenia, Francia, Italia, Holanda, Chequia, Eslovaquia en estos momentos tienen unos números y una evolución peor que España y han adoptado medidas duras ahora. Aquí ya se han adoptado algunas antes, y quizás por eso la evolución está siendo un poquito más lenta. Vamos a ver lo que ocurre, eso nadie lo puede saber, pero, desde luego, que habrá que adoptar medidas duras es evidente y que para eso vamos a necesitar algo más que la legislación ordinaria, sobre todo, como explicaré, debido a la interpretación que están haciendo los tribunales, también es claro. Agradezco al ministro que haya hablado con nosotros previamente a aprobar el decreto. Agradezco que respeten las competencias y que se den los instrumentos necesarios para poder actuar. Además, creo que en el consejo interterritorial, si todo el mundo actúa con lealtad, ofreciendo información, etcétera, se pueden fijar parámetros, criterios, pautas que nos pueden ayudar a todos. También espero y confío en que la Cámara sea comprensiva con la enmienda que hemos puesto, como lo fue en el estado de alarma anterior, para que la situación en los enclaves no se complique con las medidas que se puedan tomar en el estado de alarma y que, por lo tanto, sus ciudadanos puedan actuar de la misma manera que los ciudadanos de las provincias que les circundan. Creo que la gente se ha sentido perpleja ante medidas que se tomaban pero luego eran tumbadas por los tribunales: que sí, que no. Desde luego, la interpretación de unas medidas idénticas que han hecho unos tribunales superiores y otros ha sido desconcertante y ha creado inseguridad jurídica. Necesitamos un marco estable para poner y quitar medidas. Eso es lo que hace precisamente este estado de alarma. Este estado de alarma es absolutamente diferente al anterior. No es que ponga unas medidas y con ellas vamos a estar seis meses, y muchas veces la impresión que se traslada a los ciudadanos parece ser esa. No, se busca la agilidad para poder ponerlas y quitarlas. Si la cosa evoluciona bien esas medidas no tienen por qué ponerse, pero tendremos el instrumento jurídico para reaccionar inmediatamente y no estar al albur de lo que decida de manera diferente un tribunal u otro ni tampoco tener que esperar tres o cuatro días a que estos decidan o den su opinión. Por lo tanto, este estado de alarma no quiere decir que todo el tiempo o estos seis meses estemos con medidas extraordinarias, lo que pretende es dar rapidez. ¿Se podía hacer con las leyes ordinarias, y el señor Casado insiste mucho en esto? Creo que sí, se podría haber hecho, pero, desde luego, los tribunales no han dado facilidad y ahora no hay tiempo para modificar esa legislación. Por lo tanto, dotémonos de un instrumento adecuado. Respecto a cuando se habla de estado de alarma autoritario por parte de algunos, vamos a ceñir las palabras a lo que significan estrictamente. ¡Falta de libertad! No mezclemos palabras mayores. Creo que incluso con medidas más estrictas de las que se pueden tomar con este estado de alarma, de las que tomó el presidente Macron ayer o algunas otras que se han tomado en Alemania nadie duda de que allí hay libertad. ¿Que es autoritario? ¿Que sería falta de libertad? Pregúnteselo a los chinos: ni discutir ni rechistar y medidas absolutamente más radicales que aquí. Hablar de que en un país democrático, con el control parlamentario y la autorización parlamentaria, esto es falta de libertad resulta un auténtico sinsentido. O sea, de España encarcelada, nada, sobre todo menos si luego se loan las medidas tomadas por otros países que sí han acudido ya al confinamiento. Desde luego, este estado de alarma no lo permite y se lo reserva el Gobierno del Estado para un caso extremo, que espero, confío --creo que todos-- en que no tenga que llegar. ¿Seis meses es mucho? En principio, si fuera para aplicar las medidas y que no desaparecieran, desde luego. Pero ya he explicado que solo es un marco general. Lo que no veo es lo de venir aquí a renovar cada quince días, como pide, por ejemplo, el Partido Popular. En la enmienda pone que cada quince días venga el presidente. Fue una locura en su momento. Acabábamos de aprobar un estado de alarma y a los dos días, el martes, ya estábamos hablando otra vez y discutiendo sobre cómo sería la siguiente modificación del estado de alarma. Fue una auténtica locura, de tensión constante. Hay que hacer algo un poco más permanente. Por tanto, eso de cada quince días no lo acabo de entender. ¿Qué pretendemos, crear inseguridad jurídica en cuanto a que no sepamos si a los quince días esto va a desaparecer: ahora quitamos, luego ponemos? A los ciudadanos les vamos a mandar una imagen muy negativa: estos no se aclaran, quitan el estado de alarma, lo ponen de nuevo. Hagamos lo que hemos hecho, poner un marco desde el que se pueda actuar rápidamente. Por cierto, si con lo de los quince días se trata de convertir esto en un pimpampum al Gobierno, tampoco estoy de acuerdo, porque tendremos que hablar de lo que es, de la pandemia. Pero ya se ha visto también en lo que se ha entrado, porque esa impostadamente improvisada intervención del señor Casado ya se ha visto que iba más allá de lo que era el estado de alarma. ¿Podría ser menos de 6 meses? Claro que sí. ¿Necesitamos estabilidad? Sí. ¿Falta de control parlamentario? Se dice que se va a producir falta de control parlamentario con el estado de alarma. Y si esto se pudiera hacer con la legislación ordinaria --como dice el Partido Popular, y yo también creo que se podría hacer--, entonces, ¿dónde estaría el control? Si las medidas que proponemos son las mismas, pero se quiere hacer con la legislación ordinaria, entonces sí que habría todavía menos control que con el estado de alarma. Yo tampoco entiendo que se hable de los daños psicológicos y económicos que se pueden producir, etcétera. ¡Pero si estamos hablando de aplicar las mismas medidas solo que con otra legislación! Me parece bien que al final se apruebe esa enmienda de que el presidente tenga que comparecer cada dos meses. El ministro Illa deberá venir cada mes o, si se producen circunstancias extraordinarias, antes; es más, el Parlamento no se suspende. Por lo tanto, todos tenemos también los instrumentos ordinarios --interpelaciones, preguntas e iniciativas-- para controlar al Gobierno y para exigirle, más allá de los instrumentos que pueda ofrecer el estado de alarma. Hay una cosa --lo quiero aclarar-- que, sinceramente, no acabo de ver en la enmienda que Esquerra ha pactado con el Gobierno, y es a cuenta de qué aparece la Conferencia de Presidentes cuando ya se habla del consejo interterritorial. Todos sabemos --y no ahora y no en este momento con esta enmienda, sino que ha sido durante todo el COVID-- que el Gobierno está aprovechando la coyuntura para crear una especie de conferencia sectorial general, un elemento constitucional para, de esta manera, arrinconar la bilateralidad. Yo lo quiero advertir, con nosotros que no se cuente para eso; repito: con nosotros que no se cuente para eso, que luego nadie se lleve a engaño, no ahora ni dentro de dos meses o tres meses, sino cuando las cosas se normalicen. Proponer hasta el 20 de diciembre no son dos meses, dos meses sería el 9 de enero. Un 20 de diciembre. ¿Salvar la campaña de Navidad? Yo eso se lo he oído no a los alemanes o los franceses, lo ha dicho el presidente italiano. Pero, sinceramente, si no sabemos qué pasará, si no sabemos en qué situación nos encontraremos, si no sabemos si la situación va a ser más virulenta, yo creo que es un mal mensaje decir eso. Vamos a decirles a los ciudadanos que vamos a ir viendo cómo evoluciona, que vamos a intentar pararlo y, desde luego, nadie tiene interés ni en perjudicar a la economía ni en perjudicar a la ciudadanía. Estoy convencido de que cuanto antes las autoridades autonómicas retirarán las medidas que consideren que ya no son necesarias. Por lo tanto, ¿pase lo que pase tenemos que producir un corte y movimiento absoluto de gente en Navidad? Pues no lo sé, ¡ojalá sea posible hacerlo así! Pero no lancemos el mensaje de que eso ya está hecho o de que es posible hacerlo. Vamos a ser un poco más responsables y decirle a la gente que no sabemos cuándo va a acabar esto. Ojalá que con los seis meses ya haya pasado, pero no sabemos ni cómo va a evolucionar ni cuándo la vacuna va a estar lista y disponible para todo el mundo. Por cierto, si es denunciable ante Europa todo esto, vótenlo, no se abstengan. Últimamente se están convirtiendo en los correveidiles de la seño, de la seño Europa. Yo creo que Europa está más preocupada cuando ve que se toman medidas en todas partes y seguramente estará extrañada de que en una autonomía en la que gobiernan se actúe como si el COVID no fuera con ellos y se dan continuos anuncios contradictorios. Desde luego, eso desequilibra y produce ‘disturbancia’ en el sistema de las comunidades autónomas, porque en el consejo interterritorial las cosas van bastante engrasadas, salvo alguna ligera excepción, y no se entiende, sinceramente. Se dice que por qué en el Decreto de estado de alarma del Gobierno se obliga a que si las comunidades autónomas toman alguna medida sea por siete días. Yo lo entiendo, yo creo que deberíamos saber todos a estas alturas que científicamente, para conocer la efectividad de la medida tal y como actúa el virus, necesitamos por lo menos de siete días. Y , por otra parte, no vamos a ponernos a despistar a los ciudadanos con: ahora lo pongo, ahora lo quito; con medidas puntuales que se mueven cada dos o tres días. Bastante complicado es ya para la ciudadanía entender cuál es la regulación jurídica en la que pueden moverse para que encima la estemos cambiando continuamente. Voy acabando, señor presidente. Se anuncian recursos al Tribunal Constitucional, etcétera. Bueno, ya se ha visto, lo vemos desgraciadamente desde que empezó esta crisis: en cualquier circunstancia es debilitar al rival político e, indirectamente, debilitar las instituciones también. Estamos viendo reproches, se dice que se apoya, que diálogo, pero al mismo tiempo que se habla de diálogo se hace un discurso absolutamente lleno de reproches; se crean inseguridades en la ciudadanía al ver a esta Cámara tan dividida y con unas acusaciones tan graves, con palabras mayores. Pero, bueno, es el gen español; esto es así. Luego acusarán al nacionalismo vasco de irresponsabilidad. Sinceramente, esto, visto desde fuera, es poco comprensible, sobre todo si lo comparamos con otros países europeos. En resumen --y finalizo para ajustarme al tiempo, señor vicepresidente--, no es tiempo de esperar a tomar medidas, hay que tomarlas ya. Desgraciadamente, y aunque a nosotros nos gustaría que fuera con la legislación ordinaria, la jurisprudencia que se ha ido dando ha demostrado que eso no es posible. Por lo tanto, nuestra obligación es dar seguridad jurídica los próximos meses, y esto va para largo. En estos momentos, la única capacidad que tenemos para dar esa seguridad jurídica es este estado de alarma, dar ese poder precisamente a quienes tienen la competencia y los recursos en sus manos de manera que puedan ser ágiles en sus decisiones, y esto, insisto, no es un permanente estado de alarma en la aplicación de las medidas --¡ojalá nos hayamos olvidado de las medidas dentro de un mes o se puedan suavizar!--; esto es simplemente un marco de seguridad jurídica. Y de nosotros dependerá que le exijamos al Gobierno, en la medida en que se vaya desarrollando, las responsabilidades en que pueda incurrir. Y, desde luego, también entra en la responsabilidad del Gobierno acudir a este Parlamento no solo en lo que va a ser tasado a través de la aprobación de la enmienda, sino que su responsabilidad va más allá: es cada vez que sea necesario y cada vez que ocurra algo importante. Esto va para largo, la lucha contra el COVID va para largo, creo que es lo que le tenemos que decirle a la ciudadanía, esto no va a desaparecer como por arte de magia y no se pueden dar fechas. Pero, desde luego, creo que todos estaremos en eso. Tenemos la convicción de que las medidas, en cuanto se puedan retirar, serán retiradas. Muchas gracias."
}