{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Egun on. Buenos días. Seremos claros, como intentamos ser siempre que subimos a esta tribuna. Hoy vamos a permitir la aprobación de este nuevo estado de alarma mediante la abstención porque lo creemos necesario para salvar vidas; sí, es necesario este estado de alarma, pero creemos que es insuficiente para proteger de manera efectiva la salud y los derechos sociales y económicos de la ciudadanía. Se ha hablado bastante a lo largo de esta mañana sobre las razones que nos han abocado a esta nueva situación de tener que declarar un nuevo estado de alarma ante la COVID-19, y habrá más de una razón, claro, pero hay una fundamental, a nuestro juicio, que es que en realidad no hemos aprendido todo lo que cabía esperar que debíamos haber aprendido de la primera oleada de la pandemia. Mientras se pedía sacrificio a la gente, lo mínimo que se podía esperar era que las instituciones se preparasen para una posible segunda ola, y en la mayoría de los casos esto no ha sido así. Otra vez nos encontramos con graves problemas en los ámbitos sanitarios, sociales o económicos, otra vez desbordados, y --debemos reconocerlo-- no se ha estado a la altura. Creo que fue a mediados de abril cuando el presidente Sánchez dijo en este hemiciclo que estábamos en los inicios de la pandemia y por ello aprendiendo a combatirla. Bien, era cierto, era así, pero han pasado siete meses y el Estado español ha pasado del millón de contagios. A la vista está que hemos aprendido muy poco. Creo yo que sería muy oportuno celebrar aquí un debate sobre los errores que se han cometido en la gestión de la pandemia, claro que sí, sería lo lógico en una sociedad madura en la que de forma constructiva, sin ataques despiadados, sin insultos, con propuestas de soluciones, se abordara la cuestión. Ese es el verdadero debate que se necesitaría aquí, pero, a tenor de las actuaciones de sus señorías, a tenor de algunas cosas que se han dicho hoy, que se dicen, que se escuchan también fuera y que se escuchan en esta Cámara, este debate aquí, en este Congreso de los Diputados, es una utopía, por ahora, inalcanzable. Decía que no hemos aprendido y que la pandemia tampoco nos ha hecho mejores ni como sociedad ni como responsables políticos. Casi seguimos como al comienzo, y si tenemos alguna certeza ahora mismo, la única que podemos mantener es que no sabemos cuándo va a terminar esta pandemia. Aunque también podríamos asegurar sin temor a equivocarnos que el futuro, la historia, lo tomará en cuenta y juzgará sin compasión a quienes no estén a la altura de las circunstancias. La cuestión es que estamos aquí otra vez, de vuelta al Decreto de alarma, resultado de una situación a la que, en un círculo aparentemente carente de lógica, nos han traído en parte las propias comunidades autónomas y, entre estas, precisamente, las que más criticaron el centralismo del primer estado de alarma, las mías, la Comunidad Autónoma vasca y la Comunidad Foral de Navarra también, y lo han hecho porque se han visto empujadas a reclamar la puesta en marcha de esta medida excepcional para poder tomar decisiones, empujadas y abocadas a ello porque en este Estado español, el Estado más descentralizado de Europa, según se nos repite insistente y reiteradamente desde el Gobierno, estos Gobiernos autonómicos no pueden adoptar por sí mismos las medidas que necesitamos si queremos proteger la salud de la ciudadanía. En esta paradoja tan poco sutil estamos ahora y ante esta paradoja, tal y como ya hicimos en el primer estado de alarma, seremos responsables otra vez, porque entendemos que el objetivo prioritario debe de ser defender y proteger la salud y la vida de la gente, pero también queremos volver a poner de relieve la nula capacidad de las instituciones propias para, frente a una emergencia sanitaria, social y económica, poder tomar las medidas necesarias sin tener que pedir permiso alguno. Quiero explicarles, señorías, que cuando en el independentismo de izquierdas defendemos la necesidad de más soberanía no lo hacemos por una bandera o por una frontera, sino para poder contar con todos los instrumentos para salvaguardar las vidas y los derechos de las personas. Hasta hoy, se han perdido prácticamente quince días mientras esperábamos a que el Gobierno central tomase decisiones. Tenemos un nivel de autogobierno totalmente insuficiente para poder tomar las riendas de las soluciones ante crisis como esta, y lamentablemente no será esta la última ocasión en la que esto se evidencie. La cuestión, en realidad, es que estamos aquí debatiendo sobre este estado de alarma y, en nuestra opinión, decretar un estado de alarma de seis meses sin control ni ratificación alguna es, a todas luces, excesivo. Por eso, en nuestra proposición, hemos pedido controlar cada dos meses para analizar la conveniencia o no de mantener tanto las medidas como el propio estado de alarma, para que se valore, para que se debata y se expongan la evolución y las perspectivas que se contemplan. Segunda cuestión a plantear sobre este decreto. A diferencia de lo que sucedía en esa primavera, de la que casi no nos hemos dado cuenta y ha pasado casi como inexistente, cuando el temor a lo que no conocíamos, el temor a lo desconocido, pero también los gestos de solidaridad, de empatía social, de colaboración entre las personas suavizaron muchísimo el drama que se vivía, este nuevo estado de alarma llega en otro momento emocional; llega en un momento en el que la sociedad da muestras de desconfianza, desapego hacia las recomendaciones y decretos de los Gobiernos. Usted, señor ministro, se ha referido a ello, se ha referido a esa apatía, a ese cansancio y, además, ha dado una definición que puede ser buena: la fatiga pandémica de la población. Es cierto, se ha instalado un descontento general y cada vez resulta más difícil, más incómodo para la población, cumplir unas prohibiciones que chocan y entran en colisión, sí, con nuestras libertades individuales. Pero también entra dentro de la lógica pensar que la situación epidemiológica requiere de medidas restrictivas de libertades, como se están adoptando en otros muchos lugares de Europa, pero, a cambio y necesariamente, estas limitaciones exigen, en contrapartida, en una correspondencia democrática, que se actúe con total transparencia, que se den mensajes claros a la población y que se ponga encima de la mesa la situación real y las expectativas con las que se está trabajando. No es suficiente con recortar libertades en el ámbito privado si luego no se toman decisiones en el ámbito público. Sorprende, realmente sorprende mucho, que apenas se hable ya de los esfuerzos necesarios para adelantarse al coronavirus mediante rastreos y refuerzo en la atención primaria. Por ello, en Euskal Herria Bildu hemos presentado propuestas para que la inversión pública en sanidad aumente, para que se contraten rastreadores, para que se hagan rastreos, para que haya refuerzo en atención primaria, en plantillas y en equipos, y para ello, naturalmente, fondos adicionales dedicados exclusivamente al refuerzo de los sistemas sanitarios autonómicos. Todo esto hace falta. También hace falta que la actividad médica privada quede supeditada al interés general durante la vigencia de este estado de alarma, porque está más que justificado. Lo que no puede pasar, lo que no puede volver a suceder es que se haga negocio con una situación de pandemia, como ha ocurrido meses atrás. Además, estas nuevas restricciones tienen también consecuencias, que se suman a la ya de por sí golpeada situación social y económica de millones de personas en este Estado. Se necesitan medidas sociales que acompañen este itinerario, si se quiere que sea eficaz y que no genere más desigualdad, y medidas económicas para los sectores más golpeados, los autónomos, el pequeño comercio, la hostelería, las pymes. Si no lo hacemos así, les estaremos condenando a la ruina. Sin tomar estas medidas no se podrá superar la pandemia, porque lo que vendrá será una pandemia social y económica imposible de frenar, y lo de no dejar a nadie atrás será, simplemente, una bonita frase, muy bonita, pero totalmente vacía de contenido. Desde nuestra formación política volvemos a poner sobre la mesa nuestra responsabilidad, pero también nuestra exigencia. Siempre hemos abogado por tomar las medidas que sean necesarias para hacer frente al virus, aunque sean duras, aunque sean drásticas, aunque sean incómodas y aunque a todos nos cueste aceptarlas, porque lo que debe imperar es el bienestar colectivo. Pero a este bienestar colectivo solo se llegará con medidas de acompañamiento social y económico, que hacen falta, que son necesarias y que no están contempladas en este estado de alarma. El virus lo pararemos entre todos, se decía hace unos meses; sí, entre todos, pero con medidas políticas coherentes, con mensajes claros, con medios y con suficiente personal sanitario para proteger a la ciudadanía, en defensa de la salud y lo público, porque --jamás lo olvidemos-- sin salud no hay economía. En esta línea han ido nuestras propuestas de resolución, medidas que, si no se aceptan hoy, tendrán que aceptarse mañana, porque son necesarias. Lo que ocurre es que la necesidad de más personal sanitario es ahora, es ya. Los sectores económicos más debilitados necesitan ayudas ahora y, si se hace mañana, lamentablemente, mañana será tarde. Tomar medidas a la realidad es algo necesario en todos los órdenes de la vida, también en la política. Y cuando en el camino se cruza una pandemia, lo que hay que hacer, además, es adelantarse a la realidad que viene y prever con antelación. De lo contrario, ese virus correrá más que nosotros y la sociedad --esta sociedad a la que se debe proteger, a la que deben proteger los responsables públicos-- será la que se quede atrás; todos quedaremos atrás. Decía al principio que no hemos aprendido nada de la primera oleada, que no se han hecho los deberes para enfrentar la segunda. Espero y deseo que aprendamos, al menos, de esta segunda ola para evitar que tengamos que afrontar una tercera. Señorías, la sociedad, la gente, está respondiendo de una forma ejemplar; ejemplar, sí. La sociedad está asumiendo sus responsabilidades por el bien colectivo, pero no vale con pedirle a la ciudadanía sacrificios, pedirles que cumplan para que todo salga bien, si quienes gobiernan y deciden, en quienes confiaron para protegerlos, no asumen los suyos. Eskerrik asko. Muchas gracias."
}