{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidente. Como si fuera una profecía, Maria del Mar Bonet cantaba: Què volen aquesta gent / que truquen de matinada? Vienen por la mañana policías, guardias civiles, te revuelven todo, te detienen. Esto es lo que pasó ayer y ha vuelto a pasar esta mañana en Cataluña. Nosotras nos reafirmamos: amnistía y autodeterminación. (Aplausos). Según la Organización Mundial de la Salud, salud es estado del bienestar físico, psíquico y social, no solo ausencia de enfermedad. Y ustedes nos traen un decreto del estado de alarma que solo habla de control; de hecho, generan un paraguas jurídico para las comunidades autónomas solo para controlar la movilidad y hablan de descentralización a las comunidades autónomas. Pero esto no es soberanía, señor ministro, esto es pasarle el problema a las comunidades autónomas; el problema de la gestión del miedo, y hablamos de gestión del miedo porque hacen ustedes una buena versión de lo que llamaríamos autoritarismo de mercado. ¿Por qué no hay medidas que suspendan despidos? ¿Por qué no hay medidas que suspendan desahucios? ¿Por qué no hay moratoria de alquileres y de hipotecas? ¿Por qué no hay todavía ningún impuesto a las rentas altas? ¿Qué pasa con la tasa COVID? ¿Por qué hablan de control de la movilidad pero obligan luego a la gente a ir en metros abarrotados y en el transporte público cada mañana? ¿Por qué no habilitan el uso de la sanidad privada sin contraprestación? Mire, en junio de 2020, al final de la primera ola, la sanidad privada nos pasó una factura de 246 millones de euros. 246 millones de euros para salvar vidas en medio de una pandemia. ¿Saben cómo se llama eso? Negocio del miedo; negocio del miedo, economía de casino con la salud y con las vidas. Sin derechos, sin prorrogar, como mínimo, los reales decretos que ya había --y no nos digan que están prorrogados en el marco de la vigencia de este estado de alarma porque no es cierto, y nosotros hemos presentado enmiendas en este sentido--, sin derechos, sin valentía con las empresas de sanidad, de farmacia y los fondos de inversión que especulan con la vivienda, ustedes están contribuyendo a la autoritarismo de mercado. ¿Y sabe quién gana con esto? Las grandes empresas, como los fondos de inversión y las empresas de sanidad privada, y la extrema derecha. ¿Y sabe por qué? Porque el autoritarismo de mercado revienta las comunidades. Es la foto de la cena de la élite. ¿Quiere esto, señor ministro? ¿Quiere que la foto de la cena de las élites se reproduzca en todos los rincones del Estado español? ¿Esto ha venido a hacer el Gobierno del progreso? ¿Esto han venido a hacer los partidos que apoyan la investidura, autoritarismo de mercado? La gestión de esta pandemia, si sigue así, solo ofrece una certeza, que es el miedo, el miedo de la gente a que cada mañana se levante y que el día sea peor que el anterior."
}