{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señor presidente. Absolutamente desolador. Ayer veíamos esa foto que salió en los periódicos de dos cocineros sentados en una acera desplomados, llorando. Ayer veíamos una familia con una abuela con cuatro nietos, niños pequeños, desahuciados en la calle, no por un fondo buitre, señores de Podemos, sino por una empresa pública que se llama Sareb y que depende del Gobierno de España. Ayer veía yo una foto que me mandó una amiga, compañera de esta casa, de su madre, que murió hace dos días, agarradita a la mano de un sanitario. Y hoy venimos a aprobar un decreto --que yo creo que hasta se queda corto, porque esto va mal, va francamente mal-- donde se limitan derechos constitucionales para salvar a la gente, pero con un presidente del Gobierno ni está ni se le espera. Y la sensación que tenemos los políticos y los ciudadanos es que ha dicho: ahora, ocúpense ustedes y nos vemos dentro de seis meses. Ahora no van a ser seis meses, sino cuatro. La ciudadanía necesita certeza, serenidad, cierre de filas, pero haciendo las cosas con cabeza. Señor ministro, la señora Angela Merkel hubiera venido --no es una falta de respeto solo a esta Cámara, sino también a los ciudadanos-- a pedirlo a las fuerzas políticas; y creo que el presidente lo tenía que haber hecho. Pero voy a hablar como siempre, diciendo que, si es verdad que estamos tomando decisiones sanitarias, las tomen ya. Voy a hablar de Canarias. Canarias le pidió hace cinco meses al Gobierno de España que se pusieran los test en origen y en destino para poder salvar la temporada de verano, y no lo hicieron. Canarias es la única que sí puede hacer el control perimetral, igual que Baleares, ¡el resto es fantasía! Porque podemos controlar. No, vamos a negociar con Europa los corredores. ¿Qué hizo Portugal? Madeira y Azores pusieron los test en origen y en destino y no han tenido problemas ni de temporada de verano ni de contagios. El Gobierno italiano, sin consultar con Bruselas, lo hizo en Cerdeña y Sicilia y tuvieron temporada de verano y no han tenido un contagio. Y, ahora, el Gobierno de Canarias tiene que sacar un asunto para dejarlos entrar en Canarias, pero no se les deja entrar en los hoteles; el señor del hotel les dice que no pueden entrar si no vienen con el PCR. ¡Por favor, señor ministro! Hay que guardar distancia, mascarillas, aviones. ¿Cuántas veces le he dicho que se prohíba comer en los aviones? Dos horas y media la gente sin mascarilla. No hay derecho. Segunda cosa respecto a los aviones. Ustedes se han ahorrado cientos de millones en la compensación al transporte en relación con Baleares y Canarias porque no ha habido vuelos. Pues paguen para que haya un asiento libre entre cada dos personas, que está a 30 euros. ¿Cuánto les costaría, 10 millones los próximos tres meses? Lo que no puede ser es que la gente estemos a 50 centímetros, sin mascarilla, comiendo, y encima dos horas y media. Lo de El Español se queda corto con el vuelo que cojo yo esta tarde a Canarias. Que nadie se quede atrás. Lo de los sordos, se lo vuelvo a decir; los niños sordos siguen sin poder seguir las clases, ni presenciales ni nada, por no homologar unas malditas mascarillas. No dejen a nadie atrás. Resuelvan lo de Canarias. Nada de esta tarde, una conferencia para ver si en Europa… Hagan lo que tienen que hacer, como hicieron los Gobiernos portugués e italiano. Estamos en el 26 % de paro en Canarias; el 60 % en paro o en ERTE. Salvemos a la gente con medidas sanitarias. El Gobierno de Canarias ha hecho su trabajo; los canarios han hecho su trabajo; el que no ha hecho su trabajo para proteger la sanidad y la economía de Canarias es el Gobierno de España. Cárguense las pilas, porque nos vamos a morir. La EPA: 26 % de paro, hace dos días; sumado al ERTE, el 60 % de nuestra población activa."
}