{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 45,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Pedro Sánchez, ausente --tal vez celebrando este 29 de octubre, festividad de San Narciso, para no rendir cuentas de la desescalada al descalabro--, ha perpetrado un estado de alarma que es un paréntesis en la democracia al servicio de su autoritarismo, que incumple la Constitución, desprecia al Congreso y no resolverá los problemas de su pésima gestión de la emergencia sanitaria del coronavirus. Señorías, he presentado una amplia propuesta de resolución que incluye la supresión íntegra de varios artículos del texto porque el Gobierno no está facultado para eliminar el derecho fundamental de reunión ni para cancelar el derecho de circulación, salvo que promueva el estado de excepción. En consecuencia, rechazo estas medidas del Gobierno, que desvían hacia otras administraciones el fracaso que supone, después de propalar que en España saldríamos más fuertes de la pandemia y tomarse vacaciones con los amigos, recurrir nuevamente al estado de alarma tras haber anunciado en junio que ya no sería necesario aplicarlo en el futuro. Desde entonces el Gobierno ha sido corregido contundentemente por los tribunales de justicia, actúa sectariamente dependiendo del color político, manosea y frivoliza los datos epidemiológicos y ahora, para rematar, endosa a las comunidades autónomas la responsabilidad de mantener durante meses unas restricciones durísimas que desesperan a los sectores económicos gravemente afectados y que sumen en el estrés, el cansancio y el desánimo a los sanitarios. La peor gestión sanitaria del mundo y el Gobierno regatea sabáticamente el control parlamentario para que el señor Sánchez esquive dar explicaciones sobre sus estragos durante esta crisis. Votaré en contra. (Aplausos). Muchas gracias, señora presidenta."
}