{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidente. Buenos días, señorías. Desde que el pasado mes de marzo nuestro país comenzara a escribir las páginas más tristes de nuestra historia reciente, sesenta mil españoles han perdido su vida. Eso equivale a que cada día durante nueve meses, cada día, un avión se hubiese estrellado sin que hubiera ni un solo superviviente. Ya sé que los hechos no son comparables, pero el valor de la vida humana sí. Y cuando vemos que un avión se cae, nos escandalizamos y nos estremecemos; sin embargo, ahora estamos hablando de fallecidos reduciéndolos a la frialdad de un dato, de un punto en una estadística; hemos llegado a tal punto de dolor que nos hemos anestesiado completamente hasta desdibujar la realidad. Y eso lo vemos en este Parlamento, donde hablamos con un exceso de frivolidad. Señoras y señores del Gobierno, ni hemos vencido al virus, ni hemos dejado atrás la pandemia, ni es cierto que nadie se vaya a quedar atrás: las muertes siguen aumentando exponencialmente (aplausos); los parados siguen creciendo; las empresas siguen cerrando; los autónomos siguen sufriendo, y los atascos en los ERTE o en el ingreso mínimo vital no paran de acumularse. Por eso, muchos españoles, que hicieron enormes sacrificios en la primera ola, que bajaron las persianas de su negocio, que dejaron de ir a ver a sus mayores, de pasear a sus hijos, que renunciaron a su propia libertad y que les otorgaron unos poderes extraordinarios durante semanas se merecían hoy que el presidente del Gobierno viniera a la sede de la soberanía nacional a explicarles por qué volvemos a estar igual. Y lo que ha hecho el señor Sánchez en esta Cámara no es solo una indecencia, es un acto de cobardía impresentable. (Aplausos). Se lo decía en mayo y se lo digo hoy: la arrogancia, no ser capaz de asumir ni un solo error solo nos lleva a cometerlos de nuevo. Desgraciadamente, tenía razón. Su Gobierno de cartón piedra, irresponsable, construido a base de egos, de sermones dominicales se ha visto absolutamente incapaz de sacarnos adelante en un momento como este. Es terrible, pero hemos perdido el partido de vuelta sin ni tan siquiera comenzar a disputarlo. Y lo hemos perdido por incomparecencia del Gobierno. Porque, señor Illa, es verdad, su ministerio está resultando absolutamente irrelevante; todo lo está dando a las comunidades autónomas. Pero, ¿sabe lo que se preguntan los españoles? Que entonces para qué necesitan un ministro como usted. Hoy lo que nos traen a esta Cámara no es un uso del estado de alarma, es un abuso del estado de alarma. Ustedes tratan de secuestrar al Parlamento, de callar la boca a los representantes legítimos de los españoles, pero a la vez nos plantean una trampa. Nosotros ahora tenemos una votación endiablada, tenemos dos posibilidades: votar que sí al único instrumento que puede salvar vidas --es el único porque su desidia y su negligencia no nos han permitido tener más-- o votar que no y por tanto rechazar esa diatriba autoritaria de un Gobierno que en un claro exceso constitucional quiere limitar los poderes de esta Cámara. Y nosotros no podemos votar que no a salvar vidas, no podemos añadir más irresponsabilidad a su irresponsabilidad, pero tampoco podemos aceptar un recorte del control parlamentario como ese al que se quiere someter a esta Cámara. No nos ha dejado otra alternativa que la abstención. Entienda esta abstención como una responsabilidad con España a pesar del chantaje al que nos somete el Gobierno. Muchas gracias. (Aplausos)."
}