{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 47,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Gracias, señora presidenta. Señorías, nosotros entendemos que de nuevo llegamos más que apurados en el tiempo, seguramente es necesario actuar con más antelación, ser más proactivos. Creemos, como muchos, que la sanidad y la salud son condiciones previas para las actividades económicas y también creemos que para combatir la pandemia con eficacia, para respetar el esfuerzo que la ciudadanía está realizando, es necesario profundizar en la coordinación, la cooperación y la lealtad entre las comunidades autónomas y el Gobierno. Es decir, hay que fortalecer las medidas comunes, su coherencia y respaldo científico, y del mismo modo hay que mejorar su flexibilidad y la adaptación de estas medidas comunes a los hechos reales. Tenemos, en consecuencia, que mejorar la transparencia de todo el procedimiento, la fundamentación científica de las decisiones adoptadas y las explicaciones pedagógicas para todos los ciudadanos. Del mismo modo, es necesario fortalecer el comité de expertos y científicos, reconocer su labor, dar a conocer su composición y fortalecer la adhesión ciudadana al mismo, así como el respeto ejemplarizante que deberíamos dar los responsables políticos y las instituciones hacia ellos. Pedimos a los presidentes de las comunidades autónomas, a quienes el real decreto otorga la responsabilidad de autoridad competente delegada, que, en el caso de adoptar medidas territoriales de confinamiento dentro de su comunidad, sean ahora ellos flexibles adaptando la gestión de la alarma sanitaria a la especificidad de cada ámbito territorial; el medio rural, las pequeñas ciudades, las grandes áreas metropolitanas han de seguir manteniendo la especificidad y no confinar por comunidades autónomas si no es necesario. Pedimos flexibilidad y adaptación a las características específicas de cada ámbito, pero para actuar a su vez --también lo exigimos-- con coherencia, lealtad y responsabilidad, no para dar cobertura a la voluntad arbitraria o puntual de los responsables políticos. Valoramos que el decreto otorgue seguridad jurídica a las decisiones que adoptará cada comunidad autónoma. Consideramos que el horizonte temporal previsto en el decreto debe permitir ahora una gestión de la pandemia más técnica, más rigurosa, con control real y menos sometida a una confrontación innecesaria que se derivaba de las votaciones quincenales. Pero consideramos que es conveniente que los plazos se adapten a la evolución de la pandemia, que la gestión tenga una coordinación sanitaria muy próxima en los tiempos y que esté siempre sustentada en criterios cientificosanitarios y coordinada por el Ministerio de Sanidad, y también por ello que la rendición de cuentas en el Congreso llegue a través del presidente del Gobierno y del Ministro de Sanidad. Por eso, igual que apoyaremos el real decreto, también apoyaremos aquellas enmiendas que se han presentado en este sentido para acortar los plazos de rendición de cuentas. Del mismo modo que durante el estado de alarma anterior nos preocupaba especialmente la situación del sistema sanitario en España, los desequilibrios internos de los sistemas sanitarios autonómicos, cuyo alcance territorial es marcadamente desigual entre provincias y comarcas, también nos preocupa ahora, así como la debilidad del mismo en algunas provincias de la España vaciada, teniendo como ejemplo las carencias que hay en equipos, en UCI y en personal sanitario en los hospitales que en Aragón se denominan periféricos, como son los de Alcañiz y Teruel. Asimismo, recordamos la necesidad imperiosa de fortalecer los centros de atención primaria con personal suficiente y recordamos la necesidad de ser vigilantes con los focos de más riesgo, como son las residencias de mayores. Finalmente, pensamos que es el momento de valorar seriamente la conveniencia de una ley específica para esta situación y otras de pandemia, una ley que regule de manera detallada las medidas para los distintos escenarios, las actuaciones y la coordinación y responsabilidades de las diferentes administraciones públicas de forma que no tengamos que estar permanentemente acudiendo a situaciones extraordinarias. Muchas gracias."
}