{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias, señor presidente. Desde el inicio de la pandemia el Partido Regionalista de Cantabria siempre ha apoyado las medidas del Gobierno de España y las de la propia comunidad autónoma, y hoy también va a ser este nuestro posicionamiento, porque en situaciones como esta entendemos que nadie tiene seguridades ni a medio, ni a corto, ni a largo plazo de cuáles son las medidas más eficaces y, por lo tanto, nosotros vamos a estar apoyando al Gobierno. (La señora presidenta ocupa la Presidencia). Sí nos hubiera gustado un plazo más corto, de tres o cuatro meses, y que luego la conferencia interterritorial decidiera si es mejor prorrogarlo, pero como el resultado es el mismo y esto es fundamentalmente por una cuestión de imagen y de moral ciudadana no nos hace cambiar de opinión lo que han llegado a acordar. En fin, yo quiero creer que el Gobierno maneja más datos que ninguno de nosotros y que por supuesto no le gusta esa situación, así que vamos a votar a favor y esperamos que no haya que agotar el plazo de estos seis meses y que las medidas que tomen las comunidades autónomas sean acertadas. Nada más."
}