{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 49,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Gracias, señora presidenta. Señorías, en algún momento todos hemos hablado de la imagen que damos al país desde esta Cámara y en no pocas ocasiones, sobre todo últimamente, nos hemos preocupado por ello, pero no reparamos en que quizá más importante es lo contrario, no solo la imagen que nosotros damos al país, sino la imagen del país que cada uno de nosotros traemos a esta Cámara, porque aquí tomamos decisiones que afectan a todos los españoles y del país que vemos, que pensamos, que construimos y que queremos depende todo lo que hacemos. Es cierto, lo vemos cada día, que cada uno recorremos caminos distintos y entendemos cosas algo diferentes cuando hablamos de libertad, de igualdad, de responsabilidad e incluso de patria, pero también, estoy segura, hay ocasiones, las más importantes, en las que todos podemos ponernos de acuerdo en un objetivo. Hoy todos queremos frenar la pandemia, igual que lo quiere toda la sociedad; hoy no hay una España de unos u otros partidos, solo hay una España que lucha contra la pandemia. Las diferencias que aquí se han expuesto no son sobre el objetivo que queremos alcanzar, son sobre los mejores medios para llegar a ese objetivo. En los últimos días y las últimas horas Euskadi ha confinado todos los municipios; Asturias ha decidido un cierre perimetral de todo el principado; Navarra, la restricción de movimientos; Aragón, Valencia, Madrid, Murcia, Castilla y León, Castilla-La Mancha, Andalucía, todas y cada una de las comunidades están tomando decisiones difíciles y muchas de ellas se encaminan hacia el confinamiento perimetral. Y habrá que tomar más decisiones, decisiones que exigen determinación, resolución y seguridad. Lo que hoy nos preguntamos no es cuál es el final del camino, sino cuáles son los medios que podemos dar a las comunidades para recorrerlo con la máxima eficacia, y creo que la mejor manera de saberlo es simplemente escuchar a las comunidades autónomas. Esta última semana una mayoría de las comunidades autónomas ha pedido al Gobierno la aplicación del estado de alarma, una posibilidad que el presidente del Gobierno puso a disposición de los presidentes autonómicos hace meses en previsión de que podría llegar una segunda ola. Y, señorías, para aclarar algunas de las cosas que se han dicho en este debate, difícilmente puede acusarse al Gobierno de imprevisión cuando hace meses que se puso sobre la mesa esta posibilidad, precisamente en previsión de que podría darse una situación como esta. De ahí también el decreto de nueva normalidad del mes de junio; de ahí el Plan de respuesta temprana de julio, acordado también con las comunidades autónomas; de ahí la protección a trabajadores y empresas a través de los ERTE y los avales del ICO; de ahí la aportación económica de miles de millones y de más de dos mil rastreadores a las comunidades autónomas. ¡Claro que ha habido previsión y planificación nacional ante esta situación! Del mismo modo que la habrá habido en Italia, Gran Bretaña o Francia, y miren cómo están. Esta medida ha sido solicitada por los Gobiernos de las comunidades, Gobiernos de hasta cinco partidos distintos, cinco partidos de muy diferente signo ideológico y político, partidos que van más allá de los que impulsan la acción del Gobierno, que van más allá de los que prestaron su apoyo a la investidura. No hay ni puede haber por tanto ninguna motivación ni ninguna lectura más allá de ejercer la responsabilidad que a todos nos corresponde para frenar la pandemia. No se trata de una medida de partidos, sino de una iniciativa de país. El estado de alarma que hoy votamos no es un fin que proponga el Gobierno ni una medida que imponga el Gobierno, es el paraguas que va a dar la cobertura legal imprescindible para que las comunidades autónomas adopten las medidas que necesitan para combatir la pandemia. El Gobierno no está imponiendo una posición, está dando seguridad a las comunidades para que adopten la más acorde a su situación. En tercer lugar, y voy a ser igualmente clara, nosotros no queremos el estado de alarma, pero necesitamos el estado de alarma, que son cosas muy distintas. (Aplausos). Lo apoyaremos y lo mantendremos mientras sea imprescindible, ni un día más, ni un minuto más. Y entiendo también la pregunta que se hacen muchos de ustedes y que ha estado en el fondo de algunos planteamientos, especialmente los del señor Casado, en los últimos días sobre quién guardará a los guardianes. Pues la ley, señor Casado, que para eso está; la ley, el Reglamento de esta Cámara y los mecanismos de control al Gobierno, que no desparecen, que existen para eso y que van a seguir funcionando. ¿Han escuchado a alguien miembro del Gobierno pedir que se suspendan los mecanismos de control? ¿A qué se debe entonces sembrar desconfianza en la propia capacidad de este Parlamento para controlar la acción del Gobierno? Seamos justos, señorías, y si no quieren serlo, al menos sean rigurosos en sus afirmaciones. El presidente ha comparecido en esta Cámara más que ningún otro anterior. El ministro de Sanidad ha comparecido en Pleno y en Comisión casi cada semana. No echen sobre esta institución y sobre los diputados que formamos parte de ella la sombra de la dejación de sus funciones de control porque eso tiene consecuencias. Yo entiendo que la tentación del golpe fácil es fuerte, aún más cuando es sobre el terreno de una antipolítica que, hay que reconocerlo, tiene su mercado, pero creo que todos nosotros deberíamos contribuir a dignificar las instituciones, no a lanzar sobre ellas dudas y sospechas. Señorías, creemos que el estado de alarma es la respuesta adecuada a una demanda hecha directamente por las propias comunidades. Es la respuesta adecuada porque está pensada precisamente para situaciones como esta, es la respuesta adecuada porque es prácticamente todo el territorio nacional el que está afectado por la pandemia y es la respuesta adecuada porque ya sabemos que funciona. Yo sé que a ustedes, señores del PP, señor Casado, se les hace muy difícil asumirlo después de meses y meses demonizando un instrumento constitucional como el estado de alarma, diciendo que ese instrumento --repito, constitucional-- era un despotismo o que nos servía para nada. Recuerden sus intervenciones en el mes de mayo. Pero nosotros no somos responsables de sus palabras ni de sus excesos verbales de todo este tiempo y, por lo tanto, no nos pida a los demás que nos convirtamos en rehenes de sus desmesuras desde el inicio de la pandemia. Dice usted que había alternativas, que lleva meses pidiendo una legislación extraordinaria, y es cierto, pero usted también sabe perfectamente que las leyes vigentes ya permiten a las comunidades autónomas confinamientos parciales, cierres de locales, reuniones limitadas, y sabe que hay un marco jurídico válido, y solo uno, para limitar derechos fundamentales, como las restricciones generales a la movilidad: el estado de alarma. Es más, señor Casado, le voy a decir otra cosa, que este partido al que yo represento no va a permitir lo que algunos pretenden: limitar derechos fundamentales a través de una legislación ordinaria. (Aplausos). Ha habido quienes, especialmente desde la ultraderecha, han dicho que el Gobierno de España es totalitario y que vivimos en una dictadura. Mire, señor Abascal, Italia lleva ocho meses en estado de emergencia, ocho, y me temo que va a durar varios meses más; Portugal sigue en el estado de calamidad; hay toques de queda en Bélgica, Italia, Reino Unido y Francia; en Irlanda, un confinamiento de seis semanas, y la mayor parte de estos países están contemplando medidas más severas, lo veíamos ayer en Francia y en Alemania. ¿Son dictaduras todas ellas, señor Abascal? No, ¿verdad? No, lo que ha ocurrido en Europa es que en un mes se ha triplicado el número de casos y hay que parar la pandemia. Eso es lo que están haciendo los Gobiernos de Europa y también el de España: luchar contra la peor pandemia que ha conocido el continente en el último siglo. Yo lo que me pregunto es qué están haciendo estos grupos políticos que vierten estas afirmaciones. ¿Que está haciendo VOX, señor Abascal? ¿Qué han aportado durante todos estos meses aparte de caceroladas y manifestaciones en coches de lujo o en autobuses descapotables? Han sido el partido más inútil durante toda la pandemia. Están ahí, en su rincón, sin aportar nada ni proponer nada. Y les pasa, por cierto, como al fantasma del castillo, que tienen que aullar, gritar y hacer ruido para que todos recordemos que siguen ahí, para que recordemos su existencia. T ambién han criticado el señor Abascal y el señor Casado --lo ha repetido estos días-- que celebramos derrotar la primera ola del virus. Algunos otros portavoces lo dijeron esta mañana. Señor Casado, cuando le escucho decir estas cosas no sé si contestar al Casado radical que está hablando o esperar a ver si aparece el Casado moderado. Esta vez nos ha tocado el radical. (Aplausos). Miren, después de meses y meses de lucha, dolor y sacrificio los españoles derrotamos la primera ola del virus. Lo hicimos, es cierto, y derrotaremos la segunda ola y erradicaremos la pandemia; lo haremos, venceremos la segunda ola y erradicaremos la pandemia. Y solo les pediría una cosa, que cuando eso ocurra, que cuando llegue ese momento, cuando eso suceda, nos dejen llorar en paz a nuestros fallecidos y celebrar que podemos reencontrarnos con las personas a las que queremos, porque les aseguro que con mucho dolor, a veces con mucha distancia durante demasiado tiempo y en todos los casos con mucho sacrificio, cada uno de los españoles de este país se lo habrá ganado a pulso. (Aplausos). Algunos grupos han dado a entender también, y el señor Casado lo ha dicho explícitamente, que nos precipitamos en la salida. Pero, señor Casado, es que lo dice precisamente usted, que votó en contra de los estados de alarma. (Aplausos). Es que usted decía en esta Cámara día tras día que extender el estado de alarma era inútil --reitero--, que era un despotismo y que no servía para nada. Si vamos a hablar de responsabilidades hablemos de las de todos y hagámoslo con un mínimo de coherencia. ¿Se acuerda de la prisa de algunas comunidades autónomas gobernadas por el PP en pasar de fase como fuese y de cualquier modo? ¿Se acuerda de eso también? Señorías, hemos pedido el estado de alarma por seis meses y el presidente del Gobierno propuso ayer que sea revisable a los cuatro. ¿Por qué ese plazo de seis meses? Porque absolutamente todos los expertos dicen que es el tiempo que vamos a necesitar para cerciorarnos de derrotar con cierta seguridad a la pandemia. Y han señalado algunos portavoces, y muy claramente los de las derechas, que no se fían de los expertos y comités que asesoran al Gobierno, pero seguro que ven la televisión, que escuchan la radio y que leen la prensa todos los días, y habrán escuchado a legiones de expertos que nada tienen que ver con el Gobierno que repiten una y otra vez las mismas fechas. Si todo va bien esperamos que la mayoría de la población esté vacunada en primavera, por tanto seis meses. Y durante esos seis meses necesitamos la cobertura legal que solo ofrece el estado de alarma; cobertura legal, insisto, no para el Gobierno --y esto debería quedar transparente-- de España, sino para que las comunidades autónomas, incluidas las del PP , puedan hacer, del modo más eficaz y sin contratiempos, lo que crean conveniente para combatir la pandemia. Por todas estas razones, señorías, el Partido Socialista va a apoyar esta propuesta y pedimos a los demás grupos parlamentarios que hagan lo mismo, que voten a favor del estado de alarma, independientemente de su apoyo al Gobierno, incluso desde la oposición frontal al Gobierno si así lo desean. Voten el estado de alarma simplemente porque salva vidas y de eso, de salvar vidas, es de lo único que se trata. Muchas gracias. (Aplausos)."
}