{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 55,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Y Alsina le decía: Señor Casado, ¿la epidemia en Madrid está controlada? Y usted respondía: Lo que he oído de los expertos y escuché a la presidenta es que desde el momento en que se han aplicado medidas está habiendo una presión hospitalaria que dicen que va por el camino correcto, pero no soy un experto y me limito a decir que, para que estas limitaciones funcionen, necesitamos el apoyo de la Administración central y municipal. Alsina le insistía: ¿La epidemia está bajo control en Madrid según su criterio entonces? Y usted respondía: Yo no he dicho eso y no debería decirlo. En conclusión, señor Casado, este humilde ministro (risas), que quizás no esté a su altura institucional, no quisiera --lo digo sinceramente-- estar en su lugar. De lo que estoy convencido realmente es que usted, ante la mayor calamidad en un siglo, no ha querido estar ni en mi lugar ni en el de este Gobierno. Y esta es, recién exprimida, la verdadera razón de su abstención: la de la no posición, la de la gran ausencia de esta sesión, la ausencia de su sentido de Estado, y que este humilde ministro ha tratado de reflejar esperando estar a su altura institucional. T odavía tiene tiempo de rectificar su voto. Muchas gracias. (Aplausos.--Rumores). Calma. Señor Abascal, usted ha decidido confrontar, no con el virus, con el Gobierno, y en su intervención ha habido una ausencia clamorosa de argumentos sanitarios. Incluso de usted esperaba algo más, déjeme decírselo con toda sinceridad. Algunos comentarios a raíz de sus intervenciones. Primero, no le acepto ningún tono amenazante contra ningún servidor público. (Aplausos). ¡Ningún tono amenazante contra ningún servidor público! Me arredran o me hacen rectificar los argumentos, no las amenazas, sean dichas con el tono que sean dichas, un respeto para el doctor Simón y para todos los profesionales de la sanidad pública y de la salud pública que están trabajando en este país. (Aplausos). En segundo lugar, si me lo permite, le recomiendo, sin ningún retintín, la lectura del título VIII de la Constitución española, la que nos dimos todos los españoles, la que hemos de respetar a la hora de tomar decisiones, la que respeta escrupulosamente el decreto de estado de alarma del que damos cuenta hoy ante esta Cámara y para el que pedimos una prórroga de seis meses. Respeto escrupuloso a la Constitución española, también a su título VIII. Y si usted tiene ideas distintas, defiéndalas e intente cambiarla, pero, mientras tanto, debemos respetarla todos, también usted y su grupo político. Y déjeme decirle también que algunas de sus afirmaciones pretendiendo hablar en nombre de todos los españoles son, cuando menos, un punto temerarias después de que la semana pasada esta Cámara, que representa a todos los españoles, le diera un apoyo a su moción de censura de solamente 52 votos y tuviera 298 en contra. Por tanto, un punto también de humildad y de sentido de la realidad, señor Abascal. Señor Echenique, ha mencionado usted diez certezas --quiero agradecer el tono de su intervención y su apoyo a la prórroga del estado de la alarma-- y estoy de acuerdo con la mayoría de ellas. Ha hablado de la obligación de decir la verdad a los ciudadanos, de lo que sabemos de este virus --coincido completamente--, de trasladar un marco de certeza en la medida en que sea posible y de una obligación moral de intentar evitar la bronca política y de dar un mensaje de unidad. Coincido completamente con usted. Seguramente su formación científica le ayuda a manifestar este tipo de opiniones, además de su habitual tono moderado y sosegado. Ha dicho que la situación epidemiológica es grave y es así, incluso yo diría que es muy grave y, por tanto, tenemos que trasladárselo a los ciudadanos. Ha hablado de que las restricciones de movilidad son las que hemos conocido hasta ahora que frenan la evolución de la epidemia, es verdad, y, por tanto, es una recomendación clara restringir la movilidad y facilitar medidas a las comunidades autónomas, a los presidentes de las comunidades autónomas, para que puedan hacerlo cuando así lo aconseje su situación epidemiológica. Ha hablado --y yo me sumo a sus palabras y lo quiero agradecer-- de la actitud de responsabilidad de los españoles en su inmensa mayoría. Siempre hay excepciones, es habitual, pero tienen una actitud muy responsable y yo coincido con usted y lo quiero reconocer. Ha manifestado la falsa dicotomía entre salud y economía porque no existe lo uno sin lo otro. La economía es el principal determinante social de la salud y necesitamos, por tanto, una economía robusta, pero sin salud no hay economía, van las dos cosas entrelazadas, como usted muy bien ha puesto de relieve. Por último, me ha llamado la atención que refiriéndose a la anticiencia haya utilizado la expresión quincalla y, si me permite que lo adjetive; quincalla perjudicial que mata. Porque si alguien quiere discutir sobre el terraplanismo y sobre si hemos ido o no a la luna, esto no mata a personas; discutir sobre la utilidad de la ciencia en relación con las vacunas mata a personas y ahí hemos de ser implacables. Hemos de ser implacables desde la ciencia y desde la política. Señor Rufián, ha arrancado usted con una expresión muy contundente --es un hombre de expresiones rotundas desde esta tribuna--, pero que me ha llamado la atención y he recogido en mis notas: O paramos el país o nos quedamos sin país. Lo que estamos intentando justamente con este conjunto de medidas que ofrecemos a los presidentes de comunidades autónomas es evitar un confinamiento como el que tuvimos en marzo. Creo, sinceramente, me puedo equivocar, no será la primera vez, que si trasladamos el sentido de gravedad de la situación a los ciudadanos y adoptamos medidas contundentes, lo conseguiremos, pero no es seguro. Por tanto, vienen quince días decisivos en ese sentido. Este es --usted ha dicho el segundo-- el tercer estado de alarma; el primero fue el del 14 de marzo y el segundo el que hubo específicamente para la Comunidad de Madrid, del que también tuvimos que dar cuenta en esta Cámara, como del que hoy traemos aquí. Ha dicho también, a mi juicio con acierto, que los ciudadanos nos perdonarán el exceso de prudencia, pero no las muestras de inconsciencia, y estoy de acuerdo; cuanta más prudencia, mejor. Por tanto, ahí estamos, ofreciendo este conjunto de medidas a los presidentes de comunidades autónomas. Las enmiendas que su grupo ha presentado, y que ya había anunciado en mi intervención inicial que tenemos la predisposición de aceptar respecto a la rendición de cuentas bimensual por parte del presidente del Gobierno, mensualmente por parte de quien le habla, y la posibilidad, en cuatro meses, con un informe favorable del Consejo Interterritorial del Sistema Nacional de Salud y decisión de la Conferencia de Presidentes, de retirar el estado de alarma y también reforzar el escudo social, son medidas con las que coincidimos. Ha puesto usted mucho énfasis en que este estado de alarma es distinto al de marzo, y es cierto. Yo lo he intentado explicar, y no quisiera reiterar mis argumentos, es muy distinto al que adoptamos en marzo, aunque sigue siendo un estado de alarma que requiere la aprobación y el visto bueno de esta Cámara porque restringe algunos derechos y libertades fundamentales y así lo establece nuestra Constitución. Quiero agradecer en general la actitud constructiva de su grupo, y me va a permitir que ponga de relieve, una vez más, que fue ya en agosto cuando el presidente del Gobierno puso a disposición de las comunidades autónomas la posibilidad de pedir el estado de alarma, si consideraban oportuno hacerlo para su territorio, y que, además, garantizó el apoyo de los dos grupos cuyas formaciones políticas integran el Gobierno. Han sido diez comunidades autónomas, entre ellas la de Cataluña, las que solicitaron este estado de alarma del que hoy estamos discutiendo y dando cuenta de su adopción y solicitando su prórroga. Muchas gracias, por tanto, por su tono. Señora Borràs, no voy a entrar --y no se lo tome como una desconsideración porque no lo es, pero no es objeto del debate-- en aquellas consideraciones que no son estrictamente sanitarias. Yo tengo una posición política muy distante y distinta a la suya en algunos temas, que no voy a debatir hoy porque creo que desenfocaríamos el debate. Simplemente le voy a recordar que fue el Gobierno del que forma parte su grupo el que pidió el estado de alarma. Me gustaría ver que la decisión de voto que ustedes toman, y que no he sido capaz de deducir de su intervención, es coherente con la petición que hizo su propio Gobierno, entre otros. Señor Íñigo Errejón, le agradezco su voto favorable. Es verdad que en los días en que he tenido ocasión de debatir con usted ha puesto siempre el acento en ir a los fundamentos; más rastreadores, más sanitarios, más profesores para disminuir la ratio, mejoras en el transporte público. Esto es muy importante, efectivamente, y no hay que olvidarlo. Es decir, esto no se soluciona solamente con medidas excepcionales como las que proponemos que adopte esta Cámara por un periodo de meses, medidas no farmacológicas de distanciamiento social, sino que hay que ir, efectivamente, a los fundamentos; y no lo olvidamos, los debatimos semanalmente y los repasamos en la Conferencia Sectorial del Consejo Interterritorial del Sistema Nacional de Salud. Pero yo le agradezco que usted haya puesto el foco aquí. Me va a permitir que ponga también de manifiesto que el proyecto de Presupuestos Generales del Estado que ayer se presentó ofrece, a nuestro juicio --esta Cámara tendrá ocasión de enmendarlo si lo considera oportuno para mejorarlo--, un conjunto de recursos extraordinarios, sin precedentes en nuestra democracia, como sin precedentes es la situación que afrontamos, para reforzar con recursos económicos la toma de decisiones en este conjunto de ámbitos que usted ha mencionado. En materia de rendición de cuentas ya hemos manifestado nuestra predisposición en el sentido que han reclamado algunos grupos. También creo que es de destacar de este decreto de alarma --ya estaba en las últimas prórrogas del primero-- el respeto al marco institucional y los mecanismos de gobernanza. Al señor Baldoví le agradezco mucho su voto favorable y todas sus aportaciones al respecto. Ustedes se han caracterizado por una actitud responsable siempre, al menos yo lo he percibido así, en relación con las medidas que había que tomar en esta pandemia. Siempre lo han hecho desde una posición crítica, como es normal, pero le agradezco la seriedad y la responsabilidad de su oposición. Señor Rego, también le agradezco su apoyo crítico. Nunca hemos pretendido un apoyo que no sea crítico. Agradezco las consideraciones que ha hecho y, además, su reconocimiento de que estamos ante un problema complejo, solo basta ver la situación en el mundo y en particular en Europa para entenderlo. Es verdad que hay que seguir reforzando el sistema sanitario, es verdad también --a mi juicio, al menos-- que los Presupuestos Generales del Estado ofrecen recursos para poder seguir haciéndolo, no menciono ya los 16 000 millones a fondo perdido, no reembolsables, que se han facilitado a las comunidades autónomas, y además ofrecen un conjunto de medidas y recursos para paliar los efectos económicos y sociales de la crisis. Señora Arrimadas, le agradezco el apoyo que ha brindado a esta prórroga también con algunos puntos de crítica. Es coherente con lo que ha venido haciendo su grupo --es así y también se lo quiero reconocer-- en todos los ámbitos, tanto en la Comisión de Sanidad como cuando hemos tenido ocasión de debatir en este hemiciclo. Déjeme decirle que me siento muy cómodo haciendo estas intervenciones. Le agradezco también, con sinceridad, dos aspectos que me han parecido muy relevantes de su intervención. El primero --si me lo permite, muy acertado y que yo al menos quiero subrayar y compartir-- es poner el foco en lo que están viviendo los ciudadanos; los que están ingresados en centros hospitalarios, los que están ingresados en unidades de cuidados intensivos, los que tienen a familiares pasándolo mal, los que se están recuperando de los efectos secundarios de este maldito virus, los que han tenido que cerrar su negocio, los que están en un ERTE o en un ERO, los que no saben qué va a pasar mañana. Este es el foco que todos no hemos de perder de vista. Podemos discrepar sobre las soluciones, pero creo que todos compartimos el objetivo, que es aliviar el dolor de los ciudadanos, y usted me parece que ha puesto el foco aquí. Hay quien puede poner más el acento en si aquí hemos hecho las cosas mejor o peor --lo evaluaremos en su momento--, pero basta con darse una vuelta virtual por Europa para ver que lo que ocurre en España no es distinto de lo que está ocurriendo en Francia, en Italia, en Reino Unido, en Portugal, en Países Bajos, en Alemania, en Chequia, en Polonia, en Rumanía, en Bulgaria y en cualquier país del Este. Esto es lo que está viviendo nuestra sociedad, Europa, el mundo occidental. Usted ha apelado a que no haya bronca política, a mi juicio, con un punto de injusticia porque ha dicho que el Gobierno la alienta, y yo le aseguro que al menos no tenemos conciencia de ello. Sí defendemos nuestras posiciones políticas y nuestras soluciones, le diré que con vehemencia a veces, es nuestra obligación, pero nada más lejos de nuestras pretensiones. Todo lo contrario, creo que su grupo es testigo de ello porque cada vez que han tenido una propuesta o han hecho una recomendación o sugerencia ha sido atendida, ha sido estudiada y, si hemos valorado que era valiosa, la hemos incorporado reconociendo además quién la proponía. Me reclama un plan nacional de rebrotes y segunda ola, y a mi juicio lo hay, mejorable seguro, pero lo hay desde el 16 de julio; el Plan de respuesta temprana que acordamos con todas las comunidades autónomas es el plan nacional ante la segunda ola y ha sido desarrollado técnicamente en el documento que aprobamos, la guía de actuaciones del 22 de octubre, en línea con lo que han hecho otros países europeos y también en sintonía con lo que recomiendan los organismos internacionales. He hecho lo que he podido en relación con la Comunidad Autónoma de Madrid y he tenido ocasión de tener varias reuniones con miembros del Gobierno --alguno de ellos de su formación política--, que le podrán trasladar que hemos intentado ir siempre con la máxima disponibilidad para ayudar y con el espíritu más constructivo posible; si no, no se entiende que el propio presidente del Gobierno se desplazará un lunes hace ya varias semanas a la sede del Gobierno de la Comunidad de Madrid para ofrecer apoyo. También le agradezco que haya puesto de manifiesto que el estado de alarma es un mecanismo constitucional; efectivamente, es un mecanismo constitucional. Sobre la actitud del presidente del Gobierno solo quiero recordar dos cosas --a usted y a otros grupos que se han referido a esto--; el presidente del Gobierno el 23 de octubre, el viernes, compareció ante todos los españoles e hizo un balance de cómo está avanzando la epidemia. El mismo día por la tarde varias comunidades autónomas solicitaron lo que él ofreció en el mes de agosto, que era el estado de alarma, y ha comparecido ante este Parlamento más que ningún otro presidente y en más de veintisiete ocasiones. (El señor Hispán Iglesias de Ussel pronuncia palabras que no se perciben)."
}