{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 57,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Señor Aitor Esteban, yo le tengo que agradecer, a usted y a su grupo, su coherencia, que es una cosa no fácil de conseguir y, por eso, me voy a permitir resaltarla para agradecérselo. Usted ha dicho que el momento es grave y, efectivamente, coincido con usted; el momento, a mi juicio, es muy grave y le agradezco mucho que haya tenido esa mirada europea tan habitual --si usted me lo permite-- de su grupo y de usted mismo, que permite dar un contexto y, a veces, dar sentido y alguna respuesta a lo que nos está pasando, porque lo que ocurre en España, en el País Vasco, en Cataluña, quizá con la única excepción de Canarias, no es distinto de lo que está ocurriendo en Europa. Por eso es tan importante reforzar los mecanismos de respuesta europeos. Yo me siento especialmente orgulloso, no de lo que he hecho yo, sino de lo que ha hecho Europa en materia de vacunas, por ejemplo; una estrategia europea de vacunas que está dando sus frutos --hemos cerrado ya tres contratos y se está trabajando en otros cuatro-- y en la que también --para contrarrestar lo que usted ha llamado el gen español de echarnos siempre ceniza encima-- nuestro país está teniendo un papel relevante. España forma parte de los siete países que estamos negociando y los técnicos de la Agencia Española de Medicamentos y Productos Sanitarios tienen un papel --y quiero decirlo en esta Cámara-- muy relevante y muy valorado por nuestros socios europeos para conseguir lo antes posible vacunas seguras y eficaces. T ambién, para contrarrestar este maldito gen español de ver solo lo que hemos hecho mal --y entiendo que aquí se quiera poner el acento en esto por parte de algunas señorías--, tenemos el estudio de seroprevalencia; un estudio que no ha hecho ningún otro país de Europa y que toman como referencia en el mundo, ¡en el mundo! Y lo hemos hecho junto a las comunidades autónomas y con respeto al marco constitucional y competencial de las comunidades autónomas. Es emocionante ver cómo juntos, las comunidades autónomas, la ciencia española, el Instituto de Salud Carlos III, hemos conseguido hacer un estudio de referencia en el mundo que va a tener continuidad en una cuarta, quinta oleada… Ahora, esto no lo decimos aquí. Tiene usted razón, el gen español, solo ponemos el acento en lo malo; pues de vez en cuando también viene bien decir algo bueno, efectivamente, en un contexto muy complejo, de mucha incerteza, en el que --usted lo ha dicho con toda la valentía y yo lo digo también-- no sabemos qué va a pasar con certeza en tres semanas --no lo sabemos nosotros ni lo sabe nadie-- y, por eso, tomamos las medidas más sensatas, siempre guiados por la ciencia y con respeto al marco institucional. Por lo tanto, le agradezco su coherencia y su sensatez. Usted ha puesto de relieve, de una forma muy enfática, que este estado de alarma es distinto al anterior. A mí también me gustaría, si es posible, conseguir trasladar a los ciudadanos que esto no significa que estemos seis meses con todas las medidas activas; es una habilitación. Habrá estado de alarma, pero será una habilitación para que los presidentes de las comunidades autónomas, en función de la situación epidemiológica, puedan activar estas medidas o desactivarlas con agilidad y con contundencia proporcional a cómo esté la realidad epidemiológica de un territorio, y con flexibilidad porque el virus no está igual en Canarias, en Navarra, en Galicia, en Asturias, en Madrid o en Cataluña. Por lo tanto, yo creo que esto está bien. A la señora Mertxe Aizpurua le voy a pedir que reconsidere su abstención y que pase al voto afirmativo, si es posible, porque usted misma ha reconocido que este estado de alarma es necesario, aunque, según usted, insuficiente. Hablaba de la necesidad de completarlo con medidas sociales. Bueno, ahí tenemos unos presupuestos que van a ser debatidos y aprobados, espero que en breve, y que proporcionan recursos necesarios para hacer frente a las consecuencias sociales y económicas del virus. Pero yo apelo a que reconsideren su abstención y den apoyo a este estado de alarma. Además, su grupo --se lo he dicho en privado y creo que no cometo ninguna indiscreción si lo digo en público-- en la Comisión de Sanidad ha tenido siempre intervenciones muy sólidas, desde un punto de vista sanitario; y he de decir con sinceridad que me ha sorprendido que en este debate no tuvieran una posición más clara. Ha hablado de la fatiga pandémica. (Muestra un documento). Este es el documento --se lo haré llegar-- que hizo público ayer la Organización Mundial de la Salud. Es un documento breve pero que, efectivamente, habla de un asunto que nos va a tener que ocupar los próximos días y mucho, que es este cansancio que todos tenemos, pero que hemos de combatir porque es fundamental que lo combatamos para poder derrotar otra vez al virus. En cuanto al Grupo Mixto, señora Vehí, usted me dice que estamos pasando el problema a las comunidades autónomas, pero cuando había un mando único, yo no recuerdo que usted lo apoyara, así que le pido un poco de coherencia. También le digo que si se quieren competencias, hay que ejercerlas y hay que saber dar la cara cuando las competencias llevan a veces a tomar decisiones difíciles o complejas y, además, teniendo la garantía --fíjese en lo que le digo– de que las comunidades autónomas cuentan con el Gobierno de España cuando toman esas decisiones, como hemos hecho hasta ahora, porque hemos discutido previamente, pero nunca hemos dejado de dar amparo a lo que han hecho. Respecto a las medidas sociales que le preocupan, me remito al debate que espero que se sustancie pronto en esta Cámara sobre los presupuestos generales del Estado. Señora Oramas, la vehemencia de su intervención, propia de una parlamentaria muy curtida como es usted, contrasta con la buena situación de la Comunidad Autónoma de Canarias. Hay que ir siempre con mucha prudencia, porque no es la primera vez que vemos que un territorio con una situación epidemiológicamente favorable en poco tiempo pasa a tener una situación peor, o incluso a nivel de país. En estos momentos Canarias está haciendo las cosas bien. No es que haya caído el turismo en Canarias, es que ha caído en todo el mundo. Afortunadamente, gracias al buen trabajo que se ha hecho desde la comunidad autónoma, los ciudadanos de Canarias pueden afrontar la temporada turística que se inicia estos días en unas condiciones mucho mejores. Señor Sayas López, en cuanto a valorar la vida humana, como mucho, empatamos. No tiene sentido que lo debata conmigo ni tampoco con nadie, porque todos en esta Cámara le damos el justo valor que tiene a la vida humana, y una competición de a ver quién la valora más, sinceramente me parece estéril e inapropiada. Simplemente, le recomendaría un viaje virtual por Europa. No tengo ningún inconveniente en que usted sea crítico con las medidas que ha tomado el Gobierno, incluso con decisiones que hemos tomado desde el Ministerio de Sanidad, porque es su papel y está su derecho, pero esas críticas que formula usted ganarían en consistencia y en credibilidad si las contextualizara con lo que está pasando en Europa. Si alguien le escucha a usted, parece que en Europa las cosas van bien, que los hospitales están vacíos, que no hay UCI llenas y que todo el mundo está llevando la vida con toda normalidad, y no es así. Me ha parecido un poco exagerado que usted califique de trampa el hecho de que sometamos a esta Cámara la prórroga --por otra parte, obligada-- de este estado de alarma por un periodo de seis meses y que incluso la haya calificado --habrá sido un exceso por su parte-- de chantaje. Usted ha dicho que se abstiene. Pues, oiga, hay que decidir. Si a usted le cuesta decidir en esto, imagínese lo que le cuesta a los que tienen que tomar decisiones cada día --no me pongo yo en primer lugar, pongo en primer lugar a las comunidades autónomas-- y además con cierta rapidez. Lo digo por lo de la humildad, señor Sayas. Al señor Mazón le quiero agradecer su apoyo, también coherente con la actitud de su grupo. Estamos trabajando muy bien con la Comunidad Autónoma de Cantabria, como con el resto de comunidades autónomas. Se está haciendo muy buen trabajo y estas herramientas, que están ya a disposición del presidente de la Comunidad Autónoma de Cantabria, van a reforzar las posibilidades de actuación de todas las comunidades autónomas, en particular la de Cantabria. Señor Martínez Oblanca, ni lo que proponemos aquí incumple la Constitución española ni es un desprecio al Congreso, sino al contrario, ya que lo que estamos debatiendo y solicitando a esta Cámara es la prórroga por seis meses. Ya está solucionando problemas, esperemos que sea suficiente para solucionarlos todos. Al señor Guitarte, de Teruel Existe, también le agradezco su apoyo. Ha hecho mención a la España vaciada y se ha referido a la situación de Alcañiz y Teruel, que yo sigo junto con la consejera de la Comunidad Autónoma de Aragón. Estoy al corriente de la situación del Hospital de Teruel, el otro día tuve una conversación con la consejera a este respecto y me consta que se están tomando las medidas para reforzarlo. El compromiso de actuar con transparencia y siempre con fundamentación científica está vigente. De hecho, hemos intentado actuar siempre de esta manera. Para terminar, quiero agradecer a la portavoz del Grupo Socialista, a la señora Adriana Lastra, su apoyo, el siempre cálido apoyo del Grupo Socialista. Me ha parecido muy relevante y muy sugerente la distinción que ha hecho entre la imagen que damos y la que traemos a esta Cámara. Es verdad, y en estos momentos y en debates que afectan a la salud pública esto hay que tenerlo muy presente. Me ha parecido también muy certera por la concisa y bien enfocada distinción entre el debate sobre los medios y sobre los objetivos, yo estoy de acuerdo con usted. Yo creo que aquí todos queremos derrotar al virus, doblegar la curva y olvidarnos de esto lo antes posible. Por tanto, ahí es hacia donde tenemos que enfocar la discusión y no sobre los medios. Es verdad que el estado de alarma lo han solicitado las comunidades autónomas, aunque también es cierto que hubo un ofrecimiento del presidente del Gobierno en el mes de agosto. Ha habido una solicitud formal de diez comunidades autónomas, y es verdad que el Estado de alarma ofrece también un marco de apoyo y de seguridad a las comunidades autónomas, como decía el señor Esteban, para que puedan tomar decisiones en un horizonte de meses. Yo coincido con usted en que no será ni un día más ni un minuto más de lo estrictamente necesario, pero será todos los días y todos los minutos que sean necesarios, evidentemente, con respeto a nuestro marco legal vigente. Por cierto, creo que sus señorías conocen perfectamente que el estado de alarma que aprobó el Gobierno obtuvo el dictamen favorable del Consejo de Estado, que no es menor. La vicepresidenta primera del Gobierno tuvo ocasión de agradecer públicamente la celeridad y disposición de los consejeros de Estado para elaborar un dictamen en tan poco margen de tiempo. Es obvio que los mecanismos de control parlamentario están vigentes y a disposición y que, por tanto, no hay ninguna voluntad ni tampoco ninguna posibilidad de escapar al mismo. Al contrario, esta es la sede de la soberanía nacional y ante ella hay que rendir cuentas de la acción de gobierno. Me ha parecido especialmente sugerente su señalamiento de que si vamos, como algunos pretenden, a la legislación ordinaria para posibilitar la adopción de estas medidas, justamente escapamos a este necesario control parlamentario o bien al control judicial. Yo le agradezco el apoyo de su grupo y acabo como usted ha acabado, sin añadir ni quitar ninguna coma y pidiendo a todos los grupos --al menos a los que no lo han hecho hasta ahora-- que manifiesten su apoyo a esta petición de prórroga. Muchas gracias, señorías. (Aplausos)."
}