{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 51,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Buenos días de nuevo. Señor Casado, me ha hablado de humildad, y creo que usted debería subir a esta tribuna y hacer lo que yo intenté hacer ayer, que es dar la razón a los ciudadanos porque no entendieron que asistiera usted a una cena --como hice yo– el lunes pasado. (Aplausos). Yo lo hice ayer con humildad, con la humildad de la que usted me ha hablado. Todavía no tengo noticia de que usted lo haya hecho, lo digo para tener un mínimo de legitimidad cuando invoque a los ciudadanos. En segundo lugar, ha hablado mucho, pero no le he escuchado ni un argumento sanitario. Está ausente de argumentos sanitarios. Y le recuerdo los criterios acordados con las comunidades autónomas en el Plan de respuesta temprana del 16 de julio, en las actuaciones de respuesta del 22 de octubre, en los cinco acuerdos coordinados de salud pública con más de un centenar de medidas acordadas desde el 14 de agosto hasta ayer mismo. Tercero, no sé de dónde viene ni dónde ha aterrizado, probablemente de algún planeta. Hoy son estas Cortes las que deciden sobre el estado de alarma, repito, estas Cortes son las que deciden sobre el estado de alarma, señor Casado. Y usted, por lo que vemos, no tiene posición; abstención dice. Una semana después, hace usted su propia moción, todo lo que avanza lo retrocede en tan solo una semana. Hay que escoger entre tener una posición constructiva o tener una posición de confrontación junto a la ultraderecha. Es la decisión que tienen que tomar los grupos, también el suyo; apoyan, construyen y dan apoyo a medidas para salvar vidas o confrontan con el Gobierno de España. Hablemos de Madrid. Solo una pregunta, me ha llamado mucho la atención que ni uno solo de sus diputados haya considerado importante presentar una enmienda como la que pide la presidenta de la Comunidad Autónoma de Madrid, confinar por días, porque aquí ni tan siquiera se ha planteado. Por eso quiero recordarle algo que han dicho sobre mi persona en relación con Madrid, aunque no lo haya hecho hasta ahora. Me han llamado despectivamente socialista catalán en Madrid. Han llegado a afirmar de mí que meterme con Madrid --usted sabe quién-- me daba puntos ante un electorado independentista. Me han acusado de activista y de ariete de la ‘madrileñofobia’ del Gobierno. Nunca he contestado, he escuchado estos ditirambos con suma atención durante semanas mientras bajaba la curva de Madrid con medidas recomendadas --primero sin el estado de alarma y luego con el estado de alarma-- por este Gobierno y por este ministro. Nunca ha contestado, pero hoy voy a hacerlo. No nací aquí, pero siempre me he sentido muy cerca de Madrid, pero ahora me siento mucho más cerca que nunca de Madrid porque he sufrido con los madrileños y he visto --no me lo tienen que contar-- a una ciudad admirable, que resiste, que acoge, que se levanta, que no pregunta, que está unida. Me siento muy cerca de Madrid, ¿saben por qué? Porque es imposible no sentirse cerca de un lugar que enseguida te hace sentir como uno más. (Aplausos). Reconozco mi admiración por Madrid y por los madrileños con dos palabras que quiero pronunciar con sencillez y humildad: gracias, Madrid. No entraré, señor Casado, en su bronca. Este es un debate sanitario, al menos así lo pretendo yo. Sigue ausente de argumentos sanitarios. Mi único adversario es el virus; el suyo, a tenor de su intervención, parece que siga siendo exclusivamente el Gobierno. Vemos con estupor que esto se ha convertido en unas primarias de la derecha entre usted y el señor Abascal, Pili y Mili. Este era y debe seguir siendo un debate sanitario constructivo. (Rumores)."
}