{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 53,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Con su intervención, señor Casado, creo que ha logrado convertirlo en otra cosa. Ya ve, una contramoción, la segunda vuelta de la moción de censura es lo que parece. Yo no entraré en esto. Señor Casado, una frase: todo lo que había ganado en una semana lo pierde en la otra; es decir, Casado censura a Casado. No quisiera --se lo digo de veras-- estar en su lugar. Solo aspiro a que este ministro haya estado a su altura institucional. Estoy convencido de que la señora Gamarra --y espero no crearle ningún problema-- habría utilizado muchos más argumentos sanitarios y --si me lo permite-- con menos vehemencia y quizá con más eficacia. Y si hablamos del tono institucional, su abstención debe ser crítica pero no vergonzante, como parece. La abstención es la inanidad en un debate sanitario --y va para todos los que la han anunciado--, en una cuestión de Estado como es la salud pública de los españoles. Yo soy solo un ministro de Sanidad ante la mayor calamidad en un siglo --¡en un siglo!-- en toda la humanidad; la crisis de salud pública más importante en España y en el mundo en cien años --¡en cien años!--, la emergencia más decisiva que afrontamos en cien años. Ante ello el PP --no lo digo yo, lo dice el señor Abascal-- se abstiene y va a Venecia contra una decisión del Parlamento de la nación fruto del consenso con el Ejecutivo. Le dije que no sabía de dónde venía y quizás por sus formas y patadas en la espinilla ha vuelto a aterrizar en Marte, el territorio del señor Abascal; de lo que estoy convencido es de que no ha aterrizado entre los mortales; le diría sinceramente, a pesar de su altura institucional, que llevan tiempo sin pisar la tierra. Deje que lea --lo digo sin ningún rencor-- un sencillo tuit que retrata hoy, como ayer, la posición de su partido. Es de Javier Gallego, del 3 de octubre, y fue muy aclamado en las redes sociales. Creo que resume en pocas palabras la actitud del PP durante todo el año --abro comillas--: Primero dijeron que Sánchez tardaba en confinar, luego que confinaba demasiado, después que desescalaba lento, luego que rápido, más tarde que intervenía mucho, luego que les había abandonado, hoy que vuelve a intervenir de más --cierro comillas--. Esto no hay quien lo entienda, señor Casado. (Aplausos). Pero la pregunta es una: ¿se entienden ustedes a sí mismos? Parece que no soy el único que así lo percibe. Repasemos, si me lo permite, una entrevista reciente suya con el señor Alsina, donde usted se censuraba a sí mismo y donde veremos también cómo censuraba a su propio partido; es una entrevista en el programa Más de Uno de Onda Cero el 28 de septiembre, hace tan solo un mes. Alsina dice: Si uno repasa todo lo que ha ocurrido en los últimos meses, todos ustedes, los que están al frente con responsabilidades, han cambiado de criterio varias veces. Ustedes pasan de criticar a Sánchez porque toma tarde las decisiones en marzo, porque no se anticipa a lo que estaba por venir, a luego quejarse de que prorroga demasiado el estado de alarma, después de que la fase de desescalada no se haga de forma homogénea. Cuando llega el mes de agosto, le critican que se ha desentendido, en opinión de ustedes, de la epidemia. Ahora le critican porque quiere tener demasiada presencia a la hora de tomar decisiones en la Comunidad de Madrid. Al final no me queda claro si ustedes lo que desearían sería que volviese el mando único y fuese el ministro Illa quien decidiera lo que hay que hacer en cada municipio de nuestro país o si ustedes lo que desean es que el ministro Illa no se meta donde no le llaman y, por tanto, no opine sobre lo que hay que hacer en la Comunidad de Madrid. Y usted respondía: Es que el relato que ha hecho usted es perfecto, de todo eso nos quejamos y nos seguimos quejando. Pueden sonreír si quieren, señorías. Alsina le seguía preguntando: ¿Se queja usted de que se desentienda y de que entienda a la vez? Y usted respondía: Es que todo eso junto es como hay que verlo. (Rumores)."
}