{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 59,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Gracias, señora presidenta. El señor presidente ausente --el señor Sánchez--, le ha dejado un papelón, señor Illa. Yo le comprendo, señor ministro, porque lo que hemos visto parecía un número de ventrílocuo, al que le habían pasado un papel para intentar hacer de tertuliano de la radio, intentar meterse a nivel político achacando a este partido no tener criterios científicos. Hombre, que usted diga que no tenemos criterios científicos, sinceramente es algo bastante lamentable. Señor Illa, la medicina sí es una ciencia exacta, a diferencia de la filosofía --con todos mis respetos--, y sí se pueden medir los resultados. La diferencia entre ese tuit que usted decía es que le han faltado decir las cifras de contagios y las cifras de fallecidos, que nos han ido modulando lo que apoyábamos y lo que no apoyábamos. Por eso estuvimos dos meses apoyando el estado de alarma, porque llegaron tarde y negaron la pandemia, desatendieron las alertas de Seguridad Nacional, las de la OMS y las de la Unión Europea y solo quedaba el confinamiento drástico, a nuestro pesar. Yo he dicho antes que me gustaba más el modelo alemán, japonés o coreano, pero las métricas funcionan también en comparación relativa con los países. ¿Por qué Portugal con cuatro autonomías limitando no tiene los mismos contagios? ¿Por qué Grecia, que está más al este, como decía la señora Calvo, tiene menos contagios? ¿Por qué Japón, con más envejecimiento poblacional, tiene muchísimos menos contagios? Porque ustedes lo han hecho muy mal, porque usted como ministro lo hecho muy mal. ¿Y qué hace? Arremeter contra la oposición. ¿Por qué no dimite como el ministro de Nueva Zelanda, como el de Chile, como el de Panamá, como el de Ecuador, como el de Holanda o como el de República Checa? (Aplausos). ¿Por qué no dimite, tanta humildad que usted destila, señor Illa? ¿Por qué no ha aceptado el pacto de Estado sanitario que hemos propuesto durante cinco meses? ¡Ah!, eso no es hablar de medicina, ¿verdad? Hablar de atención primaria y de rastreadores; hablar de una agencia nacional contra pandemias y que haya consejo interterritorial permanente en Madrid con la presencia de las autonomías; hablar de una coordinación de un sistema sanitario, que es público y es nacional, y que usted está al frente de él, pero no para meterse en el burladero de las autonomías. Eso lo dejamos para el guion que le han dejado a usted escrito. Solo (señalando el banco azul). Mire cómo está el banco azul, solo con la ministra de Política Territorial. Esto es la crónica de un fracaso anunciado. No podemos apoyar una alarma sin Estado, al igual que no podemos aceptar que ustedes contrapongan salud a trabajo y a derechos. En todo caso, si los españoles tienen menos derechos, ustedes tienen que tener más obligaciones, que es lo que hoy no han intentado hacer en esa Cámara. Señor Illa, debe usted recordar esta cita histórica de las Horcas Caudinas. Usted pretende que las atravesemos, incluso dice que no hay alternativa legal, como decía la señora Lastra. Léase el artículo 53.1 de la Constitución española, que determina que los derechos y libertades se limitan por ley, o si no, ¿por qué hay un Código de Circulación o una Ley antitabaco o una Ley de Enjuiciamiento Criminal o un Código Penal? Son leyes. Además, la que yo propongo es orgánica, vendríamos aquí a hacer una regulación a través de un trámite constitucional agravado y excepcional. Pero no podemos hacer eso, señor Illa, porque eso no es unidad ni lealtad; eso es irresponsabilidad y arrogancia, que es lo que ha destilado el Gobierno a lo largo de toda esta pandemia, en la que no han atendido a nada de lo que nosotros hemos propuesto. Escuche más al señor Felipe González, que decía ayer que esto era una puñetera locura --cierro comillas--, o escuche más al señor Manuel Aragón, magistrado del Tribunal Constitucional, propuesto por el Partido Socialista, que es quien dijo hace seis meses en El País que esto era una dictadura constitucional --cierro comillas--. Llevan seis meses atribuyéndome a mí la frase y fue de Manuel Aragón, quien lo ha vuelto a decir esta semana. Por tanto, no pueden pretender que aquí --como no hay un marco alternativo jurídico porque no les ha dado la gana aprobarlo-- tengamos que ir siempre por el trámite excepcional, algo que ningún país europeo ha puesto en práctica. Por tanto, yo lo que les pido, señores del Gobierno, señor presidente ausente Sánchez, es que hagan menos homilías dominicales y respeten más al Parlamento. Menos cesarismo de ordeno y mando y más respeto a la Constitución, a la Unión Europea de derechos y libertades y a las comunidades autónomas, que no piden solo que les dejen en el albero al albur de lo que pase, sino que piden más médicos; piden más regulación frente a pandemias; piden test en los aeropuertos y en las estaciones de ferrocarril; piden policías aquellas que no tienen Policía autonómica; en definitiva, piden ayuda al Estado, que es quien debe estar dando la cara, como hoy hacían Merkel y Macron. Asimismo, respeto también a los autónomos y a las pymes, que ven cómo se les escapa el último aliento que tenían para aguantar, que piden aplazar los ERTE, que piden aplazar los créditos ICO, que están pidiendo también una carencia o que se les exima de pagar impuestos. Respeto a los sanitarios, señor ministro, que ya están hartos de que nos acordemos de los aplausos y, sin embargo, no garanticen ustedes su seguridad, su remuneración justa y su protección. Respeto a los familiares de los fallecidos, que lo único que piden es el reconocimiento de saber cuántos han sido y de tener al menos el aplauso también de saber que no se va a repetir con ninguna otra familia. Y por último, respeto a todos los españoles que quieren una esperanza, sí, para la Navidad también, sobre todo, a los mayores, a los que ustedes les dicen que esto va a durar hasta el 9 de mayo y que ya veremos si lo levantamos, si así lo dice el Consejo Interterritorial; un respeto para una esperanza, una luz al final del túnel. Pero ¿qué clase de Gobierno hace esto? Para no arrimarme demasiado al toro, voy a decir que estado de alarma hasta el 9 de mayo y después ya veremos si lo levantamos. Un poco de respeto a esas familias, que no saben cómo van a pasar la Navidad, a esos mayores que están solos en casa y que desean poder volver abrazar a sus hijos, a esos jóvenes que no saben si van a poder ir a clase, a esos autónomos que no saben cuándo subirán la persiana, en definitiva, a esa España a la que ustedes están negando una salida en esta crisis y que no están llegando a su altura. Señor ministro, recapacite y si decide no dimitir, al menos dé una respuesta a la altura de esta gran nación en esta segunda oleada de la pandemia. Gracias. (Aplausos de las señoras y los señores del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}