{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 67,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias. Brevemente, quiero hacer tres, cuatro o cinco comentarios con relación a lo que aquí se ha dicho. Señor Abascal, al señor Simón se le llama doctor porque es médico, a usted a veces le llaman soldado y no ha hecho la mili. (Aplausos). Tampoco se ponga tan estupendo. Señor Casado, usted ha dicho literalmente al señor Illa: no podemos permitir, señorías del Gobierno, que antepongan la salud al trabajo. Es bestia, ¿eh?, es bestia. Al final se trata de que la gente de Vallecas vaya a poner cafés o cervezas a su gente de Núñez de Balboa. De facto es eso. Y se sigue metiendo con el señor Illa --y nosotros tenemos enormes diferencias con él y con su partido, sobre todo en Cataluña-- con cierto clasismo, y le llaman ministro filósofo. Como es filósofo, entonces no sabe de lo que habla. Y ustedes tienen una presidenta de la Comunidad de Madrid, la señora Ayuso, que era community manager del perro de Aguirre. Si ustedes le llaman al señor Illa ministro filósofo, imagínense, es como si nosotros le llamáramos a la señora Ayuso, presidenta de la comunidad, community manager. Dejen de faltar al respeto a la gente, sobre todo con tanto clasismo. Viene a decir otra vez, o hay quien dice, que España es una dictadura, cuando España, Cataluña y Euskadi están aplicando medidas que están aplicando muchísimos países en el resto de Europa. Porque Francia se equivoca, Alemania se equivoca, Italia se equivoca, Reino Unido se equivoca, Holanda se equivoca, Chequia se equivoca; todos se equivocan. Y, además, España es una dictadura. Hombre, tiene enormes carencias democráticas --y nosotros lo sabemos--, pero en cuanto a la aplicación de medidas contra el virus está haciendo muchas de las cosas que se están haciendo en Europa. Pero le hago una pregunta. Su colega, su amigo, Leopoldo López, se ha ido, según usted, de una dictadura para venir aquí, a otra dictadura socialcomunista, ¿no? (Aplausos). Con esto ya acabo, y me dirijo a la gente que nos está viendo o que nos verá. Es muy probable que en muy poco tiempo, en muy pocos días, estemos aquí otra vez debatiendo y aprobando medidas aún más duras. Es muy probable, es muy probable. Vienen tiempos terroríficos, muy duros, y quienes les digan lo contrario, directamente, les mienten. Y ya vale de mentiras, ya vale de políticos y de políticas diciendo mentiras. Toca decir la verdad. Vienen tiempos durísimos, pero entre todos y todas debemos salir adelante, tengamos la bandera que tengamos en el balcón. Muchas gracias. (Aplausos)."
}