{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 61,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "En primer lugar, quiero mostrar nuestra solidaridad --creo que compartida con todos los diputados-- con nuestros vecinos, con Francia, por el nuevo atentado islamista que ha terminado con una mujer decapitada en una iglesia y con otras dos personas asesinadas. (Aplausos). En el Día de San Narciso, señorías, el emperador ha decidido que no tenía que estar en este Parlamento cuando pedía poderes excepcionales a la Cámara. Se nos ha dicho aquí que es la Cámara la que vota sobre el estado de alarma. Claro, pero la Cámara no puede votar una ilegalidad constitucional. (Aplausos). Es bastante fácil explicárselo: un estado de alarma puede durar quince días y, por tanto, no se puede prorrogar seis meses. Es una lógica constitucional absoluta. En eso estará basado nuestro recurso ante el Tribunal Constitucional, en el que exigiremos inmediatamente la suspensión cautelar del estado de alarma que hoy van a aprobar ustedes aquí. (Aplausos). Se ha ido el campeón de la desvergüenza entre todos los diputados, el señor Echenique, que ha dicho hoy que algunos querían libertad para evadir impuestos. Pero ¿cómo se atreve a venir aquí el señor Echenique a hablar de libertad para evadir impuestos? ¿Conoce la libertad, el señor Echenique, para no pagar las cotizaciones sociales? ¿Conoce el código ético de Podemos? ¿Van a exigirle ustedes que dimita? ¿A qué están esperando? ¿O solo se lo exigen a los demás? ¿A qué están esperando? No tienen ninguna vergüenza, no tienen ningún decoro. Señor Illa, ahórrenos, con la que está cayendo, sus sentimentalismos. Si usted quiere hacer poesía sobre Madrid, hágala, pero yo creo que con lo que todos estamos pasando, con lo que están pasando millones de españoles, usted nos podría ahorrar sus sentimientos en la tribuna. Solo díganos un Gobierno peor en todo el mundo, un Gobierno que haya procurado a los ciudadanos un confinamiento más severo y a la vez haya protagonizado una de las tasas de mortalidad más elevadas del mundo. Díganos un solo Gobierno. (Aplausos). ¿Es capaz de decírnoslo? Porque el señor Sánchez no ha sido capaz de contestarnos en ninguna de sus intervenciones. Se escudan permanentemente en Europa. Pero si nosotros hacemos lo mismo que en Europa, ¿cómo es posible que los datos sanitarios, los datos económicos y los datos de libertades sean mucho peores en España que en Europa? ¿Cómo es posible? Ustedes utilizan a Europa como coartada permanentemente, pero nos traen un toque de queda que destruye el empleo. Y nos dicen que el virus no conoce de fronteras, pero nos dicen que conoce de horarios e intervienen las vidas y los horarios de los españoles, en una medida absurda que solo traerá más ruina, señor Illa. (Aplausos). Se ha atrevido a subir aquí a decir que esperaba algo más de nosotros, y en concreto de este portavoz, que esperaba datos sanitarios y que hay una ausencia clamorosa de datos sanitarios. ¿Acaso cuando el señor Steegmann, comparecencia tras comparecencia, le ha procurado a usted datos sanitarios permanentemente le han servido para algo? No le ha servido para nada. (Aplausos). Aquí hay que hablar también de datos económicos, hay que hablar de la ruina de las familias, de la ruina de los profesionales, y hay que hablar también de libertades, señor Illa. Pero ya que hablamos de libertades, ha dicho usted amenazas. ¿Qué amenazas? ¿Qué amenazas, señor Illa? ¿Que he manifestado mi convicción, que vuelvo a repetir, de que el señor Simón tenía que asumir responsabilidades penales por las decisiones que ha tomado? Eso no es ninguna amenaza, eso es una convicción que tengo el derecho de decir en esta Cámara y que comparten millones de españoles. (Aplausos). Por cierto, el señor Simón y los que le mantienen en el puesto. No es ninguna amenaza. Por tanto, ¿qué amenazas? ¿Doctor? ¿Qué doctor? Ya está bien. En eso es algo más honrado que otros. Fernando Simón aclara la polémica: Yo no soy doctor porque no he hecho el doctorado (muestra un recorte de prensa). Al menos, no va diciendo que es doctor, como el señor Sánchez. (Rumores.--Aplausos). En consecuencia, señor Illa, votaremos que no con toda convicción, con toda conciencia, porque ustedes solo nos traen más enfermedad y más ruina, y este estado de alarma, señor Illa, no salvará vidas, sino que provocará más hambre. Muchas gracias. (Aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}