{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Echenique Robba",
                "apellidosNombre": "Echenique Robba, Pablo",
                "codParlamentario": 13,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PabloEchenique",
                "twitterUserId": "25555639",
                "twitterUserName": "PabloEchenique"
            },
            0
        ],
        "order": 63,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHENIQUE ROBBA"
    },
    "text": "Gracias, señora presidenta. Señor Abascal, no me había ido. Estaba aquí al lado, escuchando atentamente su constructiva intervención (aplausos), quitándome la mascarilla porque yo solo no me la puedo quitar, pero no tenga duda de que no me había ido a ningún sitio. Yo a los matones les sostengo la mirada. (Aplausos). Señora Arrimadas, la he visto un poco nerviosa y lo entiendo. Yo sé que a usted no le gustó la foto de Colón y ahora está intentando salirse de ella, lo cual es perfectamente legítimo. Aquí quiero ser justo, a mí no me parece mal, no encuentro contradictorio que usted apoye el estado de alarma; me parece que es una decisión sensata y creo que las críticas que se vierten desde la derecha y la extrema derecha a su formación política por ese voto son injustas. Opino que usted está haciendo lo que tiene que hacer y además en coherencia, pero permítame que me sorprenda que usted diga que le parecen bien las cuentas del Estado que ha aprobado el Consejo de Ministros cuando son unas cuentas que aumentan de forma histórica el gasto público, que suben los impuestos al IBEX 35 y a las grandes fortunas, que reducen los beneficios fiscales de los planes privados de pensiones. Permítame que le diga que le parece bien algo que es totalmente contrario a su ideología, lo que no deja de sorprenderme. Si bien es legítimo que usted intente salirse de la plaza de Colón, permítame un consejo: no se deje su programa electoral detrás, si consigue salirse finalmente. Entrando en materia, creo que aquí se ha debatido suficientemente el tema sanitario. Yo lo he hecho en mi intervención inicial, y coincido con muchos grupos parlamentarios en que tomar medidas restrictivas no es lo único que hay que hacer. Por eso quería decir brevemente algunas cosas más que mi grupo parlamentario piensa que hay que hacer. Se ha dicho, pero creo que es conviene repetirlo. Además, hay que señalar que esto no es obligación únicamente del Estado central, sino que buena parte de las obligaciones que voy a enumerar a continuación son obligación de todas las administraciones, muchas de ellas de las comunidades autónomas. Es evidente que hay que contratar más rastreadores y más refuerzos para la atención primaria. Algunas comunidades autónomas que ya lo han hecho, como la Comunidad Valenciana, están en un mejor lugar epidemiológico en estos momentos que otras comunidades autónomas. Lo que seguro que no hay que hacer es construir hospitales de 50 millones de euros sin médicos; eso seguro que no hay que hacerlo. Considero que sería positivo hacer una campaña de instalación de la aplicación Radar COVID; cinco millones de descargas está bien, pero creo que tenemos que aspirar a mucho más. Los países que han controlado mejor la epidemia han usado las tecnologías de rastreo con bastante profusión. Tenemos que trabajar todas las administraciones para encontrar alguna solución para aligerar la carga económica que supone para las familias tener que comprar mascarillas y gel hidroalcohólico. Sé que no es un tema fácil, pero creo que tenemos que trabajar en ello. Creo que hay que aumentar la frecuencia del transporte público --aquí se ha dicho también-- y seguir ayudando a las administraciones de las que esto depende a que puedan aumentar estas frecuencias. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Quiero hacerle una pregunta al respecto del test de seroprevalencia, ya que habiendo habido contagio comunitario evidente en esta segunda ola, nos vendría muy bien tener datos actualizados del test de seroprevalencia y quería preguntarle por las previsiones al respecto. Creo también que es evidente que hay que ayudar económicamente a los sectores más afectados. Sé que desde el Gobierno lo estamos haciendo y aquí hay que ser justos y poner en valor tanto los presupuestos generales del Estado, que hemos empezado a tramitar, como el escudo social histórico que ha levantado el Gobierno de coalición, pero aún tenemos que seguir profundizando en esas medidas. Se veía hace poco en las redes sociales una foto demoledora de un par de trabajadores de un establecimiento de hostelería. Yo he comido más de una vez en ese establecimiento, está en mi ciudad, en Zaragoza…"
}