{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 73,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Es muy buena muestra de qué ha pasado en España, porque cuando se están leyendo palabras de profesionales sanitarios te cortan el micro, cuando se están diciendo insultos o ataques te dejan hablar; eso es lo que ha pasado en España, por eso hemos llegado a esta situación. Usted insiste, señor Illa, en decir: no, si este estado de alarma es diferente al anterior, si lo que hacemos es derivarles a las comunidades autónomas las herramientas. Es que ese es el problema, señor Illa, que ustedes no lideran. Lo dice como si fuera algo bueno, ¡es un problema! Y le vuelvo a decir, y siento de verdad decirlo, pero me temo que un toque de queda no va a ser suficiente porque ustedes han llegado tarde, y alguien tiene que decir la verdad, probablemente tengan que venir ustedes aquí a pedir otro estado de alarma con medidas más drásticas. Y nosotros somos coherentes, a nosotros no nos podrá decir lo mismo que a otros partidos. Nosotros hemos votado lo mismo y hemos dicho desde el principio que esto no era un tema en el que ustedes se inmiscuyeran en las comunidades autónomas o no y cambiar de criterio veinte veces. Ustedes tienen que liderar. ¿Un estado de alarma es una herramienta democrática? Sí, pero, hombre, no rebajen la rendición de cuentas, que casi le vamos a tener que dar las gracias a la señora Lastra por que ustedes sigan haciendo sesiones de control en plena pandemia. ¡Pues claro que tendrán que hacer sesiones de control! Pero, cuando se restringen derechos, hay que aumentar la rendición de cuentas, es algo de primero de democracia. Pero le voy a decir más, señor Illa, el problema de que ustedes no lideren la respuesta, el problema de que el presidente del Gobierno no presente el Estado alarma no es solo un problema democrático, es que es un problema de eficacia de las medidas. Cuando ustedes no lideran, la gente tiene incertidumbre, la gente tiene que estar mirando qué pasa en cada comunidad autónoma, nadie se atreve a asumir el mando y la gente cumplirá menos las medidas. No solo es una vergüenza democrática, es que es malo para la eficacia del plan que ustedes se laven las manos y que el presidente no comparezca. Necesitamos un presidente como Macron o Merkel que diga: asumo en primera persona estas medidas, son necesarias, todos a una. ¡Y claro que tendríamos unidad! Por nuestra parte, no quedaría y usted lo sabe, y usted lo sabe. Les hemos tenido que obligar a venir tres veces en seis meses porque el presidente no quería venir ninguna. No es normal, pero no es solo un problema de rendición de cuentas, es un problema de eficacia. Porque ustedes, señor ministro, están muy centrados en gestionar la comunicación, no en gestionar la pandemia. Están muy centrados en que no se desgaste la imagen el señor Pedro Sánchez, pero no en que no se desgasten los sanitarios en los hospitales o las familias en sus casas. Entiendo que gestionar esto es muy difícil, habría sido muy difícil para cualquier Gobierno de cualquier color político, y se lo digo sin ningún tipo de problema, se lo digo sin ningún tipo de problema, pero ustedes tienen que gestionar y no dejarle la gestión de la pandemia a un experto en comunicación, que eso es lo que están haciendo. Porque la única razón para que ustedes deriven la responsabilidad a las comunidades autónomas es para que no se desgaste el Gobierno, y no es serio, nos trae problemas, vamos a llegar tarde otra vez y ustedes tendrán que venir aquí a pedir medidas más contundentes. Ojalá me equivoque, de verdad, ojalá. Y respecto a los presupuestos, entiendo que el señor Echenique esté enfadado porque, de prometer derogar la reforma laboral, subir el 15 % el IVA de sociedades, el IVA a la concertada y a la especial a lo que han hecho, me imagino que están cabreados. Pero solo le digo una cosa, señor Illa, estamos a tiempo de rectificar, estamos a tiempo de salvar muchas vidas y salvar muchos empleos. Rectifiquen, por favor, y asuman su responsabilidad; estamos a tiempo. (Aplausos)."
}