{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 71,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Como decíamos antes, antes de que el presidente accidental del Congreso nos cortara la palabra, estaba leyendo el manifiesto que han suscrito 170 000 profesionales sanitarios de nuestro país. Pedían, como he dicho antes, un protocolo nacional, criterios comunes basados en la ciencia, criterios únicos para las normas de prevención, para el manejo de los pacientes afectados, las estrategias de rastreo, etcétera. etcétera. En el punto 6 decían que se debería crear ya una reserva estratégica nacional de material, cosa que nosotros, desde luego, suscribimos y que ustedes todavía no han hecho. Y para finalizar, en uno de los últimos puntos decían que en nombre de 47 millones de españoles ustedes --se referían a los políticos-- tienen que cambiar ya tanta inconsistencia política, profesional y humana. Miren, cuando me ha cortado la palabra, he pensado que era muy buen reflejo de por qué España ha sido el peor país del mundo al gestionar esta pandemia, porque no se suele cortar la palabra cuando se está insultando…"
}