{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 75,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Gracias, señor presidente. Señorías, sirva esta réplica para explicar el sentido de voto del Grupo Socialista respecto a las enmiendas que se han presentado. No pretende esta portavoz frustrar las alegrías de algunos grupos o el ego de alguna portavoz que ha salido a la tribuna, pero, antes siquiera de que algunos grupos plantearan su malestar con el estado de alarma aprobado el domingo, Esquerra Republicana y el Grupo Socialista ya estábamos negociando la enmienda que vamos a apoyar de Esquerra Republicana de Cataluña. Entenderán ustedes que unos trabajamos mucho para que otros al final parezca que se llevan el mérito. No, esto es una cosa de Esquerra Republicana y del Grupo Socialista. Apoyaremos también la del Partido Nacionalista Vasco, así como la aprobamos también, como recordaba el señor Esteban, el día 9 de mayo. Y hay otra enmienda que nos parece oportuna pero que está fuera del ámbito del decreto, que es la presentada por el PDeCAT, por el señor Ferran Bel, respecto al plan de choque. Compartimos su inquietud y recogemos la propuesta, lo que ocurre es que no la podemos apoyar por lo que decía antes, porque está fuera del ámbito del real decreto. Señor Casado, respecto a su interpelación, se lo voy a intentar explicar mejor. No se limitan derechos fundamentales con carácter general, ni con una ley orgánica ni con una ley ordinaria. Por eso, el constituyente escribió el artículo 116 de la Constitución. Por eso. Con carácter general, señor Casado. (Aplausos). La verdad es que lo que hemos visto estos días viene a demostrar que cuando el Partido Popular y el señor Casado quieren pacto, hay pacto, y cuando no lo quieren, no hay pacto. Cuando el señor Casado y el Partido Popular quieren crispación, hay crispación, y cuando no quieren crispación, no la hay. Se lo decía en mi intervención en el Pleno anterior, y en los dos últimos años en todas mis intervenciones le he dicho lo mismo: abandone la confrontación, abandone el extremismo y lleve a su partido a la centralidad, a la moderación, al diálogo. La verdad, me sorprendió el pasado jueves con su intervención en la moción de censura, porque usted se comprometió a llevar a su partido a esta vía de la moderación. Pero yo también le pedí que convirtiese esas palabras en hechos. Diez minutos después de su intervención --y algún portavoz lo ha explicado ya en esta tribuna-- ya se había visto a diputadas del Partido Popular escribiendo tuits hablando de dictadura, de despotismo, insultando al presidente del Gobierno y al Grupo Socialista. Después de escucharle a usted hoy, vemos que el Partido Popular ha vuelto a las andadas. Al menos hoy se han abstenido en esta votación, y eso ya es un paso, un cambio respecto al estado de alarma de hace unos meses, como le decía antes, señor Casado; al menos, no han votado en contra, y eso es importante. Por lo tanto, y quédese con esto, vuelvo a tenderle la mano, señor Casado, vuelvo a hacerlo. Le esperamos en la responsabilidad, le esperamos en la moderación y le esperamos en los hechos, y creo que, como este grupo parlamentario, también otros muchos de la Cámara. Muchas gracias. (Aplausos)."
}