{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 69,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Gracias, señor presidente. Desde el Govern de la Generalitat se solicitaba, en efecto, el viernes pasado la declaración del estado de alarma, porque se trata de tener la máxima efectividad salvando vidas con la mínima afectación para la economía, y en esto creo que deberíamos estar todos de acuerdo. El sábado nos informaron de que el domingo el Consejo de Ministros lo aprobaría en unos términos que --¡oh, sorpresa!-- no fueron los que nos habían dicho que serían. Y yo sé que ustedes son mucho de refranes castellanos, pero siempre se encallan en el donde dije digo, digo Diego. Nosotros solicitábamos un estado de alarma, sí; pero este es un armazón, no un desglose de propuestas resolutivas que nosotros sí hemos detallado en más de veinte, según las necesidades del Govern de la Generalitat de Catalunya. Ya no hablamos de los seis meses porque han entrado en razón, han tenido que escuchar a quienes exigíamos el control parlamentario. Y tampoco vayamos a emocionarnos entre todos, porque conseguir que el Gobierno comparezca no es conseguir nada porque es su obligación. Así es que tratemos de no rebajar tanto el listón, por favor, porque si hay ganas de facilitar, pues sí, faciliten, pero no nos hagan comulgar con ruedas de molino. Reclamábamos un estado de alarma que fuera un instrumento para poder tomar las medidas necesarias y preventivas que están indicando los científicos para proteger las vidas de los ciudadanos. Pero, además, solicitábamos que fuera un instrumento de apoyo a la actividad económica y laboral, y ni una sola propuesta. No permite tomar medidas asimétricas en el territorio; no permite levantar, por ejemplo, el estado de alarma si la situación, como deseamos todos, mejora, siempre teniendo en cuenta los datos epidemiológicos. Es un decreto que, por ejemplo, no permite regular el teletrabajo si queremos reducir la movilidad, y esto en Cataluña significa sacar de la circulación a 800 000 personas diariamente, como nos aconsejan los expertos. Esta es una medida que el Govern de la Generalitat considera fundamental. No podemos apoyar este estado de alarma si nuestro Gobierno considera que esta medida es, entre otras, imprescindible. No se puede apoyar una prórroga que ya al inicio no permite lo que está solicitando quien exige por parte del Gobierno central un estado de alarma. Así que, por responsabilidad, nos abstendremos, pero no dejaremos de exigir las herramientas que necesitamos. (Continúa su intervención en catalán). Presentamos medidas, presentamos más de veinte propuestas que consideramos que este decreto debería incluir para dar solución y protección a empresas y a ciudadanos y para proteger a los que esta pandemia está afectando con mayor severidad. Y aquí la mala acústica no sirve de excusa, como ayer, igual necesitan más gafas, porque las hemos presentado por escrito y no hemos recibido en ese sentido ninguna respuesta a estas medidas. Entre ellas, por ejemplo, le hablábamos de la flexibilización y la adaptación de los regímenes fiscales aplicables a personas físicas y jurídicas durante el estado de alarma o el mantenimiento de los ERTE, que finalizan el 31 de diciembre, es decir, alargarlos hasta que esté vigente este estado de alarma. Esta debería ser una medida que tendría ya que materializarse porque hay que solucionar, además, la saturación de las oficinas del SEPE, que es un hecho que a muchos ciudadanos les ocasiona problemas en la liquidación de estos ERTE. En la primera ola, el decreto de alarma incluía, entre otras medidas, parar los desahucios; en este, ni rastro de ellos. Le hablábamos de regulación de la baja y la reducción voluntaria de la jornada laboral por cuidados a personas en cuarentena, la ya famosa baja para los padres que están obligados a quedarse en casa si alguno de sus hijos tiene que permanecer en ella por ser apartado del grupo burbuja. A principios de septiembre, según declaraciones del vicepresidente, parecía que era una medida que estaba ya a punto de aplicarse, ayer se aprobó en Comisión a propuesta de Junts per Catalunya, y ahora solo queda esperar que el Pleno ratifique esta medida. Asimismo, ayuda para pagos de alquileres, etcétera. Fíjese, un ejemplo: el Gobierno alemán ha declarado un confinamiento parcial hasta final de noviembre, y para compensar, pagará hasta un 75 % de la facturación de noviembre de 2019 a las empresas afectadas. Esa es la importancia de tener un Gobierno solvente que proteja la economía y trabaje sin espolio fiscal. Acabo con un clarividente mensaje de Gil de Biedma, que decía: «Definitivamente / parece confirmarse que este invierno / que viene, será duro. / Adelantaron / las lluvias, y el Gobierno, / reunido en consejo de ministros, / no se sabe si estudia a estas horas / el subsidio de paro / o el derecho al despido, / o si sencillamente, aislado en un océano, / se limita a esperar que la tormenta pase / y llegue el día […] en que, por fin, / las cosas dejen de venir mal dadas». Vista su predisposición a la negociación, esperemos que llegue el día en que, por fin, dejen las cosas de venir mal dadas. Muchas gracias, señor presidente."
}