{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ACTOS EN RELACIÓN CON LOS ESTADOS DE ALARMA, EXCEPCIÓN Y SITIO: -- SOLICITUD DE AUTORIZACIÓN DE LA PRÓRROGA DEL ESTADO DE ALARMA DECLARADO MEDIANTE EL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 77,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, señor presidente. Quiero, en primer lugar, agradecer a todos aquellos grupos que han manifestado su apoyo a la prórroga del decreto de alarma su posicionamiento y resaltar la voluntad de todos los miembros de esta Cámara de doblegar la curva y de derrotar al virus. En cambio, hay una discrepancia sobre los medios que hay que usar. Pero quiero resaltar que todos queremos doblegar la curva y ganar al virus. Quiero también poner de manifiesto que de las cosas más relevantes ahora esté la de trasladar, con veracidad, diciendo la verdad, mensajes a la ciudadanía, como se ha hecho por parte de muchos portavoces y he intentado también hacer yo: estamos en una situación muy preocupante en Europa, no solo en España. (La señora presidenta ocupa la Presidencia). En las próximas semanas, en función de lo que hagamos, las cosas evolucionarán de una manera o de otra. Por tanto, apelo a que se sigan, como se ha venido haciendo de una forma mayoritaria hasta ahora, las recomendaciones de las autoridades sanitarias. Es importante en este sentido ofrecer un marco estable y de certeza para la toma de decisiones a los presidentes y las presidentas de las comunidades autónomas. Y a aquellas formaciones políticas que han manifestado su voluntad de no dar apoyo o su inicial voluntad de no dar apoyo a la prórroga, les quiero decir que la decisión es o arrimar el hombro construyendo un marco estable de toma de decisiones o confrontar con el Gobierno. Y ahí, señor Casado, me va a permitir que vuelva a apelar a usted y a su formación política, porque todo lo que ganó en una semana parece que lo pierde en la siguiente y el viaje al centro no significa estar en medio. La abstención la interpreto en este debate como una ausencia de posición. Estamos en la pandemia más importante, en la crisis de emergencia más importante de nuestro país, y me dirijo a usted especialmente como principal grupo de la oposición, pero lo hago extensivo a aquellos que han manifestado su abstención, para que reconsideren y den apoyo a una medida absolutamente necesaria para la toma de decisiones en los próximos meses. Al final, la votación acaba indicando el sentido real del debate y por la expresión de voto que algunas de sus señorías han manifestado --y lo agradezco, lo he empezado agradeciendo-- el Gobierno va a salir con un apoyo de este estado de alarma superior al que tuvimos en las últimas fases del primer decreto del estado de alarma. No se queden al margen de esto, súmense a esto. Construyamos una mayoría sólida, demos un mensaje de unidad y todos juntos derrotemos al virus. Muchas gracias, señora presidenta. (Aplausos)."
}