{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY REGULADORA DE DETERMINADOS ASPECTOS DE LOS SERVICIOS ELECTRÓNICOS DE CONFIANZA. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidenta. Seré muy breve. Este proyecto de ley tenía como objetivo incorporar un reglamento comunitario a nuestro ordenamiento jurídico. Nosotros, junto con otras formaciones políticas, elaboramos diferentes enmiendas, algunas de las cuales se admitieron de acuerdo con el Gobierno y los partidos que le dan respaldo y otras fueron aprobadas con el voto favorable de grupos presentes en la Comisión de Economía, que son las que han sido revocadas íntegramente en el Senado. En aquel momento nosotros apoyamos la ley y votamos favorablemente, incluso ya les advertíamos de que estaríamos dispuestos a votar a favor independientemente del resultado de las enmiendas. Sin embargo, cuando vuelve el proyecto modificado del Senado al Congreso, todas aquellas que se aprobaron en Comisión con el voto en contra del Partido Socialista y Unidas Podemos han sido revocadas y vienen al Pleno. Esto es legítimo, forma parte del juego y de la estructura parlamentaria y, por tanto, ningún reproche jurídico, pero sí político, y es por ello que, siendo conscientes de que se va a aprobar esta ley, para dejar testimonio de nuestra disconformidad con que aquellas enmiendas aprobadas en Comisión fueran revocadas en el Senado y vuelvan a esta Cámara, vamos a votar en contra de la propuesta que hoy sometemos a votación. Muchas gracias."
}