{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY REGULADORA DE DETERMINADOS ASPECTOS DE LOS SERVICIOS ELECTRÓNICOS DE CONFIANZA. ",
        "diputado": [
            {
                "apellidos": "Muñoz Dalda",
                "apellidosNombre": "Muñoz Dalda, Lucía",
                "codParlamentario": 335,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Lucía",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/luciadalda",
                "twitterUserId": "2578198139",
                "twitterUserName": "luciadalda"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ DALDA"
    },
    "text": "Muchas gracias, presidenta. Existen grupos en esta Cámara que consideran que la mejor regulación de los mercados es la falta de regulación, que cuanto menos intervenga el Estado mediante regulaciones mejor. Hay grupos que creen en los mercados desregulados, que creen que los mercados se autorregulan, que siguen creyendo en la mano invisible de Adam Smith a pesar de que la realidad demuestra lo contrario. Nosotras, en cambio, creemos que para que existan mercados eficientes es imprescindible que el Estado garantice mediante leyes un entorno regulatorio seguro. El juego de los mercados, como todos los juegos, depende de las reglas del juego. Un mercado desregulado es un mercado caótico e ineficiente. Las relaciones entre personas, empresas y administraciones para ser eficientes necesitan un entorno de seguridad jurídica, un entorno de certidumbre en el que moverse. El nivel de confiabilidad de las relaciones sociales es un elemento fundamental para determinar el nivel de progreso de una sociedad. Así es como lo ve nuestro grupo parlamentario y por eso vamos a apoyar esta ley, porque traspone una directiva de la Unión Europea que persigue precisamente reforzar las condiciones de confianza con que las administraciones públicas garantizan el tráfico jurídico y limitar las disfuncionalidades que se derivan de la falta de regulación o de regulaciones limitadas y diferentes de unos países a otros a pesar de formar parte de un mercado único. La confianza es un elemento esencial y resulta imprescindible reforzar la confiabilidad de los servicios electrónicos, generar un entorno en el que resulte difícil su labor a quienes siempre buscan sacar ventaja de la falta de regulación o de las disfuncionalidades regulatorias. El proyecto de ley que debatimos trata de regular instrumentos utilizados habitualmente por las empresas, la ciudadanía y la Administración pública. En concreto, este proyecto se refiere a servicios electrónicos de confianza como la firma y sello electrónico de personas físicas y jurídicas. El proyecto de ley regula, entre otros aspectos, la comprobación de la identidad y atributos de los solicitantes de un certificado cualificado, el régimen de responsabilidad y de previsión de riesgo de los prestadores de servicios, el tiempo máximo de vigencia de los certificados, el tiempo de conservación de los datos de prestación del servicio, los efectos jurídicos de los documentos electrónicos cuando se haya utilizado un servicio de confianza cualificado y un nuevo régimen sancionador ampliado al conjunto de los servicios de confianza y adecuado al reglamento europeo. Ya lo ha señalado el señor Bel, en el Senado se han introducido correcciones y el texto aprobado ha contado allí con un alto grado de acuerdo. Señorías, la situación que vivimos ha hecho que la dependencia en las tecnologías sea mayor. Durante estos meses la digitalización se ha convertido en un instrumento imprescindible en hogares, en empresas y en la Administración pública, de ahí lo oportuno de este texto normativo. La digitalización va a tener un papel muy relevante en la reconstrucción de nuestra economía. De hecho, es uno de los pilares sobre los que se sustentan los fondos europeos Next Generation y uno de los cuatro ejes transversales del Plan de Recuperación, Transformación y Resiliencia presentado por el Gobierno, que absorbe el 33 % de las inversiones. Debemos trabajar para que los procesos de digitalización de nuestra economía y sociedad actúen como palanca para la inclusión y la cohesión social y territorial, promoviendo la reducción de las brechas digitales en materia de género, generacionales, territoriales y por motivos socioeconómicos. La digitalización debe servir como herramienta que impulse una economía inclusiva, potenciando actividades con mayor valor añadido y más sostenible en términos medioambientales. Para finalizar, de todo lo expuesto se deriva la importancia de los presupuestos generales del Estado presentados por el Gobierno para que todo esto salga adelante. Tenemos una oportunidad única para comenzar a superar el modelo productivo basado en el binomio del turismo depredador y la construcción y avanzar en la implementación de un nuevo modelo productivo. Muchísimas gracias. (Aplausos)."
}