{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY REGULADORA DE DETERMINADOS ASPECTOS DE LOS SERVICIOS ELECTRÓNICOS DE CONFIANZA. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Señorías, este tema que subo a defender no es tan importante en el corto plazo como un estado de alarma, pero es importante y es de vital trascendencia si hablamos o pensamos en el medio y largo plazo de nuestro país y de nuestra sociedad, hablamos de la transformación digital. Señorías, este proyecto de ley es un paso más en el camino al futuro. Hoy esta Cámara apuesta por la transformación digital como piedra angular de nuestra sociedad moderna, y es que la identidad digital, señorías, es el elemento esencial que permite a los ciudadanos relacionarse entre ellos y con las instituciones a través de la tecnología. En otras palabras, la identidad digital contribuirá a que los ciudadanos realicen pagos, compren una vivienda, paguen sus impuestos o puedan matricularse en la universidad a través de una pantalla, por poner algunos ejemplos, y esto se podrá conseguir porque la identidad digital garantiza legitimidad, seguridad y legalidad, la misma legitimidad, seguridad y legalidad que nos da mostrar, por ejemplo, nuestro pasaporte o nuestro documento nacional de identidad. En definitiva, debemos llevar al entorno digital lo que ya funciona en el mundo físico: eliminar duplicidades, papeleos, favorecer derechos y hacer la vida más fácil a los ciudadanos. Decía al principio, señorías, que estos temas iban a tener mucha relevancia, y sobre todo ahora, en momentos de pandemia y de la mal llamada nueva normalidad, que ha acelerado el proceso de digitalización. De la noche a la mañana, los españoles pasamos de la calle a Internet y casi a la fuerza dimos el salto al mundo digital, y en ese mundo digital nosotros, los servidores públicos debemos ayudarles y facilitarles el acceso a los servicios digitales. Por tanto, votaremos a favor porque tenemos obligación de impulsar el desarrollo económico de la sociedad y prepararla para los nuevos retos globales. (La señora vicepresidenta, Pastor Julián, ocupa la Presidencia). Como ven, esta ley puede marcar un antes y un después en la transformación digital en España, una transformación que tenemos la obligación de potenciar. España debe liderar la revolución digital, ese debe ser un claro objetivo en nuestra agenda a medio plazo: digitalización segura y de uso fácil, eso que los frikis llamamos usabilidad. Nosotros, Ciudadanos, lo tenemos claro. Somos un partido moderno e innovador. Llevamos mucho tiempo trabajando a todos los niveles para que España esté a la vanguardia de la identificación digital, fijándonos en los países comunitarios que están más avanzados. Hemos mantenido encuentros con fabricantes de tecnología de identificación, con prestadores de servicios, con el resto de los grupos parlamentarios y con el propio Ministerio de Economía. Hemos debatido, hemos aprendido y hemos aportado ideas a ese debate. A lo largo de la tramitación de este proyecto hemos presentado diversas enmiendas para conseguir que la verificación de la identidad digital se valga de la tecnología y pueda desplegar todo su potencial e importancia, por ejemplo, en lugares como la España rural, donde con la identidad digital se deberían poder hacer todos los trámites, sin acudir a una sola oficina. Y en referencia a esto, nos alegramos de que en esas reuniones y encuentros con el Ministerio de Economía y la Secretaría de Estado de Transformación Digital el Gobierno se haya comprometido a que a través del desarrollo de la orden ministerial de esta ley se considere la videoidentificación al mismo nivel que otros métodos de identificación. Concluyo ya, señorías, y les pido que no perdamos el tiempo y que no perdamos el tren de la digitalización. Nuestra democracia y nuestros derechos y libertades tienen que avanzar junto con los de los ciudadanos y no podemos quedarnos atrás. Para ello tenemos que diseñar infraestructuras seguras, útiles y accesibles, infraestructuras que den soluciones, que acompañen a los españoles en el proceso de digitalización con todas las garantías y también infraestructuras que impulsen a nuestras empresas, lo que hará crecer a nuestra economía. Afrontemos juntos el futuro, señorías, y acompañemos a la sociedad en este camino. Ese debe ser nuestro papel. Muchas gracias. (Aplausos)."
}