{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY REGULADORA DE DETERMINADOS ASPECTOS DE LOS SERVICIOS ELECTRÓNICOS DE CONFIANZA. ",
        "diputado": [
            {
                "apellidos": "Marra Domínguez",
                "apellidosNombre": "Marra Domínguez, María Ángeles",
                "codParlamentario": 46,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 36,
                "idLegislatura": 14,
                "nombre": "María Ángeles",
                "nombreCircunscripcion": "Pontevedra",
                "twitter": "https://twitter.com/AngelesMarra",
                "twitterUserId": "487856790",
                "twitterUserName": "AngelesMarra"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARRA DOMÍNGUEZ"
    },
    "text": "Gracias, presidenta. Bos días, señorías. El proyecto de ley reguladora de determinados aspectos de los servicios electrónicos de confianza por el que se adapta el ordenamiento jurídico nacional al Reglamento comunitario no solo es necesario, sino que, en opinión del Grupo Parlamentario Socialista, es imprescindible. Estamos hablando, señorías, de reforzar la seguridad jurídica, de dar certidumbre, fundamental para avanzar en el proceso de digitalización de nuestra economía y sociedad y, en definitiva, en beneficio de todos los ciudadanos. Permítanme que pueda explicar por qué es imprescindible. En primer lugar, este proyecto de ley lo que pretende es contribuir a un marco normativo estable, predecible, integrado y claro, fundamental para avanzar en el proceso de digitalización, garantizando servicios en línea electrónicos seguros que constituyen el día a día de las interacciones que realizan las empresas, los ciudadanos y las administraciones públicas. La norma, como bien se señaló por los portavoces, complementa el Reglamento de la Unión Europea 910/2014, relativo a la identificación electrónica y los servicios de confianza electrónicos en sentido amplio e introduce una regulación armónica de nuevos servicios electrónicos cualificados de confianza adicionales a la tradicional firma electrónica, tales como el sello electrónico de personas jurídicas, el servicio de validación de firmas y sellos cualificados, el sello de tiempo electrónico, la entrega electrónica certificada o el servicio de expedición de certificados de autenticación de sitios web, que pueden ser combinados entre sí para la prestación de servicios complejos e innovadores y que son utilizados habitualmente en relaciones telemáticas de ciudadanos, empresas y administraciones públicas. En segundo lugar, es imprescindible porque este proyecto de ley contribuirá al desarrollo del mercado único de la Unión Europea. La fortaleza de la Unión Europea radica, en mi opinión, en su capacidad para dotarse de un marco normativo homogéneo, común y compartido en todos los Estados miembros, un marco normativo que, si cabe, en este proyecto de ley es de mayor relevancia al proporcionar una base común para lograr interacciones electrónicas seguras y la realización de trámites transfronterizos seguros y eliminando esa barrera electrónica que excluía a los ciudadanos del pleno disfrute de los beneficios del mercado interior e intercambiando, en consecuencia, la eficacia de servicios en línea, los negocios electrónicos y el comercio electrónico de la Unión Europea. El Grupo Parlamentario Socialista va a apoyar este proyecto de ley. Entendemos que con las incorporaciones de las enmiendas que presentó el Grupo Parlamentario Socialista en el Senado, algunas de ellas transaccionadas con otras enmiendas del Grupo Parlamentario Popular y del Grupo Parlamentario Ciudadanos, se han corregido cuestiones que se introdujeron en el Congreso que generaban grave inseguridad jurídica y dificultaban el funcionamiento de la Administración electrónica. El objetivo, por lo tanto, señorías, es recuperar la redacción del texto original del proyecto de ley tal como defendió desde el primer momento el Grupo Parlamentario Socialista. Quiero subrayar en especial dos cuestiones que se han recuperado. Por un lado, la modificación que se introdujo en el artículo 6.1 a) con el que se vuelve al texto original, ya que, de aprobarse el texto con esta modificación que se introdujo en el Congreso, se originaría, como señaló en numerosas ocasiones el Grupo Socialista, inseguridad jurídica y se rompería todo principio de interoperabilidad, y hay que tener en cuenta que la interoperabilidad es la capacidad de los sistemas de información y de los procedimientos a los que estos dan soporte de compartir datos y posibilitar el intercambio de información. Por otro lado, este dictamen incluye la modificación del artículo 7.2. Los propios prestadores de servicios electrónicos de confianza nos habían trasladado su visión al respecto y nos habían pedido que se recuperara el texto original tal como entró en el Congreso. Señorías, las políticas socialistas son sinónimo de progreso y modernización. Por ese motivo, el compromiso del ministerio y de este grupo parlamentario es incuestionable en cuanto a la puesta en marcha de sistemas de identificación a distancia, de solicitantes de certificados cualificados, rigurosos y homologables. Por eso hay una orden ministerial pendiente de aprobación que ha sido elaborada con la propuesta que emana del grupo de trabajo en el que participan los prestadores de servicios. Países como Francia, Alemania e Italia han desarrollado ya requisitos específicos e independientes para la identificación a distancia de los solicitantes de certificados cualificados y esto es precisamente lo que está trabajando el ministerio, de forma que estos métodos de identificación sean rigurosos y homologables, similares a los que ya están funcionando en otros países anteriormente señalados. Y dicen, señorías del Partido Popular, que rectificar es de sabios. Sin embargo, estoy convencida de que si este texto que hoy vamos a aprobar en este Pleno se hubiese consensuado y acordado anteponiendo el interés general de todos los ciudadanos a intereses partidistas, hoy no estaríamos rectificando los errores cometidos y recuperando el texto original en este Pleno. Por tanto, en lugar de rectificar, señorías del Partido Popular, dialoguemos, consensuemos, acordemos y busquemos siempre el bienestar de los ciudadanos. Eso es ser también patriotas y no atacar a las instituciones, señorías de VOX, debilitando con ello nuestra democracia. Señorías, la digitalización es un proceso imparable. Desde el Grupo Parlamentario Socialista somos muy conscientes de que el presente y el futuro de España pasa por el avance digital, que se ha convertido en un factor clave y fundamental para el crecimiento sostenido de la economía a largo plazo. Por todo ello, es necesario que estas nuevas oportunidades que nos ofrece el avance digital estén equilibradas con un nivel adecuado de confianza imprescindible y con unas garantías de seguridad jurídica imprescindibles. Por todo ello, la regulación que hoy vamos a aprobar con este proyecto de ley es un impulsor fundamental para el avance digital. Termino haciendo, como les decía al principio, una defensa de este proyecto de ley, que me parece imprescindible; imprescindible para adaptar nuestro ordenamiento jurídico al marco regulatorio de la Unión Europea; indispensable para mejorar la seguridad jurídica de los sectores, empresas, administraciones públicas y ciudadanos, y crucial para seguir haciendo de España y de Europa un espacio de pleno disfrute de los beneficios del mercado único digital. Tenemos un buen proyecto de ley. En el Grupo Parlamentario Socialista estamos convencidos de ello. También estamos convencidos, aunque lo hagamos tarde, de que ha sido gracias a las aportaciones realizadas por los diferentes grupos parlamentarios para recuperar la redacción del texto original al incorporar de forma transaccional enmiendas. Agradezco el diálogo, el espíritu de diálogo y de consenso por parte de los grupos parlamentarios integrantes, que han contribuido a enriquecer este texto en beneficio de todos los ciudadanos. En ese camino, señorías, siempre encontrarán al Partido Socialista. Muchas gracias. (Aplausos)."
}