{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY REGULADORA DE DETERMINADOS ASPECTOS DE LOS SERVICIOS ELECTRÓNICOS DE CONFIANZA. ",
        "diputado": [
            {
                "apellidos": "Pedreño Molina",
                "apellidosNombre": "Pedreño Molina, Juan Luis",
                "codParlamentario": 132,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Juan Luis",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/juan_pedreno",
                "twitterUserId": "3208501132",
                "twitterUserName": "juan_pedreno"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PEDREÑO MOLINA"
    },
    "text": "Muchas gracias, presidenta. La creación en 1999 de la moneda euro para un nuevo espacio económico común fue la clave para competir en un mercado global. Hoy, en 2020, los sistemas de identificación de personas físicas y jurídicas son la base de la nueva economía digital. Hoy, por fin, cerramos aquí la tramitación de una ley elaborada en su inicio por el Ministerio de Asuntos Económicos y Transformación Digital para adaptar a nuestro país el reglamento eIDAS del año 2014 del Parlamento Europeo, relativo a la identificación electrónica en el mercado interior. Este proyecto de ley lo tuvimos encima de la mesa con anterioridad a la crisis generada por la COVID-19 y, si bien antes ya era importante esta trasposición como herramienta para agilizar la transformación digital en España, la situación actual de confinamientos, limitaciones en los desplazamientos, teletrabajo, comercio online, teleasistencia, etcétera, exige agilizar la puesta en marcha de los mecanismos que contempla esta ley. Para eso estamos aquí, con un texto casi definitivo que cuenta con el consenso de casi todos. Ahora bien, no me resisto a comentar cuál es la situación en España respecto de las certificaciones electrónicas e identificaciones digitales. Verán, en España no se supera el 20 % de madurez en la digitalización de la Administración si se tiene en cuenta el grado de avance de los trámites digitales y el uso por parte de los ciudadanos. De hecho, la cantidad de las identidades, como el DNI electrónico o los certificados, por ejemplo, emitidos por la Fábrica Nacional de Moneda y Timbre, no superan el 20 %. Pero, es más, es que su uso es menor aún, es de un 1 % y, fundamentalmente, está destinado a los trámites obligatorios de autónomos y empresas para su relación con la Agencia Tributaria. Hoy en día España se encuentra muy retrasada respecto a Europa al no permitir que los certificados electrónicos cualificados, que muestran la identidad digital de cada ciudadano, se otorguen más que de manera presencial, lo que es, desde luego, un auténtico atraso. Hoy en España se tarda ocho meses en solicitar un permiso de trabajo para una persona altamente cualificada que quiera venir a nuestro país a colaborar, por ejemplo, en la digitalización o en el ámbito científico. Hoy España es el cuarto país por la cola para crear una empresa. En Estonia se tarda un día gracias a la identidad digital. De ahí que la inversión extranjera en España sea la más baja en el ranking europeo. Alemania, por ejemplo, gracias a la distribución de la financiación que permite precisamente la identidad digital, copa el 80 % de la inversión de la Unión Europea; España, el 7 %. Además, se da la paradoja de que España es el país que tiene el mayor mercado de prestadores de servicios electrónicos de confianza que, además, están siendo comprados por compañías extranjeras, ya que las facilidades regulatorias son mayores. En definitiva, hoy debatimos un texto fruto del consenso en Congreso y Senado pero que en algunos aspectos deja en evidencia las prioridades de este Gobierno respecto a la transformación digital. De hecho, yo creo que debería estar hoy aquí la ministra Calviño si tanto interés tenía en la tramitación urgente de esta ley. Unos señores del Gobierno que a veces se pierden en asuntos tan emocionantes e impactantes como organizar, por ejemplo, un congreso sobre la igualdad de género en los algoritmos informáticos. Mientras tanto --lo decía el señor Casado esta mañana--, le tenemos que recordar al Gobierno la destrucción de empleo, las empresas y comercios cerrando, la pérdida de competitividad y la situación lamentable de previsión económica, que no lo digo yo, lo dice el Fondo Monetario Internacional. Como ejemplo de esta ineficaz gestión les puedo decir que durante el primer estado de alarma en nuestro país este Gobierno aprobó un real decreto para emitir los certificados electrónicos de una manera temporal, que se revocarán al finalizar la excepcionalidad. Es un auténtico sinsentido, un caos, que desde el Grupo Parlamentario Popular ya tratamos de enmendar en esta Cámara. Me voy a centrar en un aspecto importante de esta ley que ya se ha comentado: los sistemas de videoidentificación para obtener un certificado electrónico en nuestro país, pues ellos son los que permiten el inicio de cualquier relación de manera digital, evitando el acto de personación física, una aportación clave del Grupo Popular a esta ley. Señorías, lo que nos estamos jugando aquí es el futuro de España en Europa, vamos muy retrasados en la implantación de certificados remotos. Este Gobierno debería ser consciente de que en el escenario pos-COVID, del que no hemos salido más fuertes --de hecho, es obvio que no hemos salido--, la digitalización va a tener una importancia aún mayor como motor de la transformación social, pues la vamos a tener que utilizar cada día en nuestras relaciones con la Administración y con el sector económico, sanitario y administrativo. En aquella ocasión, el Grupo Parlamentario Popular presentó una enmienda para modificar el artículo 7.2 e incluir la videoidentificación sin necesidad de una orden ministerial, porque no nos fiábamos, porque no conocíamos su contenido, porque no sabíamos su fecha de publicación ni sus limitaciones técnicas para poder implementarla. Lo enmendamos por eso: por desconfianza hacia el Gobierno, porque el ministerio no se quiso reunir con el sector, porque perdíamos el control parlamentario. Por eso se consiguió incorporar la enmienda y por eso recibió el apoyo de la mayoría de los grupos. A partir de ahí, el Gobierno obviamente espabiló para volver al texto original, eso sí, esta vez ya con reuniones con el sector y con la elaboración de un borrador de orden ministerial consensuado. Y es en estas condiciones en las que vamos a apoyar estas enmiendas incorporadas al texto final de esta ley. Termino, presidenta, agradeciendo el trabajo de los portavoces, de los grupos parlamentarios y el consenso en las comisiones para tramitar esta ley, que responde a la necesidad que tenemos de superar esta grave crisis, basándolo en la transformación digital de nuestro país. Muchas gracias. (Aplausos)."
}