{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY REGULADORA DE DETERMINADOS ASPECTOS DE LOS SERVICIOS ELECTRÓNICOS DE CONFIANZA. ",
        "diputado": [
            {
                "apellidos": "Jiménez Revuelta",
                "apellidosNombre": "Jiménez Revuelta, Rodrigo",
                "codParlamentario": 165,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 40,
                "idLegislatura": 14,
                "nombre": "Rodrigo",
                "nombreCircunscripcion": "Segovia",
                "twitter": "https://twitter.com/rodrijr111",
                "twitterUserId": "1681133749",
                "twitterUserName": "rodrijr111"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JIMÉNEZ REVUELTA"
    },
    "text": "Muchas gracias, presidenta. Señorías, la presente ley, con un marcado carácter técnico, presentada a iniciativa del Gobierno, nace el pasado día 28 de febrero en el Congreso para dar cumplimiento al reglamento de la Unión Europea denominado Reglamento eIDAS, relativo a la identificación electrónica y los servicios de confianza. Esta misma ley fue objeto de debate en la Comisión de Asuntos Económicos y Transformación Digital y fue aprobada con competencia legislativa plena el pasado día 29 de junio. La ponencia en la Comisión permitió entre los diferentes grupos parlamentarios adoptar acuerdos sobre las enmiendas presentadas, contra la voluntad del Ejecutivo socialcomunista, que solo admitió dos transaccionales, y lo que parecía un rodillo totalitario se convirtió en un jarro de agua fría mediante la aprobación de catorce enmiendas de veintiocho. Esta misma ley fue remitida al Senado y ha sido debatida en la Cámara Alta. Al haber introducido nuevas enmiendas, vuelve al Congreso para su aprobación y su posterior sanción y publicación en el BOE. Pero, señorías, lo llamativo del proceso legislativo que tenemos en España es que, tras el éxito de los acuerdos adoptados en la ponencia del Congreso, el Partido Socialista aprovecha su posterior tramitación en el Senado para para recuperar lo perdido en el Congreso, y para ello decide presentar enmiendas que sirvan para modificar y derribar los acuerdos adoptados en la Cámara Baja, concretamente presentando seis enmiendas con la siguiente justificación: recuperar la redacción del texto original del proyecto de ley por idoneidad técnicojurídica, es decir, invalidar por completo los acuerdos adoptados en la Cámara Baja y minimizar el esfuerzo realizado durante la ponencia. Esto me hace reflexionar sobre la sentencia del Tribunal Constitucional al afirmar que la Cámara Alta no puede aprobar ni rechazar leyes, sino solo introducir enmiendas, y tampoco puede meter morcillas en cualquier ley si no tienen que ver con el objeto de la misma. El Senado tiene hoy las competencias legislativas de una Comisión del Congreso, por lo que afirmamos que existe duplicidad en el trabajo realizado y, por tanto, supone para el Estado un gasto superfluo que habría que eliminar y destinar esa partida presupuestaria a incentivar la economía y ayudar a crear y generar empleo. (Aplausos). ¿Eliminar el Senado es una idea marciana que VOX propone? ¿Es extremista? ¿Se acuerdan sus señorías del acuerdo para un Gobierno reformista y de progreso al que llegaron Sánchez y Rivera en el año 2016? En ese acuerdo ambos defendían convertir el Senado en una verdadera Cámara territorial, limitando el número de senadores y, si finalmente no se conseguía, pedían cerrarlo. Este debería ser el camino, pero claro, señorías, hay muchos favores que devolver. Por eso VOX hace lo que dice, mientras que los demás hacen lo contrario de lo que dicen. (Aplausos). Es la Cámara Alta, a la cual VOX en las pasadas elecciones del mes de noviembre presentó solo un candidato y benefició de manera clara al Partido Popular, de tal forma que, de los cincuenta y seis senadores que obtuvieron en las elecciones del mes de abril del año anterior, pasaron a ser ochenta y tres senadores en las elecciones del 10N, es decir, veintisiete senadores más, en un guiño por parte de VOX para concentrar el voto del centroderecha y permitir tener mayoría para aplicar en su caso el artículo 155 de la Constitución española después de lo sucedido en Cataluña. Este gesto, señores del Partido Popular, se aleja del hasta aquí hemos llegado, no somos como usted escuchado la pasada semana en esta Cámara, que muestra la diferencia que existe entre los que con sus actos dan ejemplo y los que con sus palabras vierten rencor y odio. (Aplausos). Pero vayamos al proyecto de ley que nos ocupa, primero con respecto al artículo 7 y a la comprobación e identidad de los solicitantes. La crisis del COVID ha acentuado mucho más la necesidad de una transformación digital que nos pongan a la vanguardia no solo de Europa sino del mundo, pero la redacción del presente proyecto de ley se realizó con anterioridad. En concreto y desde la visión de los servicios de confianza, no puede ser que la mayoría de las relaciones que necesitan de confianza estén pensadas para tener que realizarse en presencia física. Por eso, era vital incorporar a este proyecto de ley uno de los procesos claves de la transformación digital, cual es la identificación digital remota o telepersonación, y en el dictamen remitido por el Senado y gracias a la insistencia de VOX y otros grupos parlamentarios, se recoge la videoconferencia o videoidentificación como forma de verificar la identidad de la persona física a la hora de solicitar el certificado electrónico. En segundo lugar, con respecto a la disposición adicional tercera, sobre el DNI y certificados electrónicos, este grupo parlamentario hizo hincapié en la necesidad de que el DNI electrónico tuviera las mismas prestaciones que un certificado electrónico, que al final tiene mayor utilidad. Un certificado electrónico se puede utilizar desde cualquier sitio, desde cualquier navegador, mientras que el DNI electrónico necesita unos requisitos técnicos para su utilización, como es contar con determinados elementos de hardware y software. Y, tercero, no quiero dejar pasar la oportunidad de comentar la enmienda que el Partido Nacionalista Vasco tanto en la Cámara Baja como en la Cámara Alta ha intentado introducir con una disposición adicional nueva en la que solicitaba un sistema de notificación nacional como medio de identificación electrónica por parte de las comunidades autónomas, algo que dicho así suena bien pero que encerraba la posibilidad de poder otorgar el denominado DNI vasco, en la línea del mal llamado DNI catalán de Tsunami Democrático y la república digital que se quiere instaurar en Cataluña. El PNV, mientras los demás van haciendo ruido, en silencio y poco a poco va consiguiendo su objetivo. Esperemos que aquellas palabras del presidente Sánchez sobre la república digital catalana: «no habrá independencia offline ni online» no sean una falacia más de un Gobierno sustentado en la mentira y ceda ante las presiones de sus socios independentistas. Aun con las discrepancias manifestadas, apoyaremos la presente ley. Señorías, muchísimas gracias. (Aplausos)."
}