{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY REGULADORA DE DETERMINADOS ASPECTOS DE LOS SERVICIOS ELECTRÓNICOS DE CONFIANZA. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Gracias, señora presidenta. Si no le importa, intervendré, brevemente, desde el escaño. Nos alegramos, como no puede ser de otra manera, de que hayamos aprobado esta modificación del Estatuto de Murcia que tiene que ver con el fin de los aforamientos para los diputados de ese Parlamento. Lamentamos que no se haya admitido la enmienda que presentó en la ponencia Ciudadanos y que lo único que pretendía era corregir un error del texto original, puesto que, tal como viene el texto original del estatuto de la Cámara murciana, también retira la inmunidad parlamentaria de los diputados. A nosotros nos parece que esto es un error. Lamentamos que el Partido Socialista y Podemos en la ponencia se hayan opuesto a tramitar esta enmienda, que lo único que quiere es, precisamente, que permanezca esa protección que deben tener los diputados, puesto que, de otra manera, se podría subvertir el orden democrático de la Cámara. Yo creo que esto es un error. Mantendremos esta enmienda en el Senado. Nos gustaría que reflexionaran el Partido Socialista y los señores de Podemos, porque nos parece que retirar la inmunidad parlamentaria de los diputados es un desacierto absoluto. Estoy convencido que todos ustedes están de acuerdo conmigo, por eso no puedo entender que no sean capaces de corregir este error. En definitiva, nosotros nos alegramos de que Murcia se una, junto con la Comunidad de Madrid, Andalucía y Cantabria, a la posibilidad de la retirada del aforamiento especial que tienen los diputados y que no tiene el resto de los ciudadanos. Quiero decirles que en aquellos sitios en que Ciudadanos gobierna, en aquellos sitios en los que puede condicionar Gobiernos, como en los casos mencionados, Madrid, Andalucía y Murcia --y con nuestro apoyo en Cantabria también--, los aforamientos se eliminan. Me gustaría que alguna de sus señorías tomara esto en consideración y que fuera posible que en nuestro Congreso de los Diputados y en nuestro Senado quitáramos también el aforamiento. Está muy bien votar a favor de que esto se elimine en los parlamentos autonómicos, pero aquí no hay ningún trabajo que lo contemple. Si Ciudadanos aquí es decisivo en algún momento, no duden ustedes de que se eliminará el aforamiento y no veremos casos tan patéticos como los del señor Rodrí guez o el señor Iglesias teniendo que recurrir esta Cámara nuevamente a aforar a estos diputados para que puedan ir a sus procesos judiciales. Muchísimas gracias, señorías. (Aplausos)."
}