{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY REGULADORA DE DETERMINADOS ASPECTOS DE LOS SERVICIOS ELECTRÓNICOS DE CONFIANZA. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Gracias, presidenta. En primer lugar, quiero enviar desde aquí, en cualquiera de los casos, un saludo a las autoridades y representantes del Gobierno de la Región de Murcia y a todos aquellos que participaron en la tramitación y en el debate de esta propuesta de reforma. Básicamente, voy a reiterar las motivaciones que ya expuse en el debate de toma en consideración porque esa propuesta --le comento al representante de Ciudadanos-- viene de lejos y como consecuencia de un importante debate en la propia comunidad que, desde luego, estoy convencida que ha tenido en cuenta las especiales consideraciones, situaciones e historia que sobre casos de corrupción y procedimientos judiciales se habían producido en la Región de Murcia. Como planteé en su momento, este no es un debate exclusivamente jurídico --aunque evidentemente aborda aspectos muy importantes-- sino que es sobre todo un debate de calidad democrática en nuestras instituciones. La extensión de los casos de corrupción en España, muy asociados a los partidos políticos y a las sucesivas --sobre todo en esas regiones-- burbujas inmobiliarias y de otro tipo, son una anomalía clara en nuestro país. De ahí, posiblemente, la prevención que hacen los propios parlamentarios en la Región de Murcia, teniendo en cuenta los acontecimientos y todo su desarrollo. El retraso en los procedimientos judiciales asociado en este caso a tratamientos especiales o privilegios es lo que exige alcanzar en nuestro criterio --y por eso vamos a votar a favor-- una normalización jurídica de los representantes políticos. Porque todo ello junto y asociado, lejos de actuar preventivamente, incentiva la impunidad. De ahí la importancia de esta reforma. No se puede normalizar la corrupción sobre la base de la sucesión de casos. Usted ha hecho referencia a la Comunidad de Madrid --que también hay que tener un cierto valor para ponerla de ejemplo en el debate que hoy tenemos--, pero no se puede porque Púnica, Lezo, Arena, espionaje, ERES, Fabra, Auditorio, Palau, Bárcenas, Gürtel, etcétera, da una muestra de que tenemos que actuar de forma contundente y clara. No se puede tampoco legislar a golpe de escándalos de corrupción ni parcheando o arreglando a poquitos, como plantean los representantes de Transparencia Internacional. Hay que abordarlo, efectivamente. Usted planteaba por qué no traemos al Congreso de los Diputados los aforamientos. Sí, pero también hay que abordar conflictos de intereses, también hay que abordar las puertas giratorias, también la protección de los informantes, también registro de lobbies y su papel en multitud de legislaciones; ahora estamos viendo una, por ejemplo, en el proyecto de ley de cambio climático y con respecto a determinados planteamientos con el impuesto al diesel. Y también hay que pensar en los beneficiados y en los corruptores, que es una parte muy importante de la transparencia y de la reforma. En todo caso, hoy, de la mano de la Región de Murcia, para mí si se da un paso importante. Ojalá que estas y otras reformas erradiquen de forma definitiva la anomalía y la gravedad de la corrupción en nuestro país para recuperar la ejemplaridad, que debe ser una seña de identidad de nuestras política y de nuestras instituciones. Por todos estos motivos y por ser un debate que llevó tiempo y que fue muy importante en la propia Región de Murcia, nosotros vamos a votar a favor, le vamos a dar nuestro apoyo y también la enhorabuena por la iniciativa a los parlamentarios y parlamentarias de la Región de Murcia. Muchas gracias."
}