{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY REGULADORA DE DETERMINADOS ASPECTOS DE LOS SERVICIOS ELECTRÓNICOS DE CONFIANZA. ",
        "diputado": [
            {
                "apellidos": "Borrego Cortés",
                "apellidosNombre": "Borrego Cortés, Isabel María",
                "codParlamentario": 130,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Isabel María",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/borrego_corte",
                "twitterUserId": "803628460350509056",
                "twitterUserName": "borrego_corte"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORREGO CORTÉS"
    },
    "text": "Pero no he entendido bien el voto de Podemos; no lo he entendido. Sus palabras y los hechos se contradicen. Si no fuese porque sus diputados en esta Cámara están aforados, estarían en el juzgado. Hace dos días la Audiencia Nacional --lo quiero puntualizar después de las afirmaciones que he oído-- confirmaba de nuevo el tercer archivo de la causa de Pedro Antonio Sánchez, por el que tuvo que dimitir. La doble vara de medir de Podemos es increíble. Nosotros solo tenemos una, solo una: la presunción de inocencia. Continúo, señora presidenta. Hubiésemos preferido que esta reforma del estatuto que modificamos hoy tuviese un carácter global, que no hubiese diputados autonómicos en España que estuviesen aforados y otros no. También hubiésemos preferido que esta reforma se incardinase en la reforma global del estatuto, que dentro de unos meses debatiremos en esta Cámara. El dictamen de la Comisión, como se ha dicho, ha aprobado sin cambios el texto de la Asamblea de la Región de Murcia, texto que suprime la prerrogativa de los aforamientos estatutarios y la inmunidad. Se explicaba en el preámbulo que justificaba la reforma que íbamos a derogar el aforamiento estatutario, no así la inmunidad, tanto para los diputados como para los miembros del Gobierno. Esta cuestión no se aborda en el preámbulo, porque se introdujo más tarde. ¿Por qué? Por un tema simplemente de quién es más y quién es menos. Los aforamientos tienen una finalidad inequívocamente funcional. No son de ninguna manera un privilegio personal, porque las prerrogativas parlamentarias que no son privilegios contempladas en la Constitución, como la inviolabilidad, la inmunidad o el aforamiento, protegen al diputado. ¿De qué protege la inmunidad? Protege la libertad personal de los representantes populares contra detenciones y procesos judiciales, evitando que por manipulaciones políticas se impida al parlamentario asistir a las reuniones de las Cámaras y, como consecuencia, se altere indebidamente su composición y funcionamiento en España. Como decía, el aforamiento es una prerrogativa, no un privilegio. Actualmente, en España hay más de 280 000 personas aforadas. De ellas, el 0,7 % son políticos. El Tribunal Constitucional fija claramente que estamos ante prerrogativas funcionales, no personales o arbitrarias. Antes señalaba el tema de la inmunidad, del que también ha hablado el portavoz de Ciudadanos. Se debatió y se debería haber abordado de manera simultánea y coordinada. Ahora tendremos un estatuto de autonomía que ha derogado la inmunidad y el resto de los estatutos de autonomía no. Estamos vulnerando el principio de igualdad. Esta cuestión se abordó con una enmienda que pretendemos que se vuelva a debatir en el Senado. El Partido Popular incluyó en su programa electoral la reducción de los aforamientos, reducción que se debe abordar con rigor en todo el territorio nacional, y que se debe realizar de forma coherente en todo el ordenamiento jurídico, así como proteger adecuadamente el ejercicio y la libertad de las funciones públicas. No se deben adoptar medidas aisladas. Seamos rigurosos y no convirtamos lo que debe ser una modificación seria en un producto de propaganda política. Esta modificación del Estatuto de Autonomía de la Región de Murcia debe entenderse como el preámbulo de un texto íntegro de reforma, como se ha dicho al principio, un texto que integra cohesión, fortaleza e identidad regional, y con el que se da respuesta a lo que la sociedad exige en estos momentos. La Región de Murcia representa algo más del 3,5 % de nuestro producto interior bruto y de la población española, y se enfrenta a retos sociales y económicos muy importantes, para los que necesita un marco normativo estatutario que nos permita trabajar de manera útil al servicio de nuestra tierra y de los ciudadanos. Desde la Región de Murcia planteamos un nuevo estatuto, que nace con la firme voluntad de trabajar con lealtad con el resto de las comunidades autónomas de España, siendo plenamente leales con la Constitución española, y procurando contribuir a hacer una España más fuerte y con mayores oportunidades, pero, por supuesto, sin querer ser más que nadie. No queremos tener menos instrumentos que nadie, menos instrumentos que el resto para trabajar bien por nuestra tierra. Por eso, el texto recoge la necesidad de arbitrar medidas urgentes que palíen el déficit histórico de financiación, reconocer nuestra infrafinanciación, cuantificarla y habilitar medidas que nos compensen. También ha de asumir nuevas competencias, como la de costas, para hacer más competitiva la región y más fácil la gestión a nuestros ayuntamientos, y dejando la puerta abierta a asumir las anheladas competencias de justicia. Son algunos de los aspectos que se recogen en los 99 artículos y en las diferentes disposiciones del estatuto de autonomía, un texto fruto del consenso y que, una vez superados todos los trámites legislativos y por acuerdo de todos, deberá ser refrendado por todos los murcianos. La región necesita contar con un nuevo estatuto de autonomía, que aprenda de la experiencia de cuatro décadas, que permita contar con un marco legal que facilite tener instrumentos para garantizar el desarrollo económico y social, ofrecer oportunidades a todas las personas, proteger nuestro entorno, hacer sostenible el crecimiento y mejorar la estabilidad social y territorial y, por supuesto, defender nuestra agua y nuestro Mar Menor. Los ciudadanos de la región se sienten parte de un gran país, España, y a la vez saben que su mayor contribución es hacer grande su región. Muchas gracias. (Aplausos)."
}