{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY REGULADORA DE DETERMINADOS ASPECTOS DE LOS SERVICIOS ELECTRÓNICOS DE CONFIANZA. ",
        "diputado": [
            {
                "apellidos": "Sánchez Serna",
                "apellidosNombre": "Sánchez Serna, Javier",
                "codParlamentario": 67,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/J_Sanchez_Serna",
                "twitterUserId": "300969753",
                "twitterUserName": "J_Sanchez_Serna"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ SERNA"
    },
    "text": "Gracias, presidenta. Voy a ser extraordinariamente breve en mi intervención, porque no es la primera vez que debatimos sobre el título de reforma de la Región de Murcia para suprimir los aforamientos a diputados, consejeros y también al presidente regional. Se trata de una reforma que ya fue admitida a trámite en septiembre de 2017 con la abstención del Grupo Popular, que después, y de forma poco disimulada, congelaría su tramitación durante un año y medio; que volvió a ser admitida en septiembre de 2019, en las elecciones de 2019, pero que la nueva convocatoria de elecciones en noviembre volvió a aplazar. Y ahora, a la tercera, parece que va la vencida. En apenas ocho meses desde que la admitiéramos de nuevo a trámite en esta Cámara la iniciativa ha completado su recorrido parlamentario y, al fin, la modificación del Estatuto de Autonomía de la Región de Murcia llega a este Pleno. El Grupo Confederal de Unidas Podemos va a apoyar con sus votos --como no puede ser de otra manera-- esta reforma estatutaria para la supresión de los aforamientos en la Región de Murcia. Vamos a apoyar la reforma, además, tal y como fue aprobada en la Asamblea de la Región de Murcia, porque respetamos la voluntad y el autogobierno de la asamblea regional y de las instituciones de la Región de Murcia. Estamos convencidos de que la supresión de los aforamientos puede ser una buena vacuna frente a casos como el del expresidente regional Pedro Antonio Sánchez, cuya imputación en el caso Auditorio está en el origen de esta reforma. Por tanto, con esta reforma simplemente queremos comenzar a cerrar una página negra de la historia de la Región de Murcia, la historia de la corrupción sistemática; una historia que, a nuestro juicio, solo podrá ser cerrada cuando el señor Pedro Antonio Sánchez se siente en el banquillo de los acusados, que parece que va a ser pronto, a principios de 2021. Quiero recordar también en esta breve intervención que el expresidente murciano fue el primer beneficiado por el acortamiento de los plazos de instrucción previstos en la Ley de Enjuiciamiento Criminal; una modificación aprobada por el Gobierno del Partido Popular en el año 2015. Esta reforma --que además esta Cámara derogó hace poco-- le permitió librarse del caso Pasarelas, y ha provocado también la anulación de parte de la instrucción del caso de corrupción más grande que ha tenido nunca la Región de Murcia, que es el caso La Sal o el caso Desaladora, en el que, por cierto, también hay imputado otro expresidente del Partido Popular, Ramón Luis Valcárcel, al que se le acusa nada más y nada menos que de haber prevaricado 600 millones de euros. Creo que hoy, aquí, todos estaremos de acuerdo en que las instituciones, las de este país y también las de mi región, las de la Región de Murcia, solo van a recuperarse de su descrédito cuando se acabe la inpunidad con la que vienen operando determinadas élites políticas y económicas. Por eso, creo que hoy es una buena noticia que los partidos nos hayamos puesto de acuerdo para eliminar privilegios y para la supresión de los aforamientos. Ahora bien, no puedo dejar de preguntarme alguna cosa sobre este tema, porque los que apoyaron la reforma de la Ley de Enjuiciamiento Criminal, que tanta impunidad ha traído a la Región de Murcia, ¿querían lo mejor para la Región de Murcia? ¿Querían lo mejor para la justicia? Los que quieren equiparar tramas corruptas, como la que he dicho de los 600 millones de euros en la Región de Murcia, los que quieren equiparar estas tramas con acusaciones basadas en rumores y archivadas una y otra vez por los tribunales, ¿quieren lo mejor para la justicia? (Aplausos). Los que bloquean la renovación del Consejo General del Poder Judicial con un veto antidemocrático a mi formación política, ¿quieren lo mejor para la justicia? Permítanme que lo dude. En cualquier caso, hoy estamos aquí demostrando que el acuerdo es posible, que sin vetos podemos dar pasos juntos para mejorar nuestra política y para mejorar nuestra justicia. Y creo que si los partidos políticos de la asamblea regional han sabido ponerse de acuerdo para traer aquí esta reforma del estatuto de autonomía, y si hoy también vamos a escenificar este acuerdo entre grupos estatales, nada justifica que esos acuerdos no se puedan extender más allá. Por eso, solo nos cabe felicitar al pueblo murciano por este paso y esperar que esta reforma inspire muchas más en la misma dirección. Muchas gracias. (Aplausos)."
}