{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY REGULADORA DE DETERMINADOS ASPECTOS DE LOS SERVICIOS ELECTRÓNICOS DE CONFIANZA. ",
        "diputado": [
            {
                "apellidos": "Robles López",
                "apellidosNombre": "Robles López, Joaquín",
                "codParlamentario": 246,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Joaquín",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/JoaquinRobles55",
                "twitterUserId": "1133273163884826624",
                "twitterUserName": "JoaquinRobles55"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROBLES LÓPEZ"
    },
    "text": "Presidenta, señorías, en relación con este asunto relativo a la reforma parcial del Estatuto de Autonomía de Murcia, mi grupo político se va a abstener. Las razones que nos llevan a adoptar esta decisión no se pueden disociar de la situación de extrema gravedad en la que se encuentra nuestra nación. Si este Gobierno no usara el «Boletín Oficial del Estado» para proclamar leyes ideológicas como la Ley de Memoria Histórica y sus decretos asociados, en donde por vía legislativa se convierten, por obra y gracia del sectarismo del Gobierno, en delitos lo que no son sino expresiones de disconformidad con la ideología dominante; si este Gobierno no atacara la independencia del Poder Judicial controlando la fiscalía ni pretendiera hacer lo mismo con el Consejo General del Poder Judicial; si, en suma, la tarea legislativa de este Gobierno no tuviera como uno de sus fines perseguir a quienes discrepamos de su ideología, nuestra postura sería absolutamente favorable a esta iniciativa de la asamblea regional, porque VOX está en contra de cualquier privilegio que sitúe a la clase política por encima de la ciudadanía. (Aplausos). Pero no es así. La condición no se cumple, y la acción de este Gobierno sigue con paso firme la senda que conduce a España hacia una tiranía donde todo disenso con los dogmas progres corre el riesgo de considerarse como delito de odio. Toda discrepancia con la visión unilateral y sesgada de la historia de España que impone el Gobierno, toda oposición al atentado contra el principio de isología y de igualdad ante la ley de hombres y mujeres que supone la Ley de Violencia de Género, y todo cuestionamiento de ideologías absurdas y sin base científica ni antropológica, como las leyes de género que ustedes quieren meter hasta en la sopa, podrían ser objeto de persecución policial y encausamiento. Por esto, a pesar de nuestra decidida ambición de acabar con las prebendas y privilegios de la clase política, no podemos votar favorablemente a una reforma tremendamente peligrosa para quienes ejercemos nuestro derecho a resistir al autoritarismo del Gobierno. (Aplausos). Y tampoco podemos olvidar que esta reforma del Estatuto de Autonomía de Murcia no ha nacido de un interés genuino o de una caída del caballo de los dirigentes populares de mi provincia, dirigentes inmersos en casos de corrupción abundantes que motivaron el cese del anterior presidente del Gobierno regional. Ante la perspectiva de un retroceso electoral ahora ya evidente, el PP , que perdió la mayoría absoluta, aparenta ahora ser defensor de la transparencia y de la limpieza política. Ustedes, señores del Partido Popular, como los falsos arrepentidos, en lugar de asumir las consecuencias de sus actos, intentan solapar con este trampantojo su corrupción. No les ha servido de mucho, y el avance de mi partido en Murcia es ya imparable. Sepan que van ustedes a aprobar una reforma infame del estatuto, dando la espalda al principal partido político de Murcia, según el resultado de las elecciones de noviembre. (Aplausos). Por muchas reformas parciales o globales del estatuto, por mucha limitación de mandatos, por muchos gestos de cara a la galería, ni nosotros ni el noble pueblo de Murcia vamos a olvidar las muchas traiciones que el consenso progre nos ha hecho. La traición del PSOE que, siguiendo la estela de los separatistas catalanes, derogó el trasvase del Ebro. La criminalización de nuestros agricultores hecha por grupos afines a Unidas Podemos, aplaudida y alentada con subvenciones por el Partido Popular, para evadir responsabilidades políticas en su nefasta gestión del Mar Menor. Los ataques de la ministra de Medio Ambiente. La infrafinanciación de la comunidad resultante de una ley aprobada por el PP de Aznar, seguida por el PSOE de Zapatero, y nunca enmendada, como casi nada, por el PP de Rajoy. (Aplausos). El acoso y abuso extractivo a nuestras pymes y autónomos que el Gobierno nacional y el regional realizan, con el fin de mantener instituciones caducas ineficientes y llenas de corruptelas. Sin olvidar las veleidades y cambios de criterio de Ciudadanos, que venía a regenerar la vida política y le ha faltado tiempo, una vez que ha tocado moqueta, para pedir que no puedan ser imputados sus cargos públicos en Murcia. (Aplausos). Ustedes, señores del PP, han creado una red clientelar en Murcia a imagen y semejanza de la que creó el PSOE en su momento, y, como le sucedió al PSOE, también han perdido el favor del pueblo. Pocos asuntos muestran con tanta claridad la connivencia de todos los partidos, a excepción de VOX, como esta reforma del Estatuto de Autonomía de Murcia; la ideología de género, la memoria histórica camuflada como democrática, y el silencio sobre la necesaria vertebración nacional que traería el defenestrado Plan Hidrológico Nacional se suman al resto de mantras y dogmas del globalismo. Murcia, región europea, dicen, saltando por encima de España y del patriotismo de los murcianos. Esta reforma da un paso más en la dirección incorrecta. Cabe esperar que sigan ustedes en esta dirección, pidiendo la oficialidad, la cooficialidad del panocho, y cambien el rótulo de asamblea regional por el de la juntaera (aplausos), imitando los dislates lingüísticos de otras regiones españolas que han convertido nuestra diversidad cultural en un instrumento para dividir a los españoles y a España. Y mientras todas las capitales catalanas se conectan con trenes de alta velocidad, en Murcia andan ustedes discutiendo si hay que soterrar o no las vías, o dejan incomunicada por tren la comarca del noroeste, cerrando la centenaria estación de Calasparra, que unía esta comarca con Madrid, o crean nuevos centralismos que perjudican a Cartagena y al Mar Menor, o al valle del Guadalentín, devastado por las inundaciones recurrentes. Ustedes, señores del PP y Ciudadanos, dejan de lado los problemas reales de los murcianos para dedicarse a reformar estatutos, de consuno con Podemos y PSOE, que colocan a Murcia en el marco de ese proyecto de ruptura de la unidad nacional, por la vía de los hechos, y en su reflejo legislativo, dando la espalda al patriotismo de los murcianos. (Aplausos). En esta reforma del estatuto han llegado al acuerdo de convertir a Murcia en una pieza más de una nueva e ininteligible realidad plurinacional, de un federalismo asimétrico, en donde las regiones más ricas disponen de mejor financiación, mejores servicios públicos, mientras que las regiones más pobres y más leales reciben las migajas del festín separatista. (Aplausos). Por cierto, mientras ustedes prohíben en Murcia reuniones de más de treinta personas, el señor López Miras y el señor Teodoro García Egea --que no está aquí presente, tendrá algo que hacer-- se van a la fiesta de Pedro J., en donde hay más de ochenta invitados. En Murcia no se puede; aquí, por lo visto, sí. Nuestra querida compañera Lourdes Méndez, tras el triunfo de VOX en Murcia, expresó su satisfacción por el hecho de que Murcia guiara al resto de provincias españolas hacia la conquista de la unidad e igualdad de todos los españoles, y por el hecho de que abanderáramos la defensa del principio ético de la salvaguarda de la vida frente a las políticas de la muerte que impulsa este Gobierno. Cuando yo era un zagal los coches de Murcia llevaban en su luna trasera una pegatina donde se podía leer: ser murciano una honra, ser español un orgullo. Les aseguro, señores adscritos al consenso progre, que VOX nunca consentirá que ni la honra por ser murcianos ni el orgullo por ser españoles se conviertan en reliquias del pasado. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}