{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY REGULADORA DE DETERMINADOS ASPECTOS DE LOS SERVICIOS ELECTRÓNICOS DE CONFIANZA. ",
        "diputado": [
            {
                "apellidos": "Sánchez Jódar",
                "apellidosNombre": "Sánchez Jódar, Marisol",
                "codParlamentario": 276,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Marisol",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/msolsj",
                "twitterUserId": "613233224",
                "twitterUserName": "msolsj"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ JÓDAR"
    },
    "text": "Gracias, presidenta. Señorías, es un honor para mí que el primer punto del orden día del primer Pleno de esta legislatura se dedique a la Región de Murcia. Y no, no me estoy equivocando: así comenzaba mi primera intervención en el primer punto del orden del día de la XIII Legislatura, porque la propuesta de reforma de la Ley Orgánica 4/1982, de 9 de junio, del Estatuto de Autonomía de la Región de Murcia, ya ha sido muy manida. Señorías de VOX, dicen ustedes que están en contra de cualquier privilegio que separe a las instituciones públicas de los ciudadanos, pero lo dicen con la boca y con los hechos hacen precisamente lo contrario. Además, se desdicen de lo que han hecho otras veces y en otras ocasiones, porque --fíjense ustedes-- los mismos parlamentarios de VOX en esta Cámara, en este Pleno y en esta tribuna, cuando tuvo lugar el debate de la reforma del Estatuto de Autonomía de la Región de Murcia en la anterior legislatura, lo votaron y aprobaron. Por tanto, ¿traicionaban entonces a los murcianos y ahora no, o ahora sí y antes no? (Aplausos). Explíquense. Por esa misma razón, señorías de VOX, no nos creemos que ustedes se crean los argumentos con los que han venido hoy aquí a explicar su abstención frente a esta reforma. No nos los creemos, señorías, como tampoco nos creemos el teatrillo y el papel que están asumiendo de oposición al Partido Popular, ya que por más que ahora estén dolidos --y lo entendemos-- ustedes son y serán siempre en Madrid, en Andalucía y en la Región de Murcia el eterno sujetacolas del Partido Popular, que nunca pilla cacho. A eso están abocados ustedes y eso están demostrando ser. (Rumores.--Protestas). Por tanto, señorías del PP , señorías de VOX, están condenados a estar juntos. (Rumores)."
}