{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY REGULADORA DE DETERMINADOS ASPECTOS DE LOS SERVICIOS ELECTRÓNICOS DE CONFIANZA. ",
        "diputado": [
            {
                "apellidos": "Sánchez Jódar",
                "apellidosNombre": "Sánchez Jódar, Marisol",
                "codParlamentario": 276,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Marisol",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/msolsj",
                "twitterUserId": "613233224",
                "twitterUserName": "msolsj"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ JÓDAR"
    },
    "text": "No obstante, la pregunta es si dicha prerrogativa es necesaria en nuestros días, puesto que cuando una prerrogativa no es necesaria, o bien deja de serlo o bien se convierte en un privilegio. La respuesta es que, aunque el aforamiento tuviera sentido en algún momento, ya no lo tiene o no de forma ilimitada en nuestros días, tal y como está regulado actualmente. El fuero especial no está justificado, porque no es necesario para asegurar el adecuado cumplimiento de las funciones públicas de los aforados. Y todo ello, señorías, porque tenemos una democracia madura, consolidada, donde se respeta la separación de poderes y, por tanto, la justicia es independiente. Por eso se deberían renovar los órganos judiciales conforme a lo que marca nuestra Constitución, y por eso, señorías del Partido Popular, la paralización de la justicia no puede ser un ariete político usado con carácter partidista. Señorías, el Grupo Parlamentario Socialista en la Asamblea de Murcia impulsó la eliminación de los aforamientos de los diputados, diputadas y miembros del Consejo de Gobierno, primero, en noviembre de 2015; entonces fue rechazado con los votos en contra del Partido Popular. Posteriormente, se volvió a presentar en abril de 2017, y ya fue aprobado por unanimidad en la asamblea regional. Desde entonces hasta hoy han pasado tres legislaturas y cinco años. En la XII Legislatura, septiembre de 2017, su tramitación fue aprobada, por cierto, con la abstención del Partido Popular en esta Cámara, y durante esa legislatura los grupos parlamentarios Mixto, Popular y Ciudadanos estuvieron paralizando la tramitación durante el periodo de enmiendas, pidiendo aplazamientos hasta ocho, diez y trece veces respectivamente, prórrogas que la Mesa, entonces con mayoría del Partido Popular y Ciudadanos, aprobaba retrasando así intencionadamente la tramitación de los puntos 25 y 33 del Estatuto de Autonomía de la Región de Murcia. En la XIII Legislatura, ya con una mayoría progresista, se vuelve a debatir, se aprueba, pero la legislatura decae y no sigue adelante. Señorías, XIV Legislatura, aquí estamos. Hoy es la cuarta vez que se debate esta reforma parcial en el Pleno del Congreso de los Diputados, y esta vez sí, señorías, no habrá filibusterismo parlamentario que valga; esta vez sí, señorías, esta reforma viene para aprobarse, y así será en esta legislatura y con este Gobierno. Hoy la Región de Murcia será un poco mejor, y hoy como murciana y política de manera puntual puedo llegar a mi tierra con la satisfacción del deber bien hecho, bien cumplido. Hoy estamos más cerca de decirles a los ciudadanos, a la ciudadanía murciana, que podemos acordar, que podemos ser más útiles, y hoy me siento orgullosa de pertenecer a un partido que acuerda y que acerca las instituciones a la gente, dando ejemplo, estando donde se nos quiere. Muchísimas gracias, señorías. (Aplausos)."
}