{
    "metadata": {
        "celebrated": "2020-11-29T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY REGULADORA DE DETERMINADOS ASPECTOS DE LOS SERVICIOS ELECTRÓNICOS DE CONFIANZA. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 50,
        "path": "../data/diaries-txts/DSCD-14-PL-059.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "En consecuencia, queda aprobado el dictamen. -- ACUERDO ENTRE EL REINO DE ESPAÑA Y EL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE SOBRE LA PARTICIPACIÓN EN DETERMINADAS ELECCIONES DE NACIONALES DE CADA PAÍS RESIDENTES EN EL TERRITORIO DEL OTRO, HECHO EN MADRID EL 21 DE ENERO DE 2019. -- ACTAS, RESOLUCIONES Y RECOMENDACIONES ADOPTADAS «AD REFERENDUM» EN ADDIS ABEBA EL 7 DE SEPTIEMBRE DE 2018 DURANTE EL II CONGRESO EXTRAORDINARIO DE LA UNIÓN POSTAL UNIVERSAL (UPU). -- ACUERDO SOBRE TRANSPORTE AÉREO ENTRE EL REINO DE ESPAÑA Y LA REPÚBLICA DE RUANDA, HECHO EN NAIROBI EL 10 DE DICIEMBRE DE 2018. -- DECLARACIÓN, ACTAS Y RESOLUCIONES DE LA UNIÓN POSTAL DE LAS AMÉRICAS, ESPAÑA Y PORTUGAL (UPAEP), ADOPTADAS «AD REFERENDUM» EN MONTEVIDEO EL 22 DE NOVIEMBRE DE 2017 DURANTE EL XXIII CONGRESO ORDINARIO DE LA UNIÓN POSTAL DE LAS AMÉRICAS, ESPAÑA Y PORTUGAL. -- ACUERDO ENTRE EL REINO DE ESPAÑA Y EL GOBIERNO DE NUEVA ZELANDA RELATIVO A LA PROTECCIÓN DE INFORMACIÓN CLASIFICADA, HECHO EN MADRID EL 16 DE DICIEMBRE DE 2019. -- ACUERDO ENTRE EL REINO DE ESPAÑA Y LA REPÚBLICA SOCIALISTA DE VIETNAM SOBRE INTERCAMBIO Y PROTECCIÓN MUTUA DE INFORMACIÓN CLASIFICADA, HECHO EN MADRID EL 27 DE MARZO DE 2019. -- ACUERDO ENTRE EL REINO DE ESPAÑA Y LA REPÚBLICA DEL PERÚ PARA EL INTERCAMBIO Y PROTECCIÓN RECÍPROCA DE INFORMACIÓN CLASIFICADA EN EL ÁMBITO DE LA DEFENSA, HECHO EN MADRID EL 28 DE FEBRERO DE 2019. -- ACUERDO MARCO ENTRE EL REINO DE ESPAÑA, EL BANCO INTERAMERICANO DE DESARROLLO Y LA CORPORACIÓN INTERAMERICANA DE INVERSIONES, HECHO EN BUENOS AIRES EL 30 DE NOVIEMBRE DE 2018. -- CONVENIO ENTRE EL REINO DE ESPAÑA Y JAPÓN PARA ELIMINAR LA DOBLE IMPOSICIÓN EN RELACIÓN CON LOS IMPUESTOS SOBRE LA RENTA Y PREVENIR LA ELUSIÓN Y EVASIÓN FISCALES Y DE SU PROTOCOLO, HECHO EN MADRID EL 16 DE OCTUBRE DE 2018. -- CONVENIO ENTRE EL REINO DE ESPAÑA Y LA REPÚBLICA DEL ECUADOR EN MATERIA DE COOPERACIÓN POLICIAL PARA LA SEGURIDAD Y LUCHA CONTRA LA DELINCUENCIA ORGANIZADA TRANSNACIONAL, HECHO EN MADRID EL 26 DE JULIO DE 2018."
}