{
    "metadata": {
        "celebrated": "2020-12-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, presidenta. Señor presidente, señorías, buenas tardes a todos y a todas. Efectivamente, subo a esta tribuna para solicitar que permitan la tramitación de los Presupuestos Generales del Estado para el año 2021, unos presupuestos de país, señorías, no de este Gobierno o de las formaciones políticas que lo componen; un presupuesto de país porque es el bienestar de los españoles y españolas, su presente y su futuro, lo que se dirime hoy aquí y ahora. Ellas y ellos son los protagonistas y destinatarios de estas cuentas públicas, que buscan dar certeza en un momento de extraordinaria incertidumbre, prestan confianza frente al desánimo y ofrecen esperanza en que vamos a conseguir recuperarnos y salir de la crisis lo antes posible, como todos los que estamos aquí deseamos. Certeza, confianza y esperanza, señorías, en que podemos salir de esta crisis forjando realmente las bases de un crecimiento sólido, justo, sostenible; en que tenemos que avanzar en la necesaria modernización de nuestro sistema productivo, a la vez que generamos mayor cohesión social y combatimos las desigualdades; en definitiva, en que trabajamos para que nadie se quede atrás. Creo que todos somos conscientes del enorme sufrimiento que arrastra la sociedad española tras casi un año de pandemia. Al dolor realmente irreparable por tantas y tantas vidas perdidas se unen la angustia, la preocupación ante la evolución de la segunda ola y sobre todo el cansancio, el agotamiento vital y emocional por todo lo que hemos vivido y todo lo que ha cambiado nuestra vida. Pero sin duda, señorías, la reciente noticia que conocimos este lunes sobre la posibilidad de contar con una primera vacuna comercial con una tasa de efectividad del 90 % abre una vía muy esperanzadora para el conjunto del planeta. Y creo, señorías, que nos tenemos que felicitar por ello, con toda la prudencia, con toda la cautela, pero también con la convicción de que desde la ciencia, la innovación y la colaboración entre los equipos investigadores conseguiremos aportar pronto las soluciones que tanto anhelamos. La acogida que ha tenido el anuncio de esta primera vacuna ha sido muy notable en la comunidad científica, por supuesto, pero también en el mundo bursátil y en la mayoría de los analistas económicos, de manera que creo que ha supuesto una inyección de optimismo en el peor momento de esta segunda ola. Como responsables públicos es nuestra obligación dar respuesta y ofrecer soluciones con absoluta franqueza, sin disimular la gravedad de la situación ni un ápice, pero desde luego sin dejarnos arrastrar por el desasosiego. No podemos contribuir desde esta Cámara, desde la política, a añadir más penurias y dificultades a las que de por sí ya tiene el conjunto de los ciudadanos. Por ello, señorías, quisiera que este debate fuera una invitación a practicar la política con mayúsculas, la política útil, aquella que sirve al interés general y se preocupa por solucionar los problemas reales de la ciudadanía; esa política que es capaz de escuchar y argumentar desde la lógica discrepancia, que no es sino el reflejo de una pluralidad democrática, con respeto y con educación. Al menos, ese va a ser mi propósito: intentar trasladarles los argumentos por los que el Gobierno cree que estos presupuestos tienen que continuar su tramitación. Y empezaré por lo obvio, señorías, que es una auténtica anomalía que sigamos con unos presupuestos prorrogados de 2018, diseñados en unas circunstancias que nada tienen que ver con las actuales y absolutamente desfasados. Si no es ahora, en medio de una pandemia que ha generado la peor crisis sanitaria, económica y social desde la guerra, ¿cuándo podemos ponernos de acuerdo para aprobar unas cuentas para el país? La presentación de las enmiendas a la totalidad de estos presupuestos, y por tanto la oposición a su tramitación, demuestra a mi juicio una preocupante incapacidad para entender el momento tan excepcional que vive nuestro país. Señorías del PP y de VOX, la opción de aprobar las enmiendas de totalidad y con ello rechazar el proyecto de presupuestos que trae el Gobierno a esta Cámara es una irresponsabilidad manifiesta. Pueden no compartir parte de los presupuestos, pueden discrepar de la orientación de algunas políticas, pueden estar en las antípodas del Gobierno, pero no pueden dudar de la imperiosa necesidad que tiene este país de contar con unas nuevas cuentas públicas. (Aplausos). Y el momento es ahora, señorías, no dentro de no sabemos cuántos meses. España necesita unos nuevos presupuestos con urgencia y son muchas las razones, como intentaré desgranar a lo largo de mi intervención. Pero, antes de ello, me gustaría insistir una vez más en que estos presupuestos aspiran a reflejar la pluralidad democrática de este arco que tenemos en el Congreso de los Diputados, una situación que acoge las distintas sensibilidades que ha expresado en las urnas el conjunto de la sociedad española. Los grupos políticos pueden --y es su obligación-- presentar enmiendas para mejorar el texto a lo largo de su tramitación y les vamos a invitar a hacerlo, pero el debate que sustanciamos hoy aquí no es el de una partida concreta, la pregunta es si queremos que nuestro país continúe con unos presupuestos inservibles en la peor crisis sanitaria, económica y social de nuestra democracia o que tengamos la capacidad de contar con soluciones reales a los problemas reales que tienen los ciudadanos. (Aplausos). Si dejamos escapar la oportunidad de reconstruir nuestra economía aprovechando las ventajas de la digitalización o de la transición ecológica, si renunciamos a estimular la creación de empleos competitivos, si rechazamos mejorar y fortalecer el Estado del bienestar, esta es la cuestión que se discute hoy aquí: continuar con unos presupuestos que obstaculizan la recuperación del país o permitir la tramitación de unos nuevos que sean la respuesta extraordinaria que se requiere en un momento que también es extraordinario. Y, señorías, la política de vetos cruzados solo nos lleva al inmovilismo y a la frustración, y la situación actual de España desgraciadamente no se puede permitir ni una cosa ni la otra. Se descalifican las iniciativas no por su contenido, sino por quien las propone o quien las apoya. Se sustituye el debate de las ideas por la negación del adversario y la discrepancia en una parte afecta al conjunto, convirtiendo la política, como ven en las últimas semanas, en un ejercicio impracticable. Y este Gobierno no va a renunciar al espacio público que debe construirse desde la política dialogando y llegando a acuerdos beneficiosos para la mayoría, aunque ello supone ceder algo en el camino. Por ello, volvemos a apelar a la responsabilidad del momento, que no supone ni adhesión ni un cheque en blanco a este Ejecutivo, sino aparcar lo que sabemos que nos diferencia para centrarnos en lo importante y en lo urgente, que es la salida de la crisis y el impulso necesario para proyectar lo mejor de nosotros mismos. Les decía, señorías, que voy a intentar trasladar estas razones. Son cuatros motivos, los cuatro igualmente importantes. En primer lugar, estos presupuestos tienen que actuar como palanca de la transformación social y económica de este país, orientando el modelo productivo hacia la digitalización, la transición ecológica, la I+D+i, la capacitación en competencias propias del siglo XXI o la igualdad de género. El objetivo es que nuestra economía pueda recuperar cuanto antes la senda de crecimiento y de creación de empleo de calidad. En segundo lugar, estos presupuestos son también un revulsivo para el Estado del bienestar, una red de seguridad, especialmente para las clases medias y trabajadoras de nuestro país, a pesar del deterioro que ha sufrido en los años previos. En tercer lugar, son el vehículo para canalizar los fondos europeos, más de 27 000 millones con cargo a transferencias, decisivos para esta recuperación, especialmente para el sector privado. Y, en cuarto lugar, y quizá lo más determinante, suponen la base de un nuevo contrato social para cerrar brechas de desigualdad, brechas intergeneracionales y brechas territoriales. Y permítanme unas pequeñas reflexiones en este último sentido porque creo que son importantes. Señorías, nuestros jóvenes se han visto golpeados dos veces por dos crisis muy distintas, la financiera de 2008 y la actual. T enemos la obligación moral de intentar dejarles un mundo mejor, un mundo sostenible y solidario en el que puedan desarrollar un proyecto de vida pleno y satisfactorio, en el que puedan formarse y educarse en valores y en el que encuentren un trabajo que les permita una vida digna y emancipada. Ningún país puede permitirse que el paro juvenil se convierta en un problema estructural. Y del mismo modo tenemos una deuda con nuestros mayores, que lo dieron todo por construir un país democrático que cree en la libertad, en la concordia y en la igualdad de oportunidades, un precioso legado que tenemos la obligación de preservar para generaciones futuras y, por tanto, nos corresponde en justicia protegerlos a ellos y garantizarles que vivan con dignidad. Antes de entrar en el detalle de las cuentas públicas, voy a resumir cuál era la situación de nuestro país previa a la pandemia. La consolidación fiscal iba progresando; el déficit de administraciones públicas cerró en 2019 en el 2,86 %, por debajo del 3 % que exige el Pacto de Estabilidad, y la ejecución presupuestaria del primer trimestre refleja que se continuaba rebajando este nivel de déficit público de la Administración central. Igualmente, la deuda pública mantenía una buena trayectoria descendente, más de tres puntos de descenso en los dos últimos años. Nuestro país contaba con tasas de crecimiento que casi duplicaban las de la zona euro, es decir, nuestra economía se encontraba en una fase positiva de crecimiento. El empleo seguía creciendo y la tasa de paro era la más baja de los últimos once años, situándose por debajo del 14 %. Las afiliaciones a la Seguridad Social mantenían un crecimiento superior al 2 %. El 95 % del empleo creado desde octubre era empleo a tiempo completo y el 84 % indefinido. Las rentas de las familias crecían al 5,8 %, muy por encima del conjunto de la economía. Como pueden observar, la evolución del país era positiva y así lo constataban todos los organismos nacionales e internacionales con predicciones optimistas. No obstante, sabíamos que la economía española arrastraba una serie de desequilibrios que teníamos que corregir, fundamentalmente el alto desempleo de carácter estructural, sobre todo entre los jóvenes, la precariedad laboral y el bajo nivel de inversión en innovación y en formación continua. Teníamos que aumentar la productividad, el tamaño de nuestras empresas y reducir la creciente desigualdad en la distribución de la renta, agravada por la existencia de brechas de desigualdad interterritoriales. En España, señorías, antes de la crisis había más de 12 millones de personas, es decir, la cuarta parte de nuestros compatriotas, en riesgo de pobreza o de exclusión social. La pobreza infantil era una de las más elevadas de Europa, afectando a tres de cada diez niños y niñas. Solo dos de cada diez jóvenes menores de 29 años podían emanciparse. Por todo ello, el Gobierno de coalición progresista tenía y tiene una hoja de ruta plasmada en el acuerdo de investidura, en la Agenda 2030 y en los objetivos de desarrollo sostenible. Esa hoja de ruta, como definió el presidente del Gobierno en su discurso de investidura, se basa en cuatro principios: justicia social, defensa de los servicios públicos, libertad, y cohesión social y diálogo territorial. Apenas dos meses después de la conformación del Gobierno, la evolución de la pandemia obligó a nuestro país a la declaración del primer estado de alarma el 14 de marzo. El objetivo, como bien saben, fue frenar la curva de contagio, salvar vidas y aliviar la presión sobre el sistema sanitario, medidas que restringían la movilidad o la actividad económica y social. Saben que la mayoría de los países adoptaron medidas similares, lo que se tradujo en un parón súbito, pronunciado de la actividad económica. El segundo trimestre del año fue sin duda dramático para la mayoría de las economías europeas y a partir de los procesos de desescalada se empezó a observar una recuperación gradual que los expertos definen en forma de uve asimétrica, una recuperación que se expresó en el tercer trimestre de forma rotunda y que se verá ralentizada por la evolución de esta segunda ola en casi todo el mundo. Por tanto, señorías, necesitamos de forma urgente atajar la pandemia de manera eficaz y contundente, porque, efectivamente, en la medida en que somos capaces de controlar la evolución sanitaria, la economía rebota. Ello requiere la aplicación estricta de las medidas preventivas que todos conocemos y una coordinación estrecha y leal de todas las administraciones públicas, pero sobre todo unidad de acción política y social. Señorías, el impacto de la pandemia no solo se mide en términos sanitarios y económicos, sino también en desigualdad, porque el principal factor de riesgo después de la edad para padecer COVID es la pobreza, vivir en zonas deprimidas, en viviendas reducidas o tener un trabajo precario. Podríamos decir que la pandemia actúa como una lupa sobre la desigualdad. Por eso, luchar contra las causas de la desigualdad no solo es una cuestión de justicia social, sino una manera de combatir la propagación del virus y de amortiguar sus efectos en la salud y en la economía. Y saben que el Gobierno se volcó en una batería de medidas dirigidas a reforzar las capacidades del sistema sanitario; a apoyar a las empresas, a los autónomos y a los trabajadores manteniendo sus rentas, o protegiendo a las familias y a los colectivos vulnerables. Llegados a este punto, señorías, es pertinente hacernos la pregunta de por qué la contracción económica ha afectado de esta manera a España. Sin duda, es necesario hablar de esto con rigurosidad, porque a veces se intenta asociar a incapacidad de gestión y nada más lejos de la realidad. Las razones son múltiples, señorías. Tuvimos uno de los confinamientos más tempranos y severos, y nuestra estructura productiva se asienta sobre sectores muy afectados por la restricción de la movilidad o por la ruptura de la cadena de valor global, así como por otros factores que comentaba al principio de mi intervención, en relación con lo cual este Gobierno tenía una hoja de ruta definida para intentar combatir esos desajustes estructurales. En conjunto, las medidas puestas en marcha este año ascienden a 216 000 millones de euros; fíjense, señorías, es una cantidad cercana al 20 % del PIB, lo que da cuenta del enorme esfuerzo que ha realizado el conjunto del país. Y en este punto también quiero agradecer a empresarios y a sindicatos el trabajo realizado en el marco del diálogo social, que ha sido, sin duda, un ejemplo de altura de miras y de lealtad con este país. (Aplausos). No me voy a extender en la batería de medidas porque son sobradamente conocidas, pero sí me gustaría destacar que, si no se hubieran adoptado, la caída del PIB podría haber llegado al 25 %, y quiero decirles, señorías, que la pérdida de empleo podría haber afectado a tres millones de personas. Y lo seguimos haciendo cada día; cada semana este Gobierno continúa adoptando medidas para proteger y ayudar a la ciudadanía a superar esta crisis. Este es un Gobierno que trabaja sin descanso para procurar que españoles y españolas tengan acceso a los medios de protección necesarios para prevenir el contagio. De hecho, en lo que va de pandemia hemos distribuido más de cien millones de mascarillas de forma gratuita, sin contabilizar las que a su vez han repartido por su cuenta las propias comunidades autónomas o las entidades locales. Hemos conseguido que las mascarillas y otro tipo de material de protección en centros sanitarios tuvieran un tipo de IVA cero y, también, fuimos uno de los primeros Ejecutivos de la Unión Europea en regular el precio máximo de las mascarillas en el mes de abril, con el objetivo de facilitar que este producto fuera accesible al conjunto de la población. Y puedo anunciarles, señorías, que vamos a dar un paso más y vamos a bajar el IVA de las mascarillas del 21 al 4 %. (Aplausos.--Rumores). Y lo hacemos… (Rumores). Tranquilidad, señorías."
}