{
    "metadata": {
        "celebrated": "2020-12-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Buenas tardes, señorías. Se reanuda la sesión. Pasamos al debate de las enmiendas a la totalidad presentadas al proyecto de ley de Presupuestos Generales del Estado para el año 2021. Se han presentado siete enmiendas a la totalidad de devolución al proyecto de ley de Presupuestos Generales del Estado para el año 2021. Para la defensa de las enmiendas presentadas por sus grupos, por el Grupo Parlamentario Popular en el Congreso, tiene la palabra el señor Casado Blanco. (Aplausos). El señor CASADO BLANCO Gracias, señora presidenta. Quiero empezar esta intervención en el debate de totalidad de los Presupuestos Generales del Estado recordando a las más de 400 víctimas del coronavirus en el día de ayer. Fíjense en la dimensión, más de los que cabemos en este hemiciclo, y en la suma no reconocida por el Gobierno de ya más de 70 000 fallecidos por el COVID, casi tanta población como mi ciudad natal. Este es un terrible drama y la verdad es que no entendemos, señor Sánchez, por qué usted no se pone al frente de la gestión de esta segunda oleada que, por desgracia, ya pone otra vez a España a la cabeza del índice de contagios y también de mortalidad. No entendemos por qué sigue parapetado en las comunidades autónomas y, además, no entendemos cómo no ha dado explicaciones todavía por el estado de alarma de seis meses, aunque tampoco compareció para defenderlo aquí en la Cámara hace unos días. Tiene que recordar las palabras de Jefferson --ahora que estamos con la agenda americana-- de que el precio de la libertad es su perpetua vigilancia. Para ello están los Parlamentos y en las democracias parlamentarias se comparece en las Cortes, no en homilías dominicales improvisadas en los medios de comunicación. Por eso, le agradezco que al menos esté aquí para defender el proyecto de ley de Presupuestos Generales del Estado en una tramitación a uña de caballo, saltándose todos los plazos que habitualmente se han seguido en los cuarenta años de democracia. Además, hay que tener en cuenta que el pilar del parlamentarismo ya desde 1188 en las primeras Cortes del mundo, en León, es la defensa de esta agenda presupuestaria y que el artículo 134 de la Constitución exige al Gobierno presentarla tres meses antes de que acabe el año, cosa que usted también ha incumplido. Por eso, me gustaría hacer tres reflexiones en este debate. La primera es que esto coincide con el primer aniversario desde las últimas elecciones generales y, por tanto, qué contexto político rodea a la presentación de estas cuentas públicas; la segunda será sobre qué contienen esas cuentas públicas, y la tercera será en qué contexto de futuro podemos movernos como principal partido de la oposición y principal fuerza en el contexto europeo. En primer lugar, el balance que usted ha tenido en este último año es de una triple crisis: crisis institucional, crisis sanitaria y crisis social y económica. Es verdad que no era la primera vez que intentaba el Gobierno con sus actuales aliados de coalición; lo intentó en el año 2016, y por eso le echaron de su partido; lo intentó en el año 2018 en la moción de censura, y lo consiguió a medias; lo intentó en abril de 2019, y se descabalgó ya en el cuarto ministerio con Iglesias; y lo consumó apenas unas horas después de las elecciones en el famoso pacto del abrazo sin llamar a nadie y citando a la oposición ya un mes después. Ese ‘Gobierno Frankenstein’ del que hablaba el fallecido Alfredo Pérez Rubalcaba y que más recientemente Felipe González ha llamado ‘el camarote de los hermanos Marx’ puso tierra de por medio a todas sus promesas electorales. Sí, hace ahora un año yo recuerdo estar debatiendo con usted en la televisión y usted se comprometía a que jamás pactaría con un partido que le quitaba el sueño y que Iglesias no estaría nunca en su Gobierno. --Bueno, ahí lo tiene, en el banco azul--. También dijo que le ofendía que le preguntaran si iban a pactar con Bildu, y hoy mismo Iglesias ha dicho que la política es el arte de lo que no se ve, cuando le han preguntado qué le han dado a Bildu para que apoye estos presupuestos. También decía que no solo no iba a pactar con Esquerra Republicana y con Junts per Catalunya, sino que iba a legislar para tipificar de nuevo el referéndum ilegal, y ahora mismo también trae aquí unas cuentas acordadas con Esquerra Republicana de Cataluña. Por tanto, señora Montero, decir que estos son unos presupuestos de país cuando traen el sello de Bildu, de Esquerra Republicana y del partido más radical que forma parte de un Gobierno de la Unión Europea, como es Podemos, creo que no es la mejor definición. (Aplausos). Usted dijo que iba a venir a regenerar la vida pública, a favorecer la decencia en la vida pública, pero tuvo que prescindir de dos ministros apenas en el primer mes y ahora tiene el caso Dina, el caso Doñana, con las mariscadas y sus amigos, el caso Delgado o el caso Neurona, que a lo mejor luego el señor Echenique nos puede dar más información al respecto. Y tiene varios ministros envueltos en casos por eludir impuestos, cosa que la señora Montero se ha olvidado de recordar cuando hablaba de la lucha contra el fraude fiscal, pues creo que aquí, en la bancada azul del Gobierno, nos pueden dar un curso acelerado. (Aplausos). Por tanto, pedimos que nos explique qué es lo que se ha pactado, y lo digo además un día en el que los asesinos de Ascensión y Alberto Jiménez-Becerril han sido acercados a cárceles cercanas al País Vasco. Por respeto a su hermana, que está en esta Cámara, y por respeto a la democracia española, debería usted explicar qué ha pactado con Bildu. Pero también ha habido una crisis institucional, y esa crisis de la que hemos venido hablando ha convertido a su Gobierno en la propia alarma del Estado, ha hecho que se puedan ocupar el Consejo de Seguridad Nuclear, la CNMC, que pueda meter a su vicepresidente en el CNI, que tenga al servicio al CIS y a Radiotelevisión Española, que haya nombrado la semana pasada a dos consejeros permanentes del Consejo de Estado sin ningún acuerdo con la oposición --primera vez que ocurre en democracia y no se ha oído mucho--, ha hecho que pueda depurar toda la cúpula de la Guardia Civil en pleno estado de la alarma, o, por ejemplo, que planteen una ley de la patada en la puerta para el fisco; ya no podremos saber si es el lechero el que llama a las cinco de la mañana, y a lo mejor es gente de la Agencia Tributaria de la señora Montero. Ha intentado tomar al asalto la independencia judicial, si no lo hubiéramos parado, en Europa, y ha intentado plantear un ministerio de la verdad para controlar lo que pasa en las redes sociales y la crítica legítima que hacen los medios de comunicación que no están a su servicio. Y también ha habido en esta crisis institucional una crisis frente al revisionismo histórico, poniendo en duda el legado de la transición, el papel de la monarquía parlamentaria y la propia Constitución e incluso los consensos internacionales, como hemos visto esta semana con ese estrambótico viaje del señor Iglesias a Bolivia con una agenda paralela a la del jefe del Estado. Al final, el balance de esta crisis es un erial, señor Sánchez. Sin embargo, también ha habido una crisis sanitaria, una crisis que hasta hoy el CIS de Tezanos dice que ha dejado en muy mal lugar a su Gobierno para un 60 % de españoles. Una crisis que se ha caracterizado por mentiras; mentiras al ocultar las alertas cuando nos iba la vida en ello para ir a las manifestaciones; mentiras para un comité de expertos que no existía y sigue sin existir; mentiras para esos timos y gangas, que decía la señora González Laya, de mascarillas y test fraudulentos; mentiras cuando hasta hace unas horas decían que las mascarillas no podían tener el IVA reducido porque estarían prevaricando y, sin embargo, se lo guardan para un corte de telediario en los Presupuestos Generales del Estado seis meses después de que la Unión Europea lo permitiera. (Aplausos). El segundo rasgo en esta crisis sanitaria ha sido la incompetencia; incompetencia para proteger a nuestros héroes de batas blancas y máscaras verdes, que en su caso tuvieron que acudir a bolsas de basura y a gafas de bucear; incompetencia para evitar los contagios, con la vicepresidenta diciendo que era por la latitud en la que estábamos, la línea recta entre Nueva York y Pekín, o porque nos abrazábamos mucho y porque había población muy mayor, pero el caso es que no lo consiguieron hacer ni con aplicaciones informáticas ni con ningún tipo de plano de contactos y de sus contagios, como se ha hecho en Alemania, en Japón o en Corea; e incompetencia a la hora incluso de contar a los fallecidos, que a día de hoy siguen ustedes sin reconocer, y que tampoco han permitido que se investigue, como en países como Francia e Italia, donde su presidente ha comparecido ante la justicia, y aquí tienen la fiscalía, que ya sabemos de quién depende, para evitar que eso ocurra. También ha habido mucha arrogancia. Arrogancia en la propaganda del «salimos más fuertes»; en declarar vencida a la pandemia y derrotado al virus, allá por el 4 de julio; igualmente, para irse de vacaciones y parapetarse en otras administraciones públicas, cuando la ley le mandata asumir el mando; y también al no querer ni venir ni que se vote ese estado de alarma, bajo capa y manto de armiño, ni que se comparezca cada dos meses. De ahí pasamos a la crisis social, a ese balance de triple crisis de este año. Es una crisis social que me recuerda, ahora que se ha encontrado al asesino de Olof Palme, esa frase que se le atribuye --creo que se lo comenté en alguna ocasión--. En una tertulia, hace ya muchos años, con su homólogo portugués, este le dijo, después de la Revolución de los Claveles, que estaba muy contento porque en Portugal iban a acabar con todos los ricos, a lo que Palmer contestó que lo que ellos querían era acabar con la pobreza, con los pobres. --Un socialdemócrata--. Parece que en esa crisis social, en esa especie de no dejar a nadie atrás, ustedes lo que quieren es acabar con todo lo que crea riqueza, lo que crea empleo, lo que atrae inversión y, por tanto, lo que genera oportunidades y crecimiento económico. Esto se ha visto en la Comisión de Reconstrucción, que era una trampa saducea, en la que ustedes no creían, y por eso no han cumplido ninguna de las conclusiones. Por eso, usted tuvo que confesar en Italia que jamás se planteó pactar con el Partido Popular, porque si no desaparecería, como el Pasok. Ya se lo he dicho: ojo, a lo mejor le pasa como a Tsipras y a Varoufakis. Sin embargo, nosotros planteamos nuestro apoyo para tres prórrogas del estado de alarma y para siete decretos económicos. También dijimos que no estábamos de acuerdo con ese mantra de que no iban a dejar a nadie atrás, porque lo han hecho. Lo han hecho en la educación, con una contrarreforma educativa, con una carga ideológica, frente a la libertad y frente a la lengua común de los españoles. Lo han hecho con la vivienda, al defender la fijación de precios frente a la propiedad privada y avalando la ocupación ilegal. Lo han hecho también con las residencias de ancianos, sin hacer absolutamente nada, teniendo las competencias la Vicepresidencia Social. Lo han hecho en la ingeniería social de las leyes morales, que hasta conocidas activistas feministas de la izquierda están reprochando a sus socios de Gobierno. Lo han hecho también con las pensiones, ya que ha tenido que venir el Partido Popular, cuando sus socios se levantaron del Pacto de Toledo, a pactarlas, incluso cuando ustedes no habían puesto muchas facilidades para ello. Y también lo han hecho con el famoso escudo social. Nosotros le dijimos que el escudo social era el empleo, pero de eso no han hablado. No han hablado de que hay casi de 4 millones de parados en España ni de que hay ya 1 millón de familias con todos sus miembros en paro o 1,8 millones de familias que tienen que acudir ya al banco de alimentos. No han hablado de que el ingreso mínimo vital solo llegó a un 13 % de los que lo han solicitado. Tampoco están hablando de que el desempleo afecta en gran medida a los jóvenes y a las mujeres. Sabe que hay dos formas para que todo mundo avance, para que no se quede nadie atrás, porque todos podemos tener políticas de Estado que nos permitan ayudarlos a salir adelante. Sin embargo, ustedes siguen planteando la dicotomía entre salud y economía, que es como entre respirar y comer, y no se dan cuenta de que el tejido productivo en España no puede soportarlo más. Esto no es cuestión de encender o apagar, es cuestión de tener una política estable a medio plazo para crear empleo y oportunidades. Decía la señora Montero que estos presupuestos son el fin de la austeridad, pero se equivoca. Estos presupuestos, como pasó en 2009, con los últimos presupuestos que planteó el señor Solbes, son el inicio de la austeridad, porque son unas cuentas casi calcadas a lo que pasó hace diez años. Es lo que ha pasado incluso con la posición en los gastos, en los ingresos y en lo que pasó unos meses después al tener que aplicar unos recortes que, ahora mismo, son absolutamente inéditos en la historia democrática. Hay una simetría entre la falta de coraje para asumir el liderazgo frente la crisis sanitaria, ya que usted se ha parapetado en las comunidades autónomas, y la falta de coraje para crear empleo, ya que usted ha delegado directamente en los rescates y en las ayudas de la Unión Europea. ¿Para qué está usted, entonces, señor Sánchez? No obstante, pasemos ya al contenido de los presupuestos generales. ¿Por qué los presenta con sus socios? Le recuerdo que en tres ocasiones que nos hemos visto usted no ha tenido ningún interés en saber cuáles eran las cuestiones que planteaba el Partido Popular. En noviembre, nosotros le dijimos que podía no depender de Podemos si llegaba a una alianza con los partidos no radicales de esta Cámara. --Por supuesto, como le dicho, se abrazó a él en treinta horas--. En febrero, le puse solo dos condiciones para hablar de las cuentas públicas, que eran no nombrar como fiscal general a una diputada socialista ni seguir con la mesa de independencia con el señor Torra. No hizo ni caso. Y , en septiembre, donde --como usted muy bien sabe-- en su despacho le planteé que tuviéramos una acción conjunta en materia de reconstrucción europea en tres cuestiones fundamentales --que luego le comentaré-- y que usted tampoco hizo ningún caso. Al final, nos hemos enterado por la prensa. Ese es el afán que tenía usted para presentar el contenido de los presupuestos. A esta enmienda a la totalidad que nosotros presentamos se han unido, en la última semana, otra enmienda de totalidad de la AIReF, del Banco de España y de las instituciones comunitarias. Esto podría ser una oportunidad para dar un mensaje de reformismo y de plan de estabilidad y de crecimiento. Sin embargo, han preferido el clientelismo demagógico y el electoralismo a costa de nuestros nietos, que pagaran la deuda --como decía una de sus ministras--, y a costa de la Unión Europea. En definitiva, una insolvencia económica a la altura de la insolvencia sanitaria. ¿Qué antecedentes tenía, señora Montero, que usted ha dicho esta mañana? No pensaba entrar en ello, pero, claro, los antecedentes en materia económica de su partido no son muy halagüeños. Esta es la tercera vez que el Partido Socialista, en veinticinco años, deja una crisis brutal en España, por distintos motivos, sí, pero con la asimetría de que no ha afectado esta crisis sanitaria igual a todos los países. Para que se haga una idea, tanto en 1993 como en 2009, como, ahora, en 2020, son los trimestres que históricamente más ha caído el PIB. Y le tengo que decir que cuando usted decía que el Partido Socialista siempre ha velado por la política social, se olvida de lo que su jefe de filas votó en el plan de rescate del señor Zapatero (aplausos); sí, un 35 % de deuda se encontró; la dejo en un 70 %. Lo que hizo el señor Zapatero fue incrementar en 35 000 millones de euros los hachazos a la política social; un 80 %, por ejemplo, en materia de natalidad o de dependencia; un 8 % menos en sanidad, en educación, en vivienda; un 5 % menos en el sueldo de los funcionarios; un recorte en las pensiones; 200 000 autónomos menos; 200 000 empresas menos; 100 000 personas que tuvieron que acudir al plan de rescate, después, en esos 100 000 millones de euros que el Partido Popular tuvo que poner; 3,5 millones de parados más, que el Partido Popular tuvo que recuperar en 2,5 millones en las siguientes legislaturas. En definitiva, ¿de qué presumen ustedes? Ya sabemos dónde van los presupuestos expansivos, a una crisis sin paliativos. Esto es un déjà vu; antes eran brotes verdes y ahora hablamos de la uve asimétrica; antes era la Champions League, ahora es la gama alta del éxito; antes era el Plan E, ahora estamos con el escudo social. Pero, al final, nosotros sí que podemos vender lo que hacíamos, incluso en los peores momentos, cuando subimos las pensiones hasta un 7 % las de viudedad y un 3 % las mínimas; o lo que hicimos, por ejemplo, en sanidad, al subir un 14 % el presupuesto, cuando no había pandemia; o, por ejemplo, al crear 100 000 empresas o recuperar el empleo para 200 000 autónomos. En definitiva, justo lo contrario de lo que ustedes hicieron y de lo que ahora mismo están planteando. Señor Sánchez, su ministra decía que hay un Sánchez previo al COVID y que esto es solo culpa de la infección. Bueno, pues no; hemos visto que en los dos años que lleva el señor Sánchez las reformas brillan por su ausencia. Y eso, ¿qué ha ocasionado? Pues ha ocasionado que el crecimiento se tuviera que corregir antes de la pandemia; ha ocasionado que tuviéramos ya una confianza del consumidor bajando a un 10 % y una matriculación de vehículos bajando a un 7 %; o ha ocasionado que, mientras Sánchez estaba en el Gobierno antes de la pandemia, hubiera 84 000 parados más, de los cuales la mayoría eran mujeres y jóvenes. Y ¿qué ha pasado después del COVID? Pues bien, algunas de las medidas han sido correctas. Nosotros hemos apoyado algún decreto, como el de los ERTE o el de los ICO, aunque nos parecía insuficiente y que, probablemente, llegó tarde. Sin embargo, hubo decretos como el 9 y el 10 que fueron tremendamente perniciosos; ese parón económico que se llevó por delante a 100 000 empresas, a 800 000 empleos y a 3 millones de españoles, que tuvieron que irse a un ERTE. Y luego vienen sus presupuestos, que ya son papel mojado; unos presupuestos en los que hay las D de siempre del Partido Socialista. Lo primero la depresión; una depresión que --como decía la señora Calviño, que está ejerciendo ya de doctora Simón económica-- no tendría un impacto significativo, sino que sería solo transitorio. Al final, ese impacto ha sido de un 13 % de caída del PIB, según el FMI e incluso, según su Gobierno, de más de un 11 %. No es una cuestión muy exagerada si le digo que estos presupuestos lo que pretenden es hacer lo imposible, señora Montero. Estos presupuestos pretenden vender una política de gasto, digamos, de un pie del 44 en un zapato del 38, en la previsión de ingresos que son claramente falsos. En segundo lugar, tenemos la D del déficit, un déficit que, según decía la señora Montero en un corrillo: Eso se arregla, chiqui, y eso se cuadra --1200 millones-- en cualquier sitio. Pero, no, el déficit al final crea un boquete presupuestario de 350 000 millones de euros, y lo que está haciendo es que un déficit estructural, según ha dicho el Banco de España, nos pueda llevar a diez años de reformas gravísimas para el futuro de nuestras familias. Esa subasta en la que usted ha entrado para negociar el presupuesto ha sido que todo el mundo pujaba por su partida y que usted ha entregado en señal los fondos comunitarios, porque todos saben que usted siempre da más. Y llegamos a la deuda. La señora Calviño decía que es una deuda que tendremos que pagar todos, incluidos nuestros hijos y nuestros nietos; una deuda que nos puede llevar a que cada español tengamos entre nuestra previsión futura 30 000 euros, cada uno, debidos a las arcas públicas, 7000 más desde que el señor Sánchez ocupa la Presidencia del Gobierno. Intentar combatir un shock de oferta y una crisis de demanda intentando achicar solo con políticas de estímulo ese naufragio es como hacerlo con un colador, y todos saben --no lo ha dicho usted-- que ahora el mayor riesgo es llegar a la tercera crisis, es decir, la financiera o la de deuda. Y llegamos al desempleo. Aquí está la señora ministra de Trabajo, que presumía de que hay prestaciones de desempleo para 5 millones de parados; buena forma de presumir. Resulta que para estas personas, estos españoles que están en esa situación, hay un 35 % menos de contratos indefinidos. Hemos visto que aquellos que están en ERTE, todavía 700 000, pueden llegar a pasar a ERE; hemos visto que hay 1 millón de autónomos en el alambre que pueden perder su empleo, y hemos visto también que no presentan ninguna propuesta más allá que recuperar los 800 000 parados durante esa crisis, y eso que cuentan con los 140 000 millones de euros que le da la Unión Europea. En definitiva, mientras Sánchez está en el Gobierno hay 300 000 mujeres más en paro, 100 000 jóvenes más en paro y, eso sí, hay 100 000 funcionarios más contratados por las arcas públicas; esa debe ser su economía circular: más déficit y más deuda que al final lo que están haciendo es crear más desempleo y menos futuro para los españoles. Y llegamos al despilfarro. Es verdad que la vicepresidenta Calvo dice que el dinero público no es de nadie, pero con un 53 % más de gasto en un momento en el que nos está rescatando Europa es como si una familia con una prestación o un subsidio lo que hace es expandir el gasto un 53 % más. Al final lo que está pasando es que con este gasto también están cubriendo partidas de enchufismo, por ejemplo, un 100 % más en la partida de asesores del señor presidente del Gobierno, o un 32 % más para publicidad y propaganda, o un 10 % más para altos cargos; en definitiva, 777 eventuales a disposición de la maquinaria propagandística de la Moncloa. Y, por último, la última D es disparar los impuestos, señora Montero. Sánchez decía que jamás --y lo decía categóricamente-- iba a subir los impuestos a la clase media trabajadora española. ¿Me puede decir usted quién tiene un coche diésel? Pues 17 millones de españoles que son de clase media. ¿Me puede decir usted quién tiene una póliza? Pues 18 millones de hogares asegurados o 34 millones de hogares que tienen un vehículo con un seguro. ¿Me puede decir usted quién bebe bebidas azucaradas, o quién utiliza plásticos de un solo uso, o quién recibe un empleo de aquellos a los que les sube el impuesto sobre sociedades, o el IRPF , o el IVA? ¿O me puede decir quién utiliza los elementos tecnológicos a los que ustedes les quieren poner una tasa, o quién hace transacciones financieras? Los que tienen empresas que emplean a muchísimos españoles. El resto de países está haciendo, señor Sánchez, justo lo contrario. En eso no entiendo por qué somos también la excepción. Voy al último punto clave, que es el futuro de esta política presupuestaria y a dónde nos lleva. Nos lleva a Europa, es verdad, y es verdad que para ese éxito de recibir los fondos europeos tenemos que estar muy satisfechos porque han sido tres mujeres del PP las que hicieron la negociación, tanto Merkel, como Lagarde, como Von der Leyen; eso se le ha olvidado decirlo, señora Montero. (Aplausos). Estos fondos europeos requieren de responsabilidad, una responsabilidad que puede evitar que le pase como en la película de Berlanga Bienvenido, Mister Marshall, que los fondos, o parte de ellos, no pasen de largo y, ojo, porque esa responsabilidad también va en contra del criterio ideológico para su utilización, ahora que hemos celebrado el XXXI aniversario de la caída del muro de Berlín la semana pasada, aunque ya sé que a Iglesias le pareció muy mala noticia; decía que había gente que perdería el miedo si eso pasara --vaya si lo perdió--. Hay que pensar que la Unión Europea con el Plan Marshall puso en práctica una agenda contra el comunismo, no para patrocinarlo, y en este presupuesto hemos visto que el señor Iglesias alardea de que es un presupuesto a la medida del comunismo y del populismo que ellos representan. Vamos a analizarlo. El Mecanismo de Recuperación y Resiliencia, 140 000 millones de euros, que además van a estar condicionados al Estado de derecho, cosa que usted, como le ha dicho la Unión Europea, no lo cumple en todas las cuestiones y que está además financiando no el gasto corriente. Para poner un ejemplo, le están financiando a una familia a comprar los electrodomésticos, no a pagar la luz. Si ustedes no son capaces de soportar en el presupuesto del gasto corriente, de nada le vale la inversión que pueden financiar los fondos europeos. Téngalo en cuenta. Luego está la ayuda del BCE, que está financiando en 300 000 millones de euros la deuda soberana de española, este año más de 130 000. El problema es el efecto manada, si España queda rezagada en la recuperación de los demás países --ojalá con la vacuna todos podamos salir adelante--, el BCE no puede tener políticas de estímulo y de liquidez solo para España. Por tanto, ese país que quede rezagado puede tener una vulnerabilidad en el spread, en la prima de riesgo muy intensa. Luego están los demás mecanismos --el MEDE, el BEI, el SURE--, en lo que también nos recuerda Europa que no hay que jugar a la Fábula de la cigarra y la hormiga, no es cuestión de ahora intentar cuadrar los apoyos y las cuentas a martillazos, sino hacer con esas ayudas lo que otros países están planteando: reformas estructurales para creer y para crear empleo a medio largo plazo. Nosotros, le decía antes, le propusimos tres medidas que en la Unión Europea sí están valorando muy positivamente. La primera, una autoridad independiente, como Grecia, que tiene un premio Nobel al frente; como Francia, que tiene un líder de la oposición al frente; como Italia, que tenía un empresario prestigioso al frente. Usted lo rechazó. En segundo lugar, un plan nacional de reformas que pudiera recibir el apoyo de esta Cámara parlamentaria, sin embargo, ustedes están deshaciendo reformas como la educativa y la laboral, que habían funcionado; y, en tercer lugar, el cumplimiento de las recomendaciones específicas, que saben ustedes que hablan de la disparidad en el sistema educativo entre autonomías --qué mal le va a venir la ley Celaá--; habla también del transporte por mercancías, de la reducción de la deuda pública, del fracaso escolar, de la transición energética, etcétera. En definitiva, de cuestiones que nosotros y nuestras autonomías podríamos apoyar, siempre y cuando lo hiciéramos en la línea adecuada. Si ustedes están en un barco que está naufragando, lo lógico es que si piden ayuda a las administraciones para gestionarlo juntos, se vengan ustedes al barco que ustedes piden; no que nos pidan ir al suyo y que nos podamos hundir todos. Asimismo, está la cuestión de los planes de competitividad, de los cuales la señora Montero no ha hablado nada. Nosotros propusimos ya en marzo un plan de choque económico con menos impuestos, suprimiendo patrimonio, sucesiones, donaciones, bajando el de sociedades, haciendo un plan de choque tributario para atraer inversión internacional, planteando una modalidad de contratación bonificada para los afectados por el COVID y una carencia del pago de los ICO y una ampliación de liquidez de estos. Le planteábamos, en segundo lugar, más flexibilidad laboral manteniendo las reformas, sí, y la cuota cero e ingresos cero de los autónomos también, pero además una segunda oportunidad para aquellos que fracasan intensificando esa ley, y también ampliando los ERTE más allá de lo que está fijado y planteando leyes de crecimiento empresarial con más flexibilidad para que puedan competir. Proponíamos además menos burocracia, no solo reduciendo el Gobierno --un Gobierno que ahora mismo tiene casi el doble de carteras de las que tenía el Gobierno del Partido Popular hace apenas dos años--, sino también con una ley de unidad de mercado, que le piden el Banco de España y la Comisión Europea, la posibilidad de que los emprendedores puedan tener su empresa constituida en apenas cinco días y la derogación de normas por cada una que se apruebe, es decir, seguridad jurídica. Más formación en la FP dual, pero también en el bilingüismo o trilingüismo en las comunidades autónomas con lengua cooficial. Planteábamos igualmente que hubiera más materia de digitalización y matemáticas, planteábamos evaluación pública y conocimientos, libertad de elección, es decir, lo que se pide en Europa. Por último, mayor competitividad en la reindustrialización, en la digitalización, en la sostenibilidad, en la internacionalización y en la seguridad jurídica que, como ustedes saben, también cotiza en bolsa. Esto en materia económica, pero le propusimos --no está aquí el ministro de Sanidad-- un plan Cajal en sanidad, del que solo he escuchado esta mañana que van a aceptar la agencia nacional, aunque le llaman instituto, pero nada dicen del marco jurídico alternativo a la alarma, nada dicen de la medicalización de las residencias de mayores o atención de estas, nada dicen de un plan de investigación y de industria y de stock de material médico, nada dicen de las medidas en favor de los sanitarios, como el pool nacional, la atención primaria o la apuesta por corredores seguros en los hospitales. Le planteaba también un programa de fortalecimiento democrático --y mire que es lamentable que tengamos que decir esto en pleno siglo XXI en la Europa occidental-- en la educación, como ya les he dicho, garantizando la libertad de elección, la lengua vehicular de todos los españoles y la defensa de la educación especial, que no es mucho pedir, señora ministra. (Aplausos). En materia de unidad nacional le pedíamos solo que cumpliera con lo que dijo hace un año en campaña electoral, es decir, la prohibición de indultos a condenados por sedición y rebelión, el fin del adoctrinamiento en la escuela y de la propaganda en los medios de comunicación públicos y la tipificación de referéndum ilegal, como usted prometió en el debate electoral. En materia de seguridad pedimos que no se siga dando beneficios penitenciarios a los terroristas de ETA, que se haga ya un plan contra la ocupación ilegal de viviendas y que se acote la inmigración ilegal que están sufriendo algunas comunidades autónomas en las últimas semanas, como por ejemplo las de Canarias, Andalucía u otras. En materia de justicia no es mucho pedir decir que cumplan los requisitos de la Unión Europea en materia de despolitización de la elección del órgano de gobierno de los jueces y que no haya ningún papel en aquellos partidos que están atacando las instituciones, incluso al propio Poder Judicial en sus resoluciones. El último punto son las libertades personales, libertades personales en la libertad de criticar en las redes, o en la libertad de los medios de comunicación en decir lo que hace mal el Gobierno, o en la libertad que tenemos los parlamentarios para controlar al Gobierno en las Cortes, es decir, en este Parlamento. Ahora que se conmemora el 70.º aniversario de la Declaración Schuman, recuerden lo que decía uno de los fundadores de la Unión Europea, que la libertad solo asusta cuando se pierde la costumbre de utilizarla. No sé si eso es lo que ustedes están planteando. Acabo ya, señora presidenta. El Gobierno no ha sido capaz de superar esta crisis, pero los españoles vamos a ser capaces de hacerlo a pesar de este Gobierno. Tenemos que sacar adelante nuestro país sin soluciones demagógicas, que luego las acabamos pagando muy caras, sino con responsabilidad y con oportunidades. No queremos regalos con nuestro dinero, lo que queremos es una gestión eficaz y honesta, pero esa gestión es la única con la que se puede recuperar el empleo. No queremos miedo, sino confianza. No queremos dependencia, sino libertad. No queremos un escudo para escondernos detrás, sino un camino seguro por el que podamos avanzar todos juntos. Hay luz al final del túnel, claro que sí, y por eso tenemos que dar esperanza a millones de jóvenes y familias que ya no recuerdan los tiempos buenos de España y también dar tranquilidad a la generación de nuestros padres y abuelos, que se han dejado la piel por nosotros, pero sin hipotecar el futuro de nuestros hijos y nuestros nietos, como alguna de las vicepresidentas ya está reconociendo que va a pasar. Es verdad que el destino de la nación está en las manos de cada español, pero el rumbo que tome está en las manos de los diputados que estamos aquí reunidos. Yo le he ofrecido, señor Sánchez, la mía, y hoy la ha vuelto a rechazar y ha vuelto a decidir que su hoja de ruta es pactar con aquellos que quieren destruir la nación a la que usted supuestamente ha de representar. Hay un conflicto evidente entre su interés y el interés de España. T enía que elegir hoy también si quería renunciar al centro o a los extremos, si cumplía con Europa o con sus socios, y hoy ha vuelto a elegir. O hay futuro para España o hay futuro para su Gobierno, y se verá en la votación de estos presupuestos. No puede cumplir con la agenda económica que le exige Europa a cambio del rescate…"
}