{
    "metadata": {
        "celebrated": "2020-12-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 22,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Silencio, por favor. La señora ministra de Hacienda (Montero Cuadrado): ... si yo se lo he escuchado al señor Casado y he estado callada en mi escaño, escuchen ustedes lo que les tengo que decir. (Rumores). Insisto, jamás se ha sustentado esa afirmación ni en la evidencia ni en ninguno de los datos que tenemos en nuestro poder. Es más, señorías, ustedes permanentemente trasladan unas cifras de proyección de desempleo, incluso para este año 2020, nada similar a la que espero que finalmente podamos registrar. ¿Recuerda usted lo que decía cuando empezó la pandemia? Que en este año la cifra de desempleo iba a estar por encima del 25 %. Eso es lo que usted alegremente dice cuando empieza la pandemia y ahí están los datos del tercer trimestre y a la espera de los datos del cuarto trimestre. Cuanto peor, mejor, ¿no, señor Casado? Ustedes siempre intentan augurar un porvenir negro porque para ustedes cuanto peor, mejor; creo que realmente es honesto decir que es la política que practica el Partido Popular. Pero les voy a decir una cosa, señorías, ¿saben ustedes con la Presidencia de qué Gobierno se registró la mayor tasa de desempleo de toda la serie histórica de registro desde que existe… (Rumores.--Un señor diputado: Zapatero). Esperen, señorías, si yo sé que no les gusta escuchar. Esperen. (Varios señores diputados: Zapatero.--Rumores). No, están confundidos."
}