{
    "metadata": {
        "celebrated": "2020-12-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 62,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidente. Señora ministra, ministros, señorías, intervendré brevemente. Para situarnos, porque hemos estado escuchando durante estas horas muchas posiciones, estamos en un trámite parlamentario de los presupuestos. ¿Aprobamos hoy los presupuestos? No, es el trámite parlamentario de una enmienda a la totalidad. ¿Qué significa una enmienda a la totalidad? Que los presupuestos se devuelven y no continúa la negociación o la mejora de los mismos. Nosotros, el Partit Demòcrata, no hemos presentado enmienda a la totalidad y vamos a votar en contra de las enmiendas a la totalidad presentadas. Vamos a intentar explicarnos. ¿Cuál es el contexto? Un contexto anormal: presupuestos del anterior Gobierno aprobados hace dos años y medio y a los que el Partit Demòcrata votó en contra. Si hoy se devuelven estos presupuestos, el presupuesto del Partido Popular continúa. Segunda circunstancia, anormalidad absoluta: estamos en la peor pandemia que hemos vivido nuestra generación y una de las peores crisis económicas y sociales derivadas de la pandemia. Si hoy se aprueban las enmiendas a la totalidad, el presupuesto que queda es el anterior, prepandemia y pregobierno, y en el pregobierno tampoco es baladí explicar que ha habido dos elecciones generales, cuyo resultado quizá a nosotros nos hubiese gustado que fuera otro, pero ha sido el que ha sido. Por tanto, ante esta situación, el no presentar enmienda a la totalidad no significa, señora ministra --y lo sabe--, que estemos de acuerdo con el presupuesto y no significa que vayamos a votarlo, pero sí significa que queremos dar la oportunidad a este presupuesto de ser mejorado entre todos los grupos parlamentarios. Hoy estamos votando esto, simplemente esto; estamos votando si se quiere negociar el presupuesto en estas determinadas circunstancias o se pretende simplemente que continúe el presupuesto anterior y no darnos una oportunidad a la negociación. Alguna cosa me reservaré para la segunda intervención, señora ministra. No tengo tiempo de hacer un análisis de todo el presupuesto, pero me he ido posicionando, y ustedes lo saben, en la Comisión de Presupuestos y así lo continuaré haciendo. Respecto al cuadro macroeconómico --ya conocen mi opinión--, lo hemos fiado todo --esperemos que sea así-- a que la vacuna esté muy pronto y que este repunte que se ha producido en el tercer trimestre se pueda reproducir ya en el primer, segundo y tercer trimestre del año que viene. Si es así, se podrá cumplir el cuadro macroeconómico. Si no es así, tendremos un problema y se deberá reaccionar. Respecto a los ingresos, tenemos margen de mejora. Hoy usted ha anunciado una medida que veníamos pidiendo, que entendíamos que se podía haber anunciado antes, pero ya es una mejora. Aun así, tenemos margen de mejora y le haremos propuestas. Respecto a los gastos --aquí también tendríamos que ser muy extensos--, hay margen de mejora, señora ministra. Lo hay con relación a Cataluña y creemos que las inversiones deben ser mayores, y así se lo vamos a plantear, pero también hay margen de mejora con relación al trato a diferentes colectivos, y también se lo vamos a plantear porque hay muchos ejemplos. Lo que pasó esta semana en Cataluña con las ayudas a los autónomos es un despropósito, achacable al Govern de la Generalitat sin ninguna duda, pero es un despropósito que el Gobierno central no haya apoyado a los autónomos con medidas similares o mayores que las que se produjeron en la primera ola de la pandemia, y esto lo deberemos solucionar también en este presupuesto. Además, plantearemos mejoras en este sentido. En todo caso, señora ministra, el Partit Demòcrata da la oportunidad de negociar estos presupuestos. Hasta ahora hemos tenido buenas palabras, buenas intenciones por parte del Gobierno, no lo niego, y las celebro, pero usted sabe que esto no es suficiente. Tenemos tres semanas o veinte días para ponernos de acuerdo. Esperemos que sea así. Si no es así, nosotros no nos habremos movido, pero habremos hecho el gesto de responsabilidad, porque la responsabilidad no es hoy mantener los presupuestos del Partido Popular y dar un no a la negociación. La responsabilidad, seguramente más difícil de asumir, es sentarse y negociar. Veremos si es posible el acuerdo. Muchas gracias. (Aplausos)."
}