{
    "metadata": {
        "celebrated": "2020-12-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 74,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Si le parece, señoría, contestaré directamente desde el escaño. Señora Borràs, no encuentro excusa para no apoyar este proyecto de presupuestos. Creo que ustedes, cuando se sienten atrapados porque las inversiones realmente justificarían un voto favorable, se quedan sin argumentos. No he entendido lo que usted ha querido decir, pero creo que ha hecho un juego de palabras que me ha parecido desafortunado. El Estado del bienestar va mucho más allá de la individualidad de cada una de las personas que estamos aquí o que están en el otro lado. El Estado del bienestar es la garantía para nuestros ciudadanos de que van a tener derecho, por el simple hecho de ser ciudadanos, a un sistema sanitario público de calidad, a una educación pública o a unos servicios sociales públicos. Con independencia de quien lo disfrute o no lo disfrute, creo que no podemos jugar con el Estado del bienestar porque es la única herencia que tiene la clase media, la clase trabajadora, para que sus hijos puedan continuar estudiando o para que, dada la enfermedad, uno pueda encontrar un tratamiento sin tener que mirar la cuenta bancaria. Ustedes dicen que no a la mejora de las cifras que aparecen aquí respecto a Cataluña. Ustedes dicen que no a todas estas inversiones que yo le he detallado al principio de mi intervención y han decidido resucitar el presupuesto del señor Montoro, porque probablemente ustedes piensen que en la confrontación con la derecha encuentran un mayor hueco político y un mayor espacio político. Por tanto, desde el comienzo ustedes no le han trasladado a este Gobierno ninguna voluntad de acuerdo, ninguna voluntad de diálogo. Pero no se preocupe, señora Borràs, porque nosotros vamos a continuar en una tarea titánica para intentar encontrar a través de la palabra, a través del diálogo, la solución al conflicto en Cataluña. Lo haremos con aquellos que estén dispuestos a dialogar y, por tanto, señoría, le repito --y termino con lo que he comenzado--: yo sí considero que ustedes están protagonizando un viaje a ninguna parte, que no les permite realmente ser útiles en la situación concreta de los catalanes y catalanas en Cataluña, de las inversiones concretas. Yo creo que cuando una formación política no resulta útil al interés general, ni siquiera a su interés fundacional, realmente se encuentra en una seria dificultad. Por eso le pido que reflexionen. Señor Bel, quiero decirle que por supuesto aceptamos este reto. Usted sabe que venimos trabajando desde hace ya varios meses con el fondo COVID de los ayuntamientos, aunque este Congreso de los Diputados no le dio el visto bueno. Ninguno somos ajenos a este problema y creo que tenemos que encontrar una fórmula que nos permita ser justos en la propuesta y seguir hablando. Así que tomo nota de todas esas cuestiones porque me parece que son importantes. Le expreso nuevamente mi vocación de poder llegar a un acuerdo en el trámite de enmiendas. Seguro que así lo haremos. Muchas gracias."
}