{
    "metadata": {
        "celebrated": "2020-12-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 76,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. Buenas tardes, señora ministra. Voy a empezar igual que empezó el señor Baldoví, porque pienso que las cosas cuando son importantes también es importante nombrarlas. Hoy hace dieciséis años del asesinato de Carlos Palomino y ahora mismo hay una manifestación en el centro de Madrid para reivindicarlo. Hoy también hemos conocido que hay diez detenidos en Pego, en el País Valencià, por una concentración antifascista, y ahora mismo también se está produciendo otra concentración. Nosotros queríamos mezclar estas dos fotografías con otra que nos brindaba Intermón Oxfam con el informe que sacaba esta semana y que nos decía que ellos estimaban que en el Estado español habría un millón de pobres a causa de la pandemia. ¿Y por qué mezclamos extrema derecha, antifascismo y pobreza? Pues porque nosotros pensamos que este es el reto al que nos enfrentamos: a la pobreza, a la posibilidad de que la extrema derecha la aproveche y a la vulneración de derechos. Nos enfrentamos a que VOX continúe haciendo política de la miseria en las colas de los comedores. Esto es todo lo que nos jugamos y nosotros pensamos que es mucho. Se acordarán ustedes de cuando en las tertulias se pasaban horas y horas pensando por qué la extrema derecha subía en Europa y en los Estados Unidos. Y se acordarán también de que, a pesar de que la política es una de las ciencias más inciertas que hay, los argumentos siempre llegaban al mismo lado: las políticas de austeridad generan miseria, la miseria rompe las comunidades y genera miedo y es un campo abonado para la extrema derecha. Nosotras queremos contraponer otra fotografía, la de la necesidad de la inversión pública, de los servicios públicos, de los derechos colectivos como forma de fortalecer a las comunidades, de romper el miedo y de atizar a esta pandemia que tiene código postal, porque desde el inicio hemos visto que, dependiendo de la renta, afecta más o menos. Decía el sociólogo Horkheimer que quien no quiere hablar sobre capitalismo debería callar también sobre fascismo. Este va a ser el marco de análisis que nosotros utilizaremos para estos presupuestos. Nosotros hemos presentado una enmienda a la totalidad. ¿Y por qué lo hemos hecho, si los presupuestos son mucho más expansivos que los que había? Estamos de acuerdo con la ministra en que además son mejores que los de Montoro. Pero a nosotros nos preocupa quién paga toda esta política expansiva, de dónde sale el dinero. Esto lleva a una reflexión que les hacíamos el día de la investidura. No pagan ni las grandes empresas ni las grandes fortunas ni los grandes capitales porque no hay una tasa COVID, a la que ustedes votaron en contra hace unos días en este mismo Pleno. A pesar de que ustedes no hacen pagar a las empresas, quiero darles cuatro números: Endesa pagó más de 15 000 millones de euros de sueldo al primer ejecutivo; en el primer trimestre del 2020 los dividendos que repartió Iberdrola eran de más de 2500 millones de euros; Telefónica más de 2000 millones de euros, y el BBVA más de 1700 millones de euros. Además, el Tribunal Supremo acaba de fallar que en el caso Castor habrá que indemnizar con más de 1350 millones de euros a Bankia, CaixaBank y el Santander, los mismos que se rescataron directa o indirectamente con dinero público y que ustedes tampoco han forzado a que lo devuelvan. Si no pagan los grandes empresarios ni los grandes capitales, ¿pagan los ricos? Pues tampoco, porque a pesar de que ustedes han hecho medidas de fiscalidad de modificación del IRPF, de patrimonio y de sociedades --que nos parecen muy bien--, el problema es que solo afectan al 1 % de la población y que, por tanto, los números no dan. Nos alegramos mucho de la noticia de que van a bajar el IVA a las mascarillas, pensamos que es imprescindible. Pero nos preguntamos: ¿por qué no obligan ustedes a pagar a las grandes empresas?, ¿por qué no obligan a los bancos a devolver el dinero del rescate que es de todos y de todas?, ¿por qué no suspenden las cuotas de los autónomos?, ¿por qué no llevan a cabo toda una serie de medidas muy sencillas y claras que harían que no pagarán las de siempre? Es que, si no lo hacen, si no pagan ni las empresas ni los ricos, nosotros llegamos a la conclusión de que ustedes son muy valientes con los débiles, pero muy cobardes con los fuertes, señora ministra. Esta es una de las razones por la que presentamos la enmienda a la totalidad. Y si no pagan los ricos, no pagan los grandes capitales y no pagan las grandes empresas, ¿quién paga? Pues paga la Unión Europea. De momento, paga 72 000 millones de euros vía transferencias. Y la pregunta es: ¿con qué condiciones? La verdad es que no sabemos las condiciones. Sabemos la cara amable, que la anunció el presidente hace unos días: 800 000 empleos, subida del 2,5 % del PIB, proyectos digitales, proyectos de medio ambiente, que ahora nos explicaba la ministra. Pero hay una cara dura de este dinero, que es dinero a cambio de qué, a qué reformas, a qué contraprestaciones nos van a obligar. La verdad es que ustedes no lo han contado, pero se ha filtrado en la prensa que parece que volvemos a lo mismo que pasó en 2008: bajar los salarios, privatizar las pensiones y que hagan ustedes transferencias directas de capital a determinadas empresas por los proyectos de medio ambiente; hasta Iberdrola tiene proyectos de medio ambiente, con la de dividendos que reparte. Volvemos al inicio, políticas de austeridad que son recortes, que generan miseria. Nosotros entendemos que un Gobierno que se autodenomina de izquierdas no puede plantear políticas que sean pan para hoy y hambre para mañana. ¿Es que ya nos hemos olvidado del precio que pagaron las griegas? ¿Ustedes se acuerdan de lo que fue ese memorándum? ¿Ya nos hemos olvidado de lo que supusieron las políticas de austeridad --o de austericidio, que le llamaban algunos-- también aquí en el Estado español? ¿Es que no hay otra manera de gobernar que no sea que la gente sencilla tenga que pagar una y otra vez las miserias de las políticas de austeridad? ¿Es que Podemos se ha olvidado de lo que pasó con Syriza? Esto no es nuevo. Lo que tampoco es nuevo es la transferencia de dinero público a las empresas. Antes he hablado de la vacuna del COVID. Es una buena noticia, todo el mundo está muy esperanzado. Lo que pasa es que esta vacuna la va a conseguir una farmacéutica privada, no sabemos a cuánto dinero la va a vender. Ayer salió en la prensa que Trump compró 100 millones de dosis por 1950 millones de euros. El tema es el siguiente: si lo venden a este precio, ¿es porque tienen investigadores muy listos, es que tienen los mejores investigadores del mundo? Pues igual sí, pero lo que también pasa es que esta gente puede llevar una vacuna adelante, porque detrás hay muchísima inversión pública. Y otra vez estamos en lo mismo, nos la vuelven a vender a precio de oro. Es el mismo mecanismo que el del rescate bancario. Acabo. Usted decía, señora ministra, que hoy no es día de hablar de conflicto, porque hoy hablamos de presupuestos. Nosotros no estamos de acuerdo, porque los presupuestos son la principal herramienta que tienen los Gobiernos para hacer acción política. Hoy hace un año que empezó esta legislatura y poco menos de un año de la investidura. Hace un año que dijimos que no creíamos en la mesa de diálogo, pero que estábamos dispuestas a rectificar, pero también hace un año que esta mesa de diálogo nos ha dado una fotografía: un presidente inhabilitado y unas elecciones forzadas. Hemos tenido también algunos anuncios confusos: reforma del delito de sedición, que no sabemos en qué va a consistir, y unos indultos que tampoco sabemos si van a llegar, pero ni amnistía ni autodeterminación. Ustedes no han parado de perseguir políticamente al movimiento independentista. De hecho, la Fiscalía General del Estado continúa con la política de persecución y ustedes tampoco han puesto unas urnas, y mira que es sencillo: urnas y referéndum. Y estamos preocupadas, porque el sufrimiento de la población es muy elevado --lo ha dicho la ministra, lo han dicho los portavoces anteriores-- y la gente no puede esperar. Estamos preocupadas por el sufrimiento de los más de 2800 represaliados y represaliadas en Cataluña. Y estamos muy preocupadas --nosotras no somos del cuanto peor, mejor--, porque nos preocupa que los compañeros de Esquerra Republicana puedan aprobar estos presupuestos a cambio de nada. Y nos encantaría equivocarnos, pero no vemos la utilidad. No vemos que aquí haya posibilidad de una amnistía o de que se acabe la persecución política. No vemos que aquí se hable de poner unas urnas y de hacer un referéndum, y no vemos que esto nos salve socialmente con políticas que mejoren la vida de la gente sencilla. Usted ha hablado de utilidad, señora ministra, de si los partidos políticos eran útiles. Nosotros no le vamos a hablar de utilidad, vamos a continuar explicándole por qué estamos preocupadas. Nos preocupa que el Gobierno más progresista de la historia no se atreva con los gigantes del IBEX, no se atreva con los ricos y no se atreva a negociar en la Unión Europea sin que esto nos cueste años de miseria y de hipotecas de recortes. Hay otra forma de gobernar, señora ministra, y con estos presupuestos nos obligan a tirar adelante a pesar de ustedes."
}