{
    "metadata": {
        "celebrated": "2020-12-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 70,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Gracias, señora presidenta. Señora ministra, usted tiene mucho tiempo, pero yo solo tengo dos minutos. ¿Sabe qué pasa? Que usted habla de desubicados e igual lo que quieren es desubicarnos, pero no, estamos muy centrados en el tema. Hablaba usted de la predisposición del Gobierno. Por más discursos que haya hecho hoy, la predisposición del Gobierno hasta ahora ha sido cero. Hablaba usted de la letra y la música de los presupuestos, pero a Cataluña la diferencia entre la letra y la música nos da el resultado de una sinfonía desafinadísima. Ha hablado usted de apuntalar el estado del bienestar con estos presupuestos --son sus palabras--. ¿De verdad hablamos de bienestar con presos políticos? Es que ya no es que me parezca insolidario, es que me parece obsceno que pueda hablar de Estado del bienestar con presos políticos. Dice usted que cada debate tiene su lugar. Pues ¿sabe qué pasa? Que nosotros somos multitasker y podemos hacer una cosa y la otra. Podemos estar hablando de presupuestos y a la vez podemos estar hablando de lo que representa la existencia de la excepcionalidad democrática en este momento en España. ¿Dónde está el progresismo de este Gobierno? Porque no es suficiente con ir repitiéndolo y repitiéndolo, para ser progresista hay que serlo. T engo muchas notas de todo lo que ha dicho. Parece que cuando ustedes hablan de Cataluña siempre reproducen su «no, nunca, jamás» de Pedro Sánchez. Lo mismo para la autodeterminación, que para las cifras que garantizan un futuro de progreso en Cataluña. ¿Sabe qué pasa? Que los mejores presupuestos para Cataluña son los presupuestos de una Cataluña independiente, porque la independencia sí que beneficia a todos los catalanes. Claro que presentamos una enmienda a la totalidad, ¿o no lo hizo el PSC el 3 de febrero de 2020 a los presupuestos de Cataluña, que también eran prorrogados y eran prórroga de la prórroga de la prórroga? Pues lo hicieron. Así que aplíquense ustedes lo que nos piden a nosotros. Sabemos que la justicia no abunda en el Estado español, pero sería de justicia y nos haría replantear alguna de nuestras posiciones si ustedes hubieran hecho algún tipo de enmienda. No se han planteado ningún tipo de consideración del incumplimiento histórico, del déficit fiscal, de todas estas cuestiones, como la devolución del IVA pendiente desde 2017 o la deuda acumulada de la famosa disposición --porque no se ha cumplido nunca-- adicional tercera. Cada euro de esta lista incompleta le resta calidad de vida y oportunidades de futuro a los catalanes, y no podemos ni debemos olvidarlos porque sería una injusticia y una cobardía política dar por buenos unos presupuestos que lo hacen. Estamos aquí para denunciar el expolio, no para avalarlo. Como dice Ovidi: Ja no ens alimenten molles, ja volem el pa sencer. Usted ha hablado de viaje a ninguna parte. Pues no, el viaje tiene un destino clarísimo, el viaje es hacia la independencia. Destino: república catalana. Muchas gracias. (Aplausos)."
}