{
    "metadata": {
        "celebrated": "2020-12-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 72,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidenta. Ministra, recepcionamos el reto. La negociación siempre es un reto en el que arriesgan las dos partes, esperemos que podamos cumplirlo. Se me ha quedado pendiente antes hablar de dos temas con incidencia presupuestaria, que estaría bien que se pudieran resolver antes de que entre en vigor el presupuesto de 2021. Uno es un tema que ha pasado de forma colateral, que es el fondo COVID para los ayuntamientos; un fondo que quedó pendiente, que se debería resolver --desde nuestra óptica-- y que debe ir adjunto a otro fondo para el transporte público municipal. Esto no incumbe al presupuesto de 2021 porque se tendría que resolver en el presupuesto de 2020 y en las modificaciones. Esperemos que se pueda hacer a través de un real decreto a lo largo de los próximos días, y así se lo solicitamos. También, señora ministra, tendríamos que disponer de una norma urgente para poder tener alguna ayuda a fondo perdido en torno a las pymes y los autónomos que se han visto obligados a cerrar en una situación muy difícil. Sabemos que es una situación asimétrica a lo largo del conjunto del Estado español, pero que sea asimétrica no significa que desde el Gobierno del Estado español no se deba dar alguna respuesta, más allá de las que se han ido prestando. En todo caso, señora ministra, estamos hablando de presupuestos, y en los presupuestos todos hacemos renuncias a reivindicaciones no solo justas sino necesarias en otros ámbitos. Eso no quiere decir que vayamos a ceder en este aspecto en ningún centímetro. También le pedimos que usted no ceda en ningún centímetro ante aquellos grupos que le piden para negociar un presupuesto si debe modificar o no debe modificar la situación del catalán en las escuelas, que ya es bastante precaria. En todo caso, quedamos emplazados a lo largo de los próximos días. Muchísimas gracias. (Aplausos)."
}