{
    "metadata": {
        "celebrated": "2020-12-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 78,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señor presidente ausente, llegan ustedes a este Congreso con el mayor presupuesto de la historia de la democracia y en la coyuntura económica y social más difícil que ha vivido este país. A día de hoy, hay dos Españas: una rica, que está al norte, y otra pobre, que está al sur; dos territorios, dos clases de ciudadanos, dos mundos distintos en materia de oportunidades. Estas son las dos Españas que seguirán existiendo si se aprueba este proyecto de presupuestos. Gobernar con justicia, señor Sánchez ausente, es tratar desigualmente a los desiguales. Gobernar para todos consiste en redistribuir la riqueza con el criterio de favorecer a los más desfavorecidos, que es exactamente lo que ustedes no hacen, porque este es un presupuesto electoral que persigue únicamente afianzar el apoyo político que sostiene a este Gobierno. A ustedes no les interesa ni les importa transformar España, lo que les ocupa y les preocupa es mantenerse en el poder. Ustedes han convertido al viejo Partido Socialista en una corte que les rinde pleitesía de silencio. Ninguno de los suyos les dice nada, pero se lo están diciendo el gobernador del Banco de España, la presidenta de la AIReF y la Comisión Europea. Se lo están avisando, señores socialistas: sus cuentas son irreales e insostenibles, además de injustas. Ustedes no traen al Congreso un plan para salvar a España sino para salvar a la Moncloa, y eso no es solo un error de juicio, es una irresponsabilidad histórica. Esta diputada pertenece al sur del sur, a una tierra que hoy se encuentra devastada por la destrucción de su único sector productivo, una tierra que ya tiene a la mitad de su población activa en el paro o en los ERTE y que va a perder más del 20 % del PIB este año. Y cuando miro el proyecto de presupuestos que traen ustedes hoy aquí, lo que siento es tristeza, porque no entienden ustedes nada de nada. El turismo en Canarias da empleo a 400 000 personas y ustedes le han dedicado en el presupuesto 20 millones, el mismo Gobierno de España que acude al rescate de AirEuropa con casi 500 millones de euros. ¿Saben lo qué es eso? Una indecencia. Pero hay más. Las Cortes españolas aprobaron en 2018 dos leyes fundamentales para Canarias: el nuevo estatuto y la nueva Ley del Régimen Económico y Fiscal, y las dos han sido incumplidas. Ustedes han convertido en papel mojado el imperio de la ley y los derechos de los canarios. Nuestra tierra tiene problemas estructurales. La lejanía y la insularidad se recogen en medidas como la subvención al transporte de viajeros y mercancías, a la producción de energía eléctrica o a la inversión en infraestructuras. Ustedes han contabilizado estos gastos que compensan la insularidad con las asignaciones presupuestarias extraordinarias para justificar que ya se está atendiendo la situación de las islas. Si ya les damos dinero, ¿para qué quieren los canarios que cumplamos la ley? Las islas Canarias están viviendo hoy una situación catastrófica y un desastre social sin precedentes para el próximo año, pero este Gobierno ha decidido traicionar a Canarias. Ha cerrado los ojos para no ver el desastre de pobreza y miseria que se está gestando en un territorio singular de este país. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Señor Sánchez ausente, llevo el tiempo suficiente en este Congreso para saber que ustedes oyen hablar en esta tribuna como el que escucha llover. Nada de lo que se dice aquí les importa, pero quiero dejarles clara una cosa. Cuando la pobreza estalle en las islas, cuando los canarios vean el próximo año cómo se destruye su vida, su bienestar y su futuro, voy a recordarles estas palabras y los voy a señalar como los únicos culpables de la falta de solidaridad con uno de los territorios más vulnerables del Estado por desidia, por ignorancia y por egoísmo centralista. El señor Sánchez defendió en Europa la solidaridad, pidió 140 000 millones para España porque exigió el compromiso de los países ricos con los que más ayuda necesitaban. Consejos doy que para mí no tengo. Con los 27 000 millones con los que han engordado los presupuestos de 2021 ustedes van a regar las comunidades autónomas aliadas con miles de millones de inversión, pero no van a discriminar en favor de los más pobres, no van a transformar España, no van a modernizar una administración anticuada, no van a derrumbar ese muro invisible entre los españoles ricos y pobres, entre los del norte y los del sur. Ustedes no van a hacer nada más que su próxima campaña electoral. Hoy no puedo aceptar unas cuentas públicas que condenan a mi tierra al desempleo, a la pobreza y al abandono. Lo que van a hacer ustedes con Canarias es un crimen. No tiene otra palabra, no tiene explicación y no tendrá el perdón de los canarios. Muchas gracias, señor presidente."
}