{
    "metadata": {
        "celebrated": "2020-12-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 82,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Muchas gracias, señor presidente. Buenas tardes a todas y a todos. Estos Presupuestos Generales del Estado, este anteproyecto de presupuestos lo debatimos en un momento muy particular de la historia de España, en medio de una pandemia inédita en más de cien años y con unos Presupuestos Generales del Estado vigentes prorrogados desde el año 2018. Es decir, tratar de conseguir que estos presupuestos prosperen se convierte, en opinión de Nueva Canarias, en una cuestión de responsabilidad. Nos parece que sería irresponsable no hacer un esfuerzo, que es el que va a hacer Nueva Canarias, para que estos presupuestos resulten ser los presupuestos que necesita en este momento el Estado y que necesita, sin duda, Canarias. Nueva Canarias negoció los presupuestos de 2017 y 2018 en un ambiente en el que compartíamos pocas cosas porque nos parecía que era nuestra obligación para con la tierra que defendemos y sus intereses, como es natural. Este anteproyecto de presupuestos es, sin duda alguna, objetivamente mejor en el ámbito general para el conjunto del Estado, porque es un presupuesto expansivo, progresista, con medidas anticíclicas claras, con un importante contenido social en defensa de los servicios públicos, en defensa de una transición ecológica adecuada. Es decir, correcto, estamos completamente de acuerdo, y sabemos que esas medidas repercuten también favorablemente en Canarias y eso no lo olvidamos. Sin embargo, también le tengo que decir que este anteproyecto de presupuestos es desde nuestra perspectiva mejor para Canarias que los anteproyectos anteriores pero no es mejor que los presupuestos finales que se dedujeron de nuestra intervención en esos presupuestos en su día. Es por eso que este diputado está obligado a exigirle aquí, a plantearle a usted, señora ministra, y a su Gobierno que Canarias necesita que se cumpla con su fuero y sus derechos. Sabemos que en este anteproyecto de presupuestos están contemplados casi todos los aspectos del REF, no todos, como estar en la financiación media del Estado, pero también es verdad que hay asuntos significativos que no están recogidos, como la cuestión de la pobreza. Este y los demás son asuntos hay que corregir. Y hay otro asunto muy importante que tengo que volver a plantearle, aunque ya hemos hablado de ello en más de una ocasión. El contencioso de carreteras que tenemos planteado, con aquella famosa sentencia favorable a Canarias por 517 millones de euros, necesita ser resuelto en estos presupuestos; no en las partidas presupuestarias, pero sí en la ley de presupuestos a través de una disposición adicional que garantice que ese dinero, que es de Canarias, va a llegar a Canarias en las condiciones adecuadas. Muchas gracias, señor presidente."
}