{
    "metadata": {
        "celebrated": "2020-12-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 84,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. Los presupuestos que hoy se someten a debate en esta Cámara son un documento de política ficción. Están elaborados no solo de espaldas a la realidad, sino al más elemental sentido común. Son tan inconsistentes que nacen muertos. No tienen ningún respeto por la realidad macroeconómica, como han puesto de manifiesto la AIReF o el Banco de España. Se basan en una evolución de la pandemia completamente irreal. Elevan el déficit no solo anual, sino estructural, y la deuda pública, que vamos a pagar durante generaciones de españoles. Lastran la competitividad de las empresas y se basan en una reforma fiscal populista que lo único que va a hacer es destruir más empleo en nuestro país, y no está el empleo en España, señora ministra, como para someterse a más destrucción. En un año, las empresas españolas han destruido 850 000 puestos de trabajo, 750 000 españoles siguen en ERTE, caminamos hacia los cuatro millones de parados, los autónomos están sufriendo, los agricultores y los ganaderos no pueden aguantar más, los hosteleros se sienten maltratados por el Gobierno; que se lo pregunten a la hostelería navarra, que la cerraron de la noche a la mañana sin un plan del Gobierno para ayudarla. Y todo eso, ¿para qué? Para freír a impuestos a la gente, para sostener en la poltrona a veintidós ministros y ministras, a los que les parecía poco tener 666 cargazos nombrados a dedo, que han aumentado en otros 76. Nos cuestan 15,5 millones de euros todos los altos cargos del Gobierno, y están gastando el doble en asesores de lo que lo hacía el Gobierno del señor Rajoy. Eso es lo que van a pagar con sus impuestos el conjunto de los españoles. Pero es que además los navarros no podemos estar de acuerdo con estas cuentas porque son un castigo para Navarra. Si soy generoso con el Gobierno y tomo como referencia no ya el presupuesto del señor Rajoy, y entonces no habría comparación posible porque, desde luego, las cifras se quedan muy por debajo, sino el del año 2019, el fallido suyo, las inversiones reales caen en 20 millones. Decía usted antes a los gallegos que cómo se pueden quejar si tienen una inversión por habitante mucho mayor que la media. Bien, los navarros somos el 1,4 % de la población y recibimos el 0,7 % de este presupuesto. ¿Cómo va a explicar usted a los navarros esta falta de respeto que tienen por nuestra tierra? Nosotros hemos sido una de las comunidades más castigadas por el coronavirus y sumamos ahora también ser una de las peor tratadas por este Gobierno. Y tenemos necesidades vitales. Tenemos que hacer inversiones en materia sanitaria, educativa y social, pero también, por supuesto, reconvertir nuestra industria, apostar por la transformación digital, por nuestra cohesión territorial, hacer infraestructuras clave para el sector agroalimentario, como es el canal de Navarra, o clave para nuestras empresas, como es el tren de alta velocidad. Y justo en el momento en que más necesitamos que el Gobierno de España nos tienda una mano, nos encontramos con que da la espalda a Navarra. Y hasta aquí el qué. Pero, señoras y señores del Gobierno, un presupuesto es un plan de país, nos marca un horizonte, nos diseña un camino hacia esa sociedad que queremos construir, y por eso es muy importante no solo el qué, sino el con quién. ¿Ven esta foto? (Muestra una fotografía). Esta es la foto de la infamia. Esta foto muestra un Gobierno sometido a una fuerza política cuyos miembros han llevado décadas jaleando el terrorismo. (Aplausos). Esta foto y lo que representa es lo que ahora ustedes llaman normalidad. Llaman normalidad a la indecencia, a la ignominia. Llaman normalidad no solo a no respetar los valores democráticos, sino a apartarse de la trayectoria de un partido como el suyo, que tanto ha hecho por la libertad y que tantas víctimas ha dejado en el camino cuando la gente que se sienta con ustedes en esta mesa aplaudía. Esta es su normalidad. Y he sacado esta foto no porque sea la primera vez que la vemos, que, desgraciadamente, no lo es, ni porque sea una ignominia, que, por supuesto, lo es; la he sacado porque creo que refleja muy bien lo que son estos presupuestos. Estos presupuestos no son buenos para España, porque si fueran buenos para España la gente como Bildu o Esquerra Republicana no se sentaría en la mesa. Estos presupuestos son una preocupación para el sector económico y para la Unión Europea, porque saben que llegar a acuerdos con Esquerra Republicana o con Bildu significa menos libertad y un debilitamiento del proyecto de país. Pero, sobre todo, esta foto demuestra el camino que ustedes han decidido recorrer. Ustedes han decidido abanderar la radicalidad, hacer un proyecto para España de espaldas a los españoles, porque saben que si se sientan con esta gente la mayoría de los españoles, que a diferencia de ustedes sí tenemos escrúpulos y sí tenemos memoria, nos levantamos de esa mesa. Y así no se hace una España mejor, así se humilla a España y se hace un país de trincheras, que es exactamente lo que pretende con estos presupuestos, desde lo que se lee hasta lo que se ve. Por eso, el día que ustedes quieran volver a la moderación, el día que quieran hacer un país entre todos, el día que quieran aprovechar la oportunidad de en un momento como este, desde la moderación y la unión, tejer pilares fuertes de futuro, ese día llámennos. Mientras tanto, hacen bien en no contar con nosotros, porque no estamos. Y, por supuesto, apoyaremos las enmiendas a la totalidad. Muchas gracias. (Aplausos)."
}