{
    "metadata": {
        "celebrated": "2020-12-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 88,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Señor presidente, señora ministra, señorías, la España vaciada y, como símbolo, la provincia de Teruel, que represento, necesitan con urgencia unos presupuestos enfocados a su recuperación, y he de reconocer que nos decepciona y nos preocupa seriamente que el presupuesto de la Secretaría General para el Reto Demográfico sea solamente de 19 millones de euros, de los cuales dos son para el funcionamiento de la unidad. Parece una cantidad ínfima para poder enfrentar el problema de la despoblación, en contradicción con los pilares que el propio Gobierno ha defendido. Para pasar de las palabras a los hechos, queremos recordar que el 24 de junio pasado esta misma Cámara aprobó una moción contra la despoblación que contenía un plan de reactivación para zonas despobladas con un conjunto de medidas para superar esta situación. Se nos comenta que los diferentes ministerios tienen partidas transversales que podrían enfrentar este reto, pero creemos que eso exige una clarificación. Creemos que debe visualizarse esta situación y dotarse de transparencia, para saber qué se está destinando realmente a la reactivación de las zonas despobladas. Pedimos al Gobierno que las agrupe y las presente bajo la denominación que este Congreso acordó y sea fácil medir, concretar y detectar qué cantidades destinan estos Presupuestos Generales del Estado a corregir el problema de la despoblación en España. Señorías, la despoblación es la situación más grave a la que puede llegar un territorio. Es un proceso mucho peor que el bajo nivel de renta, mucho peor que la tasa de paro, mucho peor que la desindustrialización, y ello porque es la consecuencia extrema de todos estos anteriores. Sin embargo, se sigue midiendo, por ejemplo, a la provincia de Teruel con criterios como el PIB por habitante, que, como han demostrado los especialistas, solo es válido cuando hay crecimiento económico, y esto no es así. Como decía un gran poeta, que fue nuestro justicia de Aragón, hemos quedado atrapados en la telaraña de las estadísticas, que nos hacen ser más ricos cuanta más población perdemos. Tenemos que recordar que el único instrumento constitucional para el reequilibrio territorial es el Fondo de Compensación Interterritorial y que dicho fondo, ante la necesidad de establecer una política de cohesión coherente con la Comunidad Europea, introdujo ya en el año 1990 la utilización de este nefasto parámetro europeo del PIB por habitante para medir también a las comunidades autónomas más desfavorecidas. Dicho parámetro ha hecho que nos quedemos fuera de fondos europeos como el Objetivo 1 y el Fondo de Compensación Interterritorial y ha creado continuos perjuicios, repetidos durante décadas. Fue tan evidente la injusticia que queremos recordar que el propio Fondo de Compensación Interterritorial en su preámbulo dice que la problemática situación de la provincia de Teruel requiere de medidas excepcionales que no podrán ser adoptadas en el contexto del fondo, por lo que el Gobierno manifiesta expresamente su voluntad de atenderlas adecuadamente en razón a su especificidad en cuantía suficiente y en el plazo más breve posible. Bien, denunciamos aquí que los sucesivos Gobiernos no han compensado, después de treinta años de profunda discriminación y de falta de atención, una despoblación galopante. Si hablamos, por ejemplo, de los territorios más afectados por la despoblación que hasta este momento han sido reconocidos incluso por la Unión Europea, Soria y Teruel están al mismo nivel que Laponia, Noruega y Finlandia. Nuestra única reivindicación es que se tomen medidas ya, absolutamente necesarias para afrontar estas problemáticas y revertirlas, porque son problemas graves y permanentes, y todo ello unido a la falta de comunicaciones, que los hace ser territorios poco competitivos al ser sistemáticamente apartados de las planificaciones del Ministerio de Fomento. Si queremos ser efectivos contra la despoblación, si queremos que estos presupuestos generales enderecen el rumbo de la polarización territorial, tratemos económicamente los problemas en función de esa gravedad. Pero hagámoslo ya. Llevamos treinta años esperando y no podemos esperar más. Gracias."
}