{
    "metadata": {
        "celebrated": "2020-12-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 80,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Buenas tardes, señora ministra de Hacienda. Los Presupuestos Generales del Estado para 2021 de Sánchez, Iglesias y compañía son irreales e insolventes, no sirven para recuperar el empleo destruido y abocan al rescate de nuestra economía por la Unión Europea. Con este funesto proyecto de cuentas públicas, España se lanza de cabeza hacia la bancarrota y estará condenada al rescate para financiar su deuda, lo que supone la garantía de recortes obligados de salarios y pensiones. Han despreciado ustedes las advertencias que desacreditaban sus malas previsiones, tanto en términos de crecimiento de la economía española como de ingresos y devolución de la deuda. Todos los organismos nacionales, europeos e internacionales más relevantes, todos han avisado sobre la inconsistencia y la insolvencia de los datos con los que ha sido elaborado este proyecto de ley presupuestaria. ¿Y qué ha hecho el Gobierno ante las advertencias del Fondo Monetario Internacional, de la Comisión Europea, del Banco de España o de la Autoridad Independiente de Responsabilidad Fiscal? Desairar a los de fuera, desdeñar a los de casa, refutar al FMI y a Bruselas diciendo que tienen los datos desfasados, reprochar al gobernador del Banco de España y a la responsable de la AIReF para que se dediquen a otra cosa, diciendo incluso que no son quién para hablar aquí, en las Cortes Generales, de presupuestos. Lo reitero: si no se rechazan estas cuentas públicas, España se arroja hacia la intervención externa para financiar su deuda y hacer frente a los pagos, con lo que ello supone de pérdida de soberanía y de quiebra para el presente y el futuro de los españoles. Señoras y señores diputados, he presentado una enmienda a la totalidad a estas cuentas públicas que el Gobierno ha elaborado a la medida de sus apoyos de investidura, atendiendo a los requisitos de independentistas y secesionistas con los que negocia antes, durante y después cambalaches antidemocráticos que van mucho más allá de lo económico; por citar varios casos de actualidad: tratan de infestar el Poder Judicial, promover la censura informativa, despenalizar la sedición, que el castellano deje de ser lengua oficial o laminar la educación concertada. Hoy se presentan ustedes cogiditos del brazo todos a una para mantener a Sánchez en el poder y a Iglesias y demás rancio abolengo en su indisimulado periplo contra la Jefatura del Estado, agraviando nuestros principales símbolos e instituciones y zarandeando la unidad de España. El señor Rufián ya no necesita exhibir en el hemiciclo impresoras de atrezo, los representantes de Bildu ya no destrozan aquí arriba ejemplares de la Constitución; ni a unos ni a otros les hace falta ya montar numeritos, porque Sánchez, Iglesias y el macrobanco azul mantienen con ellos hilo directo para atender sus requerimientos. Señorías, como es natural, mi enmienda a la totalidad tiene una vertiente asturiana. Durante la moción de censura de 2018 el entonces candidato se comprometió aquí a cumplir los presupuestos recién aprobados. Casi dos años y medio después, con Sánchez en la Presidencia, los proyectos y asuntos prioritarios para superar las grandes carencias de Asturias están paralizados o abandonados y tampoco tienen el adecuado reflejo presupuestario. Es el caso de la variante de Pajares con ancho internacional, las cercanías, el plan de vías de Gijón, los enlaces viarios de nuestros dos grandes puertos en Gijón y Avilés, la autovía del suroccidente hacia La Espina, la Ronda Norte de Oviedo, la autopista del mar con Francia, la industria electrointensiva y siderometalúrgica, las cuencas mineras, las centrales de generación eléctrica cerradas y sin alternativa, la Zalia, la agroganadería, la pesca, la despoblación y la desatención de la Asturias rural. Y cómo no referirme otro año más al insolidario, discriminatorio y menguante sistema de financiación autonómica, del que dependen aspectos tan esenciales para los asturianos como los servicios sociales y la sanidad, hoy colapsada a causa del COVID-19 y con el personal sanitario agotado y sin relevo. Cómo no alertar sobre las preasignaciones estimativas para las comunidades autónomas en los denominados fondos de recuperación, que quiebran los criterios constitucionales de igualdad y solidaridad, respecto de los que Asturias sale muy mal parada. Señora ministra de Hacienda, España está en una situación crítica y el Gobierno ni siquiera ha tratado de buscar un acuerdo de país. Ante las secuelas del coronavirus, la sempiterna propaganda de Sánchez anunció unos nuevos pactos de la Moncloa y todo se quedó en un bluf. Los instigadores de la peor gestión sanitaria del mundo nos traen unas cuentas públicas de imprevisibles consecuencias. Ustedes tienen el dudoso mérito de haber hecho bueno a Rodrí guez Zapatero. Muchas gracias, señor presidente."
}