{
    "metadata": {
        "celebrated": "2020-12-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 86,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias, señor presidente. Buenas tardes. Señorías, se dice que la ley de presupuestos es la ley más importante del año, y al menos es así para el Gobierno. También se dice que sin presupuesto no se puede gobernar mucho tiempo. Aunque esto es dudoso hoy en día, el resultado ya lo estamos viendo en la inestabilidad política que hemos tenido en los últimos años. No es lo que ocurre en Cantabria desde que está gobernando el PRC. El rechazo al proyecto de ley de presupuestos ha hecho caer a muchos Gobiernos, y en eso es equivalente a la cuestión de confianza o incluso a una moción de censura sin candidato alternativo. Y viene esto a cuento porque acabamos de tener una moción de censura hace un mes y ya hemos visto el resultado. Y esta es la primera razón por la que no hemos presentado una enmienda a la totalidad, porque como acto simbólico ya hemos tenido bastante, y no conviene perder más el tiempo. Ahora es el momento de ser constructivos. La segunda razón es que nos encontramos con unas cuentas que son mejorables, pero que, en conjunto, no están nada mal. Son unos presupuestos complicados técnica y políticamente, pero además el Gobierno ha tenido la suerte de poder contar con unos recursos adicionales importantes. Ya sé que, aunque no pueden plasmar el programa político de todo el Gobierno y representan lo que en esencia significa una ley de presupuestos, es el reflejo económico en la práctica de los objetivos políticos de los partidos gobernantes. En este caso, a lo mejor esto no es tan malo, pero en el caso particular del PRC, como todo el mundo sabe, nuestro principal objetivo político, por lo que estamos aquí, es defender los intereses de Cantabria, y por eso una condición para que estos presupuestos tengan nuestra aprobación es que se incluyan los compromisos aprobados y adquiridos con el partido mayoritario del Gobierno y el partido mayoritario de esta Cámara tanto aquí como en Cantabria. En este sentido he de reconocer que el guion se ha cumplido. Los principales compromisos están contemplados, especialmente Valdecilla. Pero también hemos dicho que nos han decepcionado porque la letra pequeña o la cifra pequeña y los plazos están muy lejos de acercarse a lo pactado, sobre todo en nuestra principal reivindicación, que es el tren Santander-Madrid, y también hay carencias en carreteras que no voy a relatar. Pero lo que no podemos admitir, desde luego, es que los tramos de ferrocarril desde Palencia hasta Alar del Rey no estén en plena ejecución en el año 2021. No podemos consentir que nos ocurra como en 2010, cuando, con las obras contratadas, no solamente se pararon --como en otros sitios, se pararon-- sino que nunca se reanudaron. Se suspendieron los contratos y ahora, diez años después, estamos mucho peor que antes, porque ni siquiera tenemos los proyectos licitados. Señora ministra, usted se ha comprometido a corregir estas diferencias en el trámite de enmiendas parciales y no dudo de que lo hará, y contamos con obtener el apoyo mayoritario de los partidos de esta Cámara. Creo que será muy positivo para el Gobierno que cumpla los compromisos y que deje de gobernar mediante decretos leyes, porque eso añadirá un plus de legitimidad a todas sus actuaciones. Nuestro partido quiere jugar un papel importante en esta etapa que se nos presenta para el futuro inmediato, y por eso exigiremos reciprocidad y lealtad. Muchas gracias."
}