{
    "metadata": {
        "celebrated": "2020-12-12T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Echenique Robba",
                "apellidosNombre": "Echenique Robba, Pablo",
                "codParlamentario": 13,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PabloEchenique",
                "twitterUserId": "25555639",
                "twitterUserName": "PabloEchenique"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-061.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHENIQUE ROBBA"
    },
    "text": "Como decía, a la inmensa mayoría de la gente no se os escucha en la arena pública, no se os da la palabra en los medios de comunicación, no podéis hablar desde esta tribuna; soy muy consciente de ello y cada vez que --yo sí-- puedo hacerlo, reconozco este hecho. Por eso, cada vez que me preparo un discurso, cada vez que me preparo una entrevista, recuerdo que vosotros y vosotras no tenéis ese privilegio; recuerdo que cada palabra importa, y me pongo a mí mismo dos objetivos: que lo que diga sea útil, que sirva para mejorar la vida de la gente, y que sea verdad. Humildemente, eso es lo que intento hacer siempre y lo que voy a intentar hacer hoy. Voy a intentar decir desde aquí, al menos, alguna verdad útil, por responsabilidad, por dignificar un poco esta tribuna después de las barbaridades que escuchamos ayer, y porque de mentiras inútiles, de hecho de mentiras perjudiciales, creo que vamos bien servidos. La primera verdad, señora ministra, es que los ataques de la prensa de ultraderecha a usted por su acento son repugnantes, son repugnantes. (Aplausos). Tengo que decirle que a mí me encanta su acento y me encanta escuchar acento andaluz en esta Cámara; me encanta escuchar acento andaluz. (Aplausos). La segunda verdad es que hoy celebramos una buena noticia. Es verdad que la situación es preocupante, es verdad que la epidemia pasa por un momento muy grave, todo esto es bien cierto y nadie tiene el poder de arreglar esto de la noche a la mañana. Pero también es cierto que hoy, en este Pleno del Congreso de los Diputados, celebramos una buena noticia; es cierto y es útil tenerlo presente. Esta epidemia nos tiene tan acostumbrados a las malas noticias que tenemos la obligación de reconocer y poner en valor las buenas, que también las hay, aunque solo sea para sobrevivir psicológicamente. La semana pasada, por ejemplo, el pueblo estadounidense echaba al machismo, al racismo, al negacionismo climático, al máximo valedor de la ultraderecha de la Casa Blanca; este lunes recibíamos esperanzadoras noticias de una posible vacuna para el COVID-19, y hoy iniciamos el trámite de los presupuestos que mandan al basurero de la historia la cruel y fracasada receta neoliberal de la austeridad; tres buenas noticias en tan solo una semana. Es verdad que esto son buenas noticias y es bueno reconocerlo porque ya tenemos a demasiados operadores interesados en negarlo. Desde la ultraderecha política y mediática nos dirán --nos dicen ya-- que Trump fue un gran presidente, que Biden ha cometido fraude electoral, que la vacuna lleva nanorrobots controlados por Bill Gates y Soros a través del 5G, que la austeridad neoliberal funciona muy bien y que los presupuestos del Gobierno de coalición van a sumir a España en un infierno socialcomunista. Otros, mejor intencionados pero igualmente equivocados, nos intentarán decir que no son buenas noticias porque podrían ser mejores. Analicemos el curioso razonamiento. ¿Sería mejor que en vez de Biden fuera presidente Bernie Sanders o Alexandria Ocasio-Cortez? Pues sí. ¿Sería mejor que la vacuna llegará antes, fuera española y la patente fuera abierta? Pues también. ¿Podrían ser mejores estos Presupuestos Generales del Estado? Pues claro, ya me gustaría a mí que Unidas Podemos tuviera cien diputados y que muchas cosas fueran mejores. ¿Significa esto que echar a Trump, el 90 % de efectividad de la vacuna de Pfizer o unos presupuestos que entierran la austeridad son malas noticias? Yo diría que no. ¿Y saben ustedes quién entiende esto muy bien? La gente que tiene problemas reales para llegar a fin de mes y necesita buenas noticias aquí y ahora. Lo que nos ocupa hoy es una buena noticia, y hay que decirlo alto y claro. Lo es, en primer lugar, porque supone un cambio de lógica económica de 180 grados. Para que se entienda bien lo que quiero decir: ¿Que significó la austeridad neoliberal de la última década? Un dogmatismo, una superstición, podríamos decir, que mantenía que cuando vienen mal dadas, cuando hay una crisis, la tienen que pagar los de abajo. ¿Cómo? Aplicando una serie de recetas. Uno, el Estado no puede asumir deuda. Dos, los privilegios fiscales de las grandes fortunas y las grandes corporaciones o bien no se tocan o bien se incrementan. Por falta de ingresos, esto conduce automáticamente a algunas o a todas las siguientes recetas. Tres, malvender empresas públicas o, cuatro, subir impuestos a la clase trabajadora para evitar la debacle total de ingresos. Cinco, y en todo caso, recortar en sanidad, en educación, en dependencia y en todo lo público, aprovechando ya de paso para privatizar. Seis, reducir los salarios y facilitar el despido. Siete, el mercado usted no me lo toca, que los precios de las mascarillas, de los productos del campo, de la luz y del agua o de los alquileres los fija, con infinita justicia, el sortilegio de la mano invisible. Esta cancamusa mágica, este terraplanismo económico que defendían y aún defienden los economistas neoliberales de PP, Ciudadanos y VOX, no solo causó un enorme sufrimiento a millones de familias, no; además de cruel, fue un fracaso para la economía, haciéndonos perder una década como país. Pues bien, hoy empezamos a tramitar unos Presupuestos Generales del Estado que certifican la derrota histórica de esta ideología fracasada en España, y eso es una buena noticia. Solo algunos datos que respaldan esta afirmación. En primer lugar, estos presupuestos traen exactamente lo contrario a los recortes: el mayor techo de gasto de la historia de nuestro país y la mayor subida interanual, con muchísima diferencia; un espectacular 53,7 % de aumento, lo que recientemente el portavoz de Ciudadanos, el señor Edmundo Bal, llamaba en este mismo hemiciclo gasto, gasto y gasto, intentando desacreditarlo como una terrible práctica socialcomunista. Efectivamente, estos presupuestos traen gasto, gasto y gasto, lo que las personas con sensibilidad social llamamos inversión pública, como nunca antes. Estos presupuestos traen un aumento del 75 % en sanidad; más del 50 % de aumento en ciencia e innovación; más de 5000 millones de euros en transición ecológica, en digitalización o en el impulso de la industria; casi 1800 millones de euros en vivienda; un aumento de 500 millones en becas; un aumento del 46 % en dependencia; 700 millones para replantear el sistema de cuidados; permisos de maternidad y paternidad de dieciséis semanas; 200 millones para el Plan Corresponsables; 200 millones para ampliar las escuelas infantiles; más de 180 millones en políticas contra las violencias machistas; 4000 millones para proteger el empleo por los ERTE o el Plan Me Cuida; casi 2000 millones en políticas activas de empleo; actualización de las pensiones y del salario de los funcionarios, y subida del 5 % del Iprem. Unas cifras históricas. En segundo lugar, estos presupuestos traen exactamente lo contrario al grillete ordoliberal sobre las cuentas públicas, un 11,3% del PIB en 2020 y un 7,7 en 2021, según este proyecto, casi un 20% del PIB en deuda adicional en dos años. En tercer lugar, estos presupuestos traen exactamente lo contrario a blindar los privilegios fiscales de grandes fortunas y grandes corporaciones: recaudar por arriba para proteger a los de abajo, en cumplimiento del artículo 31 de la Constitución española. En cuarto lugar, compromiso para regular el precio de los alquileres para evitar subidas abusivas. Cuando la mano invisible del mercado le amarga la vida a la gente trabajadora es obligación de cualquier democracia decente coger la mano invisible y ponerle unas esposas. Lo dice, con otras palabras, el artículo 128 de la Constitución española. (Aplausos). Por cierto, este compromiso concomitante con el acuerdo de presupuestos pretende que se pueda llevar a otros territorios lo que se ha hecho ya con la ley catalana, esa que el señor Casado y el abogado Albert Rivera quieren tumbar para beneficio de los fondos buitre. (Rumores). Resumiendo: aumento histórico del gasto público, endeudamiento muy importante para proteger a la gente y a la economía, subida de impuestos a las grandes fortunas y grandes corporaciones e intervención del mercado inmobiliario. Tenga cuidado, señora Arrimadas, no vaya usted a acabar apoyando unos presupuestos socialcomunistas. Perdóneme la ironía, pero es que lo de estas últimas semanas está siendo curioso de ver. No solo dijeron ustedes que veían con buenos ojos unos presupuestos que son todo lo contrario a su ideología, no solo dijeron que los iban a apoyar, aunque su objetivo fundamental era alejar a Unidas Podemos de estas cuentas, es que últimamente están diciendo cosas que sonrojan todavía más, si me permite. Estos días han dicho, por ejemplo, que han parado la derogación de la reforma laboral del PP . Créanme que no, créanme que no. No han parado ustedes nada, señora Arrimadas. Conozco bien a la ministra Yolanda Díaz y le garantizo que el desmontaje de la reforma laboral del PP va a ser absoluto. (Rumores.--Aplausos). Han dicho ustedes que han evitado la subida del IVA a la educación privada y a la sanidad privada. (Un señor diputado pronuncia palabras que no se perciben). No es así, señora Arrimadas, no es así. Ustedes ni siquiera han estado sentados en la mesa donde se tomaban estas decisiones. Ustedes antes de ayer acusaban a PP y VOX, en su particular batalla campal en la Plaza de Colón, de hacer --y cito textualmente-- una oposición inútil que grita mucho y no consigue nada, pero lo cierto es que ustedes hasta este momento, y más allá del argumentario fake, tampoco han conseguido nada, señora Arrimadas, nada. Hasta antes de ayer usted estaba ensayando una estrategia que consistía en intentar zafarse del mordisco de VOX, aunque eso supusiera firmar cualquier cosa que el Gobierno de coalición le pusiera delante. Y, claro, como es muy difícil explicar a sus votantes que ustedes a lo mejor van a apoyar unos presupuestos socialcomunistas, ustedes se habían inventado ese argumentario fake de que habían conseguido un montón de cosas de derechas. Pero ustedes no pueden escapar de VOX, señora Arrimadas, se lo dije hace dos semanas; no pueden porque la mayoría de su poder territorial depende de la ultraderecha y no pueden porque el discurso de VOX es el mismo del suyo solo que bien cargado de coñac y por eso ustedes siempre lo miran desde el retrovisor. ¿La última prueba de que esto es así? Antes de ayer mismo a usted le entra el miedo de que a lo mejor se están acercando demasiado al socialcomunismo y decide dar el enésimo giro de timón, decide buscar una línea roja imposible como excusa para no apoyar los presupuestos. ¿Y cuál elige? Precisamente el ADN de la Plaza de Colón, el «a por ellos», a por el exitoso modelo de inmersión lingüística en Cataluña, a por la escuela catalana, a por la guerra de lenguas; el «a por ellos», ¿verdad que sí? Estaba escrito que usted iba a volver a la Plaza de Colón, señora Arrimadas, pero que iba a volver tan rápido y con los dos pies, yo no lo vi venir, yo no lo vi venir. Cambiando de tercio, dejando los fakes de la Plaza de Colón y volviendo a las verdades útiles, hay que reconocer que estos presupuestos, siendo claramente una buena noticia, no son la panacea y no van a resolver todos los problemas económicos derivados del coronavirus. Los que tenemos el privilegio de poder hablar desde esta tribuna tenemos la obligación de huir de triunfalismos y decirle a la gente la verdad. La crisis económica va a ser muy dura y estos presupuestos no van a alcanzar. Desde Unidas Podemos reconocemos el giro histórico que se da hoy y estamos orgullosos y orgullosas de un acuerdo que va a ser útil a millones de personas, pero también queremos trasladar a la ciudadanía la gravedad de la situación y nuestra convicción de que hay que seguir trabajando y de que hay que hacer mucho más. Hay que parar los desahucios y los cortes de suministros. No le podemos decir a la gente que se lave las manos y que se refugie en casa al tiempo que les echamos de su casa y les cortamos el agua. Hay que mejorar el ingreso mínimo vital y mucho. Es inaceptable que no esté llegando a gente que tiene que llegar. Hay que hacer un millón de cosas para conseguir la igualdad material, real entre hombres y mujeres. Hay que proteger a los sectores más castigados por las restricciones de la segunda ola como el turismo, la cultura o la hostelería, pero no solamente a los negocios en sí, también a los trabajadores y trabajadoras. Hay que legislar para acabar con la precariedad de ‘kellys’, de trabajadores de la cultura o de camareros, entre otros. Lo mismo con el sector del campo. Hay que establecer precios mínimos que eviten que pequeños agricultores y ganaderos vendan a pérdidas y hay que proteger también los derechos de jornaleros y trabajadores del campo. Hay que regularizar, en nuestra opinión, a las más de 600 000 personas que viven con nosotros en situación administrativa irregular, porque es una cuestión de derechos humanos pero también es una cuestión de riqueza y prosperidad para nuestro país. Hay que acabar de derogar la reforma laboral del PP , como ya he comentado. Hay que devanarse el cerebro para acabar con la precariedad y el desempleo de los jóvenes. Hay que garantizarles el presente y el futuro y hay que dejar de estigmatizarles en los medios de comunicación. Vuelvo a exigirlo desde la tribuna, vuelvo a exigirlo desde esta tribuna. Hay que proteger más a autónomos y a pymes, que sufren más que las empresas del IBEX cuando viene una crisis y hay que completar la reforma fiscal, aumentando el impuesto de sociedades a las grandes corporaciones, gravando los rendimientos de capital de forma equiparable a los rendimientos del trabajo o estableciendo verdaderos impuestos a la banca y a las grandes fortunas. Cuando deje de llegar el maná europeo, señora ministra, es vital que España tenga resuelto su problema de ingresos de forma estructural. Hay que hacer esto y seguramente hay que hacer mucho más. Y a la vista del camino que tenemos por delante para salir de este pozo y salir con una sociedad más moderna, más justa y mejor, todavía se ve con mayor claridad con qué aliados podremos hacer ese viaje y con cuáles es sencillamente imposible hacerlo porque desean el camino completamente contrario. Nosotros vamos a trabajar de sol a sol, con la modesta fuerza de nuestros treinta y cinco escaños, para alcanzar esos objetivos. Pero tenemos clara una cosa: no vamos a poder solos. Necesitamos que los movimientos sociales y la sociedad civil organizada presionéis al Gobierno para avanzar en derechos. Y necesitamos también --ahora me dirijo a los grupos políticos que de una forma u otra facilitaron la investidura-- que dialoguemos y trabajemos juntos para alcanzar acuerdos. Con algunos de ustedes tenemos importantes diferencias políticas. Nosotros no queremos que Cataluña o Euskadi se vayan de España; nosotros queremos una república solidaria y plurinacional en la que quepamos todos y de la que las gentes de Cataluña y Euskadi quieran mayoritaria y democráticamente formar parte. En esto no estamos de acuerdo, pero en que cualquier persona, hable la legua que hable y se emocione con los símbolos con los que se emocione, tiene que tener derecho a una vivienda digna y a poder llegar sin angustia a fin de mes, en eso sí estamos de acuerdo, y eso es muy importante. Por eso, señorías de los grupos de la investidura, trabajemos juntos para sacar adelante estos presupuestos y sigamos trabajando juntos después. Este hermoso y castigado país de países lo necesita y lo merece. Muchas gracias. (Aplausos)."
}