{
    "metadata": {
        "celebrated": "2020-12-11T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 92,
        "path": "../data/diaries-txts/DSCD-14-PL-060.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "El señor Sayas puede defenderse probablemente solo. No hace falta que lo defiendan las señorías de VOX. Se puede defender solo. (Aplausos). Me ha sorprendido bastante su tono, su posicionamiento y su falta de empatía para poder entablar ni siquiera un mínimo diálogo, aunque usted ya haya decidido cuál es su voto definitivo. Por tanto, señoría, me voy a dirigir a los navarros. Me voy a dirigir a todos aquellos que en esta comunidad autónoma tienen también puesta su confianza en este presupuesto. Estos presupuestos destinan 100 millones de euros para Navarra, una cifra que incluye una inversión real de 88 millones de euros, un 54 % superior a la de los presupuestos del señor Montoro. Es decir, aquellos que defienden a Navarra prefieren quedarse con 88 millones de euros menos que apoyar unos presupuestos que realmente nos permiten avanzar. Existen 8,5 millones de euros para la financiación de los servicios ferroviarios declarados obligación de servicio público en Navarra, 9,5 millones de euros para las obras del Pacto del Agua, y 1,63 millones de euros para actuaciones de empresas. Existen también 62 millones de euros que destinará ADIF para inversiones en actuaciones de la red llamada TEN-T. También es importante resaltar los más de 18 millones de euros de fondos europeos que se destinan a la rehabilitación de entornos residenciales o de edificios públicos, con los que se van a beneficiar 9127 hogares navarros. Señorías, creo que los presupuestos, por tanto, son buenos para Navarra y espero que, independientemente del voto del grupo UPN, puedan continuar su tramitación, porque sin duda son una buena noticia para esta comunidad autónoma. Señor Mazón, agradezco su tono en el día de hoy, que haya calificado estos presupuestos de realistas, que haya hecho un ejercicio de pragmatismo respecto a las cuestiones concretas en las que entiende que el presupuesto tiene que mejorar. Es justamente ese diálogo que usted reclamaba en una de sus entrevistas en donde tenemos capacidad de generar una expectativa sobre una partida en concreto, y el diálogo nos permite aterrizarla y completarla, que es donde radica la máxima esencia de este Congreso de los Diputados. Por tanto, le agradezco que haya valorado los presupuestos desde la óptica global, aunque se ha concentrado también en la aplicación concreta de alguna partida especialmente importante para su comunidad autónoma. Quiero agradecer a su grupo que sea consciente del momento tan excepcional que atraviesa nuestro país, de las oportunidades que aporta el proyecto de presupuestos para proteger a los trabajadores, a las empresas o a los colectivos vulnerables. He de decirle que en Cantabria el conjunto de partidas se concreta en más de 148 500 pensionistas que van a ver revalorizada su pensión, más de 8700 estudiantes que van a poder acceder a una beca, cerca de 6 millones de euros que vamos a destinar al Plan de Choque por el Empleo Joven o los más de 2600 permisos de paternidad que se podrán disfrutar en el año 2021, equiparados con los permisos de maternidad. Evidentemente, cuando hablamos de partidas de inversión, son cuantías muy importantes, 233 millones de euros para inversiones en Cantabria, un 7,5 % más de lo que existía en el proyecto de presupuestos del señor Montoro, y un 3 % más de lo que trajimos a esta Cámara en el año 2019. Las cuentas recogen demandas históricas de su comunidad, como el hospital de Valdecilla, 44 millones de euros, y mejoras de otras infraestructuras, como la A-67, en la que destinamos 40 millones para dar continuidad y ampliar la capacidad del enlace Sierrapando- Barreda, 9 millones de euros para el acceso al puerto de Santander o 40 millones de euros que Puertos del Estado va a destinar al puerto de Santander y el desfiladero de La Hermida. Todas ellas cuestiones que ustedes también nos habían trasladado previamente a la tramitación de este proyecto de presupuestos, algunas de ellas se encuentran en el acuerdo programático y, por tanto, señorías, damos cumplimiento a partir de la fijación de la cuantía en estos presupuestos. Conozco otras aspiraciones que usted ha manifestado verbalmente por parte de su grupo, como las obras del AVE --decía usted especialmente-- entre Palencia y Reinosa, y quiero decirle que tiene nuestra mano tendida, señor Mazón, para que en la tramitación del proyecto de presupuestos podamos encontrar o acordar esa enmienda que ustedes planteaban en esta cuestión o en cualquiera otra que nos permita que finalmente ustedes puedan aceptar este proyecto de presupuestos y puedan votarlo favorablemente. Seguiremos haciendo una interpretación lo más favorable posible de la financiación de las comunidades autónomas, como también ustedes nos han reclamado en diferentes ocasiones. Hemos hecho un primer esfuerzo importante con el Mecanismo de Recuperación, en donde tenemos que seguir avanzando en la cogobernanza de estos fondos europeos, con una cuantía de 70 millones de euros que se dirigen a políticas medioambientales y de vivienda, más allá de las partidas que los ministerios todavía no han descentralizado en los territorios. Creo que es un primer avance para permitirnos impulsar el crecimiento económico en el año 2021, que es clave para que nuestra economía pueda repuntar. Por eso, le doy las gracias, señor Mazón, por su valoración de este proyecto de presupuestos, que me parece que plantea una enorme sensibilidad a la hora de valorar el esfuerzo que estamos haciendo como país para permitir que nadie se quede atrás. Otras veces no coincidimos con los planteamientos que podamos tener, pero en esta ocasión, que no es una cualquiera, sino que probablemente sea una de las más importantes, creo que podemos demostrar que se compartirá la totalidad o la parcialidad de los proyectos que impulsa este Gobierno, pero cuando las cuentas son objetivamente buenas y necesarias para nuestro país siempre ustedes están ahí, con sus reclamaciones legítimas, para apoyar que este país pueda seguir avanzando. Termino, señorías del Grupo Mixto, diciendo que, efectivamente, y después de todas las intervenciones, hay que poner de manifiesto que son tiempos de diálogo y de consenso. Les aseguro que hemos elaborado estas cuentas públicas buscando el mayor beneficio posible para el conjunto de los ciudadanos de España. Les pido, con toda la humildad, el apoyo para que superen este debate a la totalidad y, sobre todo, para que sean una herramienta útil que nos permita impulsar a nuestro país en una de las situaciones más dramáticas que hemos vivido en nuestra historia moderna, en nuestra historia reciente. Ojalá que, gracias a estos presupuestos, esta crisis económica derivada de la sanitaria sea más corta, que nuestros servicios públicos estén revitalizados, mejor protegidos y, en definitiva, que las inversiones justas que se puedan desarrollar en el territorio se hagan desde el principio de la confianza, de la cohesión social, de la cohesión territorial y de la justicia social, a la que todos ustedes aspiran, al menos así lo han trasladado desde esta tribuna y en sus intervenciones. En ello encontrarán al Gobierno trabajando. Estoy convencida de que en el trámite de enmiendas daremos satisfacción, en ese juego de diálogo que tenemos que hacer, a algunas de las cuestiones que se han planteado. Al final, el presupuesto tiene que ser coherente, pero sin duda algunas partidas concretas pueden ser mejorables. Les manifiesto mi absoluta disposición a las señorías que me han presentado enmiendas a la totalidad para mejorar estas cuentas públicas en sus respectivos territorios. Muchas gracias. (Aplausos)."
}