{
    "metadata": {
        "celebrated": "2020-12-12T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-061.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días a todas y a todos. Yo en esta vida tengo muchas dudas y unas cuantas convicciones. Ahí van dos. La primera: el periodismo no es decir que hay uno que dice que la tierra es plana y que hay otro que dice que la tierra es ovalada. El periodismo es decir que el primero miente e intentar averiguar por qué. Y la segunda convicción: que la política no es un mercado; la política es hacerse cargo de la realidad, aunque duela. Quien quiera vender mentiras que se meta a tarotista y no a político, porque de lo mágico a lo tóxico hay solamente tres tuits. ¿Pero qué es hacerse cargo de la realidad? Para empezar, saber y decir que hoy hay muy poco margen para la magia. Realidad: dos de cada tres desahucios en España son en Cataluña, 12 000 solo en 2019, un 70 % de ellos, por cierto, alquileres. En Cataluña hoy hay un 34 % de paro juvenil, 100 000 chavalas y chavales que pudiendo trabajar no lo hacen porque no hay trabajo. En Cataluña hoy hay un 14 % de paro femenino, 260 000 mujeres que pudiendo trabajar no lo hacen porque no hay trabajo. En Cataluña hoy hay 4000 pymes y trabajadores autónomos menos que en noviembre de 2019. En Cataluña hoy hay diferencias de renta per cápita entre poblaciones enormes. ¿Saben cuánto más se cobra al año entre Sant Cugat y Badia del Vallès? 35 000 euros al año. En Cataluña hoy hay diferencias enormes de esperanza de vida entre barrios. ¿Saben cuánto más se vive entre Nou Barris y Sarrià? Diez años, diez años de vida de diferencia. En Cataluña hoy hay diferencias habitacionales enormes. ¿Saben cuántos metros cuadrados de diferencia hay entre Pedralbes y la Barceloneta? 87 --está bien saberlo para un futuro confinamiento--, 87 metros cuadrados de diferencia. En Cataluña hoy hay un millón de pobres, un millón; una de cada cinco personas en Cataluña tiene hoy, ahora, que escoger entre comer o ponerse una estufa; dos de cada cuatro si son personas mayores. Y, así, señorías, podría estar hasta mañana. Señorías, la verdad, la pura verdad es que nuestro país, Cataluña, es un país extraordinario, con un pueblo y una cultura extraordinarias, pero también con enormes cifras de desigualdad, miseria y precariedad. Y decir y combatir esto no nos hace menos patriotas. Esquerra Republicana de Catalunya no es menos patriota por decir esto. Decir y combatir esto no nos hace menos independentistas. Esquerra Republicana no es menos independentista por decir y combatir esto. Seguimos queriendo y seguimos luchando por una república catalana con la misma contundencia, fuerza y determinación que desde hace noventa años. Decir y combatir esto nos hace, por este orden, más verdad, nos hace más políticos y, sobre todo, nos hace más útiles, ¡útiles! No es cierto que la propuesta sea incompatible con la protesta, no es cierto. Esta es la verdad en un mundo sin verdad, en el que hay muy poco margen o ningún margen para la magia. Con la que ha caído, con la que está cayendo y con la que caerá sería terriblemente irresponsable no escuchar, no hablar, no dialogar, no negociar posibilidades de mejora y protección de las condiciones materiales de vida de la gente. Y eso, evidentemente, sobre todo atañe a los Presupuestos Generales del Estado. A nosotros nos han perseguido, nos han difamado, nos han espiado, nos han pegado y nos han encarcelado, y aquí seguimos. Un ejemplo, ¿quién de todas y todos nosotros tiene menos incentivos para estar aquí, señorías? ¿Quién? Se lo digo yo, mi compañera y amiga Montse Bassa (aplausos); la que menos. ¿Por qué? Pues, porque tiene a su hermana, Dolors Bassa, encarcelada injusta y salvajemente desde hace tres años. ¿Qué ha hecho Montse desde que llegó aquí? Política, política con cero incentivos. ¿Qué ha conseguido? Blindar la inmersión lingüística en la escuela catalana porque eso es lo que hacemos en Esquerra, hacer que pasen las cosas. Y quien diga que esto es absurdo, quien diga que esto es una pérdida de tiempo o quien diga --peor aún, mucho peor aún-- que esto es una traición al pueblo de Cataluña es porque se lo puede permitir, es porque lleva demasiado tiempo llevando chaquetas de 1000 euros, es porque lleva demasiado tiempo paseando bolsas de Michael Kors por la calle, o es porque lleva demasiado tiempo cobrando sueldos públicos. En Esquerra no medimos el patriotismo en metros de tela, tenga los colores que tenga; en Esquerra medimos el patriotismo en metros de hospitales, en metros de escuelas, en metros de inversiones y en metros de transportes para la gente. ¿Esto quiere decir que estos presupuestos son las nuevas tablas de Moisés caídas del cielo y entregadas al Gobierno, como seguramente nos querrán hacer creer desde según qué mundos? No; mentira. Estos presupuestos siguen financiando de una forma terrible y abusiva a una institución tan corrupta y tan antidemocrática como la Casa Real, 500 000 euros más (aplausos); estos presupuestos siguen financiando de una forma terrible y abusiva una maquinaria tan absurda y tan anacrónica como la militar, 3090 millones de euros más en armamento, y estos presupuestos destinan más de 7 millones de euros a algo tan opaco llamado fondos reservados, es decir, dinero para gente como el teniente coronel Baena y sus operaciones de Torrente 6. ¿Esto quiere decir, entonces, que estos presupuestos son una cadena y una losa represiva anticatalana, como se nos querrá vender desde otro mundo? Pues, tampoco. Estos presupuestos contemplan una inversión sanitaria inédita, 7330 millones de euros para la sanidad, 3100 más de lo que hoy hay; estos presupuestos contemplan una inversión social inédita, 25 012 millones de euros solo para cubrir prestaciones de desempleo y 6000 solo para algo llamado plan real de transición ecológica, un 20 % más de lo que hoy hay, y estos presupuestos contemplan una inversión total para Catalunya inédita, un 48 % más de lo que hoy hay. Estos presupuestos suponen objetivamente una inversión extraordinaria inédita, gracias a la Next Generation y a los 140 000 millones de euros comprometidos en Europa. ¿Esto quiere decir, entonces, que Esquerra Republicana de Catalunya los apoyará sí o sí? Menos todavía. ¿Saben cuál es el grado de cumplimiento de los Gobiernos españoles para con Cataluña en los presupuestos del Estado de la última década? Un 8,9 % de lo comprometido en carreteras, un 9,9 de lo comprometido en puertos, un 5,9 de lo comprometido en aeropuertos y un 14 % de lo comprometido en infraestructuras. Señorías del Gobierno, perdonen la desconfianza, pero no es que les tengamos manía, es que tenemos memoria. (Aplausos). Lo que toda esta complejidad y verdades simultáneas significan es que Esquerra Republicana hoy, con su no a las enmiendas a la totalidad presentadas --y algunas de ellas las entendemos perfectamente, como la defendida ayer por la compañera y extraordinaria parlamentaria Mireia Vehí--, dará única y exclusivamente aire, oportunidad y tiempo a la negociación. Lo que toda esta complejidad y verdades simultáneas quieren decir es que Esquerra volverá hoy a poner toda su fuerza negociadora al servicio de los intereses del pueblo de Catalunya, y ya veremos qué pasa; tenemos tres semanas. En Esquerra sabemos que las negociaciones se sudan, no se tuitean. (Aplausos). Y para quienes llaman a esto pujolismo o peix al cove, lo volvemos a repetir: No me consta que Jordi Pujol fuera independentista, nosotros sí; no me consta que Jordi Pujol, fuera republicano, nosotros sí; no me consta que Jordi Pujol fuera de izquierdas, nosotros sí, y sobre todo no me consta que hayamos investido nunca a alguien como el señor de la guerra, José María Aznar. Convergencia y divergencia, sí. Y para quienes siguen vinculando la palabra gratis a Esquerra: esto es Madrid y esto es el Congreso de los Diputados, ni es el Majestic ni es la Diputación de Barcelona. (Aplausos). Encaramos el tiempo más incierto de nuestra historia con dos graves problemas: el periodismo no tiene medios en un mundo sin verdad y la izquierda no tiene discurso en un mundo sin ideología. Decir que se pueden pactar unos Presupuestos Generales del Estado con Ciudadanos y con Esquerra a la vez es mentir, es simplemente mentir a sabiendas. Si unos presupuestos generales son ponerle números, son ponerle música a un proyecto político, este Gobierno y sus medios afines deben ya dejar de vender que se puede hacer con Ciudadanos, que gobierna con Ayuso en Madrid y con VOX en Murcia y en Andalucía, más que con Esquerra Republicana. Ya basta de terraplanismo ideológico. Si en la política no importara la ideología, esto no se llamaría democracia, se llamaría tecnocracia. Unos ejemplos. Nosotros queremos subir impuestos a las rentas del capital, que pague más quién gana más; hoy, en este país, un trabajador tendría que vivir 121 años para cobrar lo mismo que un directivo de Repsol. ¿Esto es posible con Ciudadanos, señorías del Gobierno? Nosotros queremos eliminar o bajar el IVA en productos de higiene femenina y pañales. ¿Esto es posible con Ciudadanos, señorías del Gobierno? Nosotros queremos subir los impuestos al juego online, que es la heroína de la juventud del siglo XXI. ¿Esto se puede hacer con Ciudadanos, señorías del Gobierno? Nosotros queremos más inversión para la red de rodalies de Cataluña, que es una vergüenza. ¿Esto se puede hacer con Ciudadanos, señorías del Gobierno? Nosotros queremos la deuda comprometida y acumulada para la gestión de becas en Cataluña, que alcanza los 19 millones de euros. ¿Esto se puede hacer con Ciudadanos, señorías del Gobierno? Nosotros queremos activar y dotar de un fondo de más recursos al fondo ya reconocido de inmigración en un mundo en guerra y tan desigual como este. ¿Esto se puede hacer con Ciudadanos, señorías del Gobierno? Nosotros queremos limitar el precio del alquiler. ¿Esto se puede hacer con Ciudadanos, señorías del Gobierno? Nosotros queremos destinar lo que se gasten en reyes y lo que se gasten en tanques para la gente. ¿Esto se puede hacer con Ciudadanos? Y , sobre todo, nosotros queremos de una vez por todas resolver, retornar un conflicto político como el que viven España y Cataluña sin togas, sin espionaje y sin porras. (Aplausos). ¿Esto se puede hacer con Ciudadanos, señorías del Gobierno? Todas y todos aquí sabemos que ustedes intentarán pagar el precio más bajo para aprobar sus cuentas y todas y todos aquí sabemos que Ciudadanos está desesperado. Mala mezcla, es muy mala mezcla. Pero Ciudadanos no es que sea incompatible con Esquerra, es que Ciudadanos es incompatible con la izquierda. Quizá, y se lo reconozco, señora ministra, con Esquerra cuesta más porque pedimos más cosas para la gente, no más banderas, sino más cosas, pero si realmente se quiere salvar a la gente y no a uno de los partidos de la foto de Colón, vale la pena hacerlo con Esquerra. (Aplausos). Ahora me dirijo específicamente a los compañeros y compañeras de Unidas Podemos. ¿No os dais cuenta de que esta operación va mucho más allá de los presupuestos?, ¿que si Ciudadanos se convierte aparentemente en una derecha democrática, útil, europea, merkeliana, puede llegar otra vez a los números que tenía hace dos años --treinta o treinta y cinco diputados-- y que el PSOE podrá escoger, podrá elegir? Y si el PSOE puede elegir, ¿a quién va a elegir? ¿A la señora Arrimadas o al señor Iglesias? ¿Con quién va a vivir mediáticamente más cómodo el señor Sánchez? Los siguientes en salir de la ecuación, si callan frente a la operación salvar al soldado Ciudadanos, son ustedes. Se juegan la gobernabilidad de su país para la próxima década. Piénsenlo. Acabo. Existe otra curva tan disparada como la de contagios: la de la desconfianza. Hoy hay tres desconfianzas casi tan peligrosas como la pandemia. La primera, la desconfianza de la gente hacia los políticos; sí, sí, hacia nosotros. La gente ya no sabe cuál de nosotros y de nosotras al que ha votado es competente o no lo es. Peligro: cortoplacismo y electoralismo extremo. Segunda desconfianza: de los políticos --sí, sí, de nosotros y de nosotras-- hacia la gente. Peligro: medidas quizá más estrictas de lo necesario, porque no nos creemos que la gente, si recomendamos y no prohibimos, nos vaya a hacer caso. Y tercera: desconfianza de los políticos con objetivos socialmente compartidos; entre la izquierda, por ejemplo. Peligro: mínima cooperación y máximo partidismo. Resultado: setenta millones de personas han votado a Trump y tres y medio a Abascal. Acabo ya. O somos capaces de crear sistemas que no solo reparen daños en lo inmediato, sino que se anticipen a lo futuro o en lo venidero serán muchos más. Señorías: ideología, ideología e ideología. Lo de ni de derechas ni de izquierdas, lo diga quien lo diga, tenga la bandera que tenga --en Cataluña también se dice--, es simplemente un disfraz para las derechas. Que grandes titulares no se conviertan, señora ministra, en grandes decepciones. Si quieren hacer política y no matemáticas, aquí estamos. Muchas gracias. (Aplausos)."
}