{
    "metadata": {
        "celebrated": "2020-12-12T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-061.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias presidenta. Señora ministra de Hacienda, señorías, egun on, buenos días. No sé si es que me he confundido de debate, porque yo sí he venido a hablar de presupuestos. Hoy nos encontramos en un contexto inédito que nadie hubiera ni tan siquiera imaginado, una crisis derivada de una pandemia que ha hecho cuestionarnos, desde luego, el presente y que, a su vez, nos abre innumerables y serias dudas acerca de cómo abordar el futuro. Nos encontramos ante una situación que, evidentemente, requiere una respuesta extraordinaria, ante una crisis económica a la que España además se enfrenta con menos margen fiscal porque, tras años de ajustes derivados de la crisis de 2008 y sin aprovechar los años de crecimiento, no ha acabado de cuadrar sus cuentas ni tampoco ha conseguido, salvo tímidamente, solventar los problemas estructurales de la economía. Y hay que reconocer que esto se debe a la escasa disciplina fiscal de los distintos Gobiernos centrales y a la falta de inversión en los sectores estratégicos y tractores para el necesario cambio del modelo productivo, todo ello en una misma coctelera o, dicho de otra manera, de aquellos polvos, estos lodos, pero son los mimbres con los que hoy nos ha tocado jugar. En cualquier caso, esa falta de disciplina fiscal y de estrategia del pasado, desde luego, no justifica en ningún caso recortes en el presente. La pandemia ha cambiado radicalmente la mirada y nos obliga a actuar con responsabilidad y a desplegar todos los fondos necesarios para atender las distintas necesidades sanitarias y sociales y también para sentar las bases de un crecimiento económico sostenible. La semana pasada tuvimos ocasión de escuchar a distintos comparecientes en la Comisión de Presupuestos como el Banco de España y la AIReF y nos quedamos, desde luego, con las valoraciones de los organismos independientes. Ambos dicen que la economía va a caer más de lo previsto y que en 2021 el crecimiento será menor de lo que prevé el Gobierno. En definitiva, que el agravamiento reciente de la pandemia reduce la probabilidad de que el escenario que marca el Gobierno se cumpla. Pero lo que no se dice, y creo que es de recibo hacerlo, es que, por una parte, es muy difícil hacer previsiones en un contexto imprevisible, en un escenario cambiante y con un abanico de posibilidades, desde luego, demasiado amplio, y por otra, ninguno de los organismos, ni la AIReF ni el Banco de España, ha negado que se pueda llegar al nivel de recuperación que prevé el Gobierno, en torno a un 9 %, aunque consideren ese escenario difícil o poco plausible. En cualquier caso, a juicio del PNV, estos presupuestos parten de un cuadro macro endeble que hasta cierto punto es entendible y comprensible porque el presupuesto fue redactado en los meses de verano cuando el escenario de la pandemia, desde luego, era mejor que el actual y por ello se deriva un planteamiento quizá más optimista. Tener un cuadro macro más realista es lo adecuado, pero es que el escenario no lo es, no es estable y es que todo apunta a que, si este presupuesto se aprueba, deberá tener, por lo menos, cierto dinamismo y lo más probable es que haya que volver a revisar el mismo y quizá establecer nuevas medidas en 2021 --el señor Echenique también ha avanzado en esto--, un año además que parece que va a ser igual de convulso que el actual. Lo importante, desde luego para nosotros, será que haya que contar con palancas adecuadas para mitigar y reducir las consecuencias que se puedan derivar de la variación de ese cuadro macro. Me gustaría hacer varias apreciaciones en cuanto a las líneas generales del presupuesto. Como usted sabe, ministra, la primera preocupación de este grupo es Euskadi y la verdad es que este presupuesto no les deja a ustedes en muy buen lugar en cuanto a las inversiones previstas para la Comunidad Autónoma del País Vasco, que nuevamente son relegadas, ni tampoco en cuanto a las cifras de ejecución de los compromisos que ustedes adquirieron con este grupo parlamentario. Y es que no nos vale que nos pongan de excusa la pandemia. Podemos entender parte del retraso, pero no la desidia ni la inejecución y es que, ministra, los acuerdos están para cumplirlos. No ayuda mucho aprobar un presupuesto cuando todavía hay numerosos acuerdos pendientes de cumplir. Le voy a poner un ejemplo: El tren de alta velocidad. No le hablo ni de la ejecución ni de la inversión prevista, es que ni tan siquiera se han firmado los convenios comprometidos para la entrada en las capitales vascas. Si nos centramos en los grandes números, lo que observamos es que el crecimiento y la economía española se fían a los fondos europeos. El impulso fiscal viene de la mano de estos fondos y nos dicen, además, que va a tener un efecto multiplicador, en torno a dos puntos del PIB. Pero lo que se deduce, ministra, es que están poniendo todos los huevos en la misma cesta, la cesta de los fondos europeos, como la panacea que lo cura todo. Estamos, pues, ante un presupuesto, desde luego, limitado y encajonado entre dos paredes, lo habitual de un presupuesto y los fondos de resiliencia, que, tal y como aparecen en el estructura del nuevo presupuesto, los grupos no podemos discutir y esto nos preocupa, sobre todo por dos motivos. Uno de ellos es porque se desconocen los proyectos concretos que están vinculados a los fondos y que se supone que son los que van a marcar el cambio de rumbo del modelo económico. Nos hablan de proyectos tractores, pero la realidad es que simplemente marca líneas generales con grandes cifras y con un mecanismo de reparto con una preasignación por ministerios y otra para comunidades autónomas y entes locales, pero sin fijar los criterios aplicables a la gestión de los créditos vinculados a dicho fondo y poder garantizar así la consecución de los objetivos previstos en el mismo. Y también, porque dudamos del impacto que esos 27 000 millones puedan tener en el PIB si atendemos a la evolución que la ejecución de los fondos europeos han tenido históricamente en el Estado y porque a día de hoy seguimos sin conocer cuál es el mecanismo por el que se van a implementar legislativamente esos fondos y su elegibilidad. Lo que rodea al Plan de resiliencia en los presupuestos es opacidad e incertidumbre. ¿Cuáles son los criterios técnicos? Nosotros creemos en nuestras capacidades para presentar proyectos tractores y en la competitividad de nuestro tejido económico e industrial y no podemos entender que no haya criterios claros para la asignación de estos recursos, que son la madre de todos los recursos del presupuesto. En realidad, el presupuesto verdaderamente transformador lo van a ir diseñando y aprobando ustedes sin la intervención directa de este Parlamento a lo largo del año que viene. Ministra, nos está pidiendo que hagamos un acto de fe presupuestario cuando el grueso económico está en unos fondos europeos que en esta instancia no podemos discutir. En cuanto a la parte de los ingresos, ya lo estamos escuchando: ingresos optimistas, ingresos irreales, inflados, subidas de impuestos; son críticas clásicas de todos los debates presupuestarios, que además se convierten en la principal justificación de los grupos políticos que han presentado una enmienda a la totalidad. En este sentido, tengo que decir que, efectivamente, la previsión de ingresos puede estar subestimada, pero también porque el método tradicional para elaborar las estimaciones está basado en la elasticidad de los impuestos y en la elasticidad macroeconómica, que no tienen en cuenta un shock como el derivado de la pandemia y que es asimétrico tanto por sectores como por tamaño de empresas. En definitiva, si antes no cuadraban, hoy suponen un verdadero reto por las incógnitas que el desarrollo de la pandemia conlleva. También hay que recordar que esta estimación de recaudación va acompañada de un paquete de medidas fiscales nuevas que tratan de adaptar el sistema tributario a la realidad digital: tasa Google y tasa de transacciones financieras, con una recaudación que todavía es incierta porque no han echado a andar. Son unos impuestos, ministra, que si no están ya concertados con las instituciones vascas es porque son ustedes un tanto inconsecuentes con las propias exposiciones de motivos de sus leyes a la hora de definir los puntos de conexión. Asistimos también a una serie de reajustes en distintos impuestos que parecen obedecer más a un diseño político que a su impacto real en la recaudación, un impacto que se deduce pequeño, que no va a mover montañas en una situación de recesión. Me refiero al aumento del impuesto a las rentas más altas, a la subida de la base del ahorro a las rentas altas, al impuesto sobre patrimonio. En todo caso, son medidas que están en línea con las que en Euskadi tenemos implantadas desde hace mucho tiempo. Es más, Euskadi ha sido mucho más ambiciosa en cuanto a las rentas altas e incluso excluyó a las sicavs y a las socimis del tipo especial de gravamen del impuesto sobre sociedades, que ustedes no han abordado. Deberían tomar nota, señores de Podemos. Sorprende, pues --en esto coincido con usted--, que, por un lado, la oposición califique estas medidas como hachazo fiscal y que, por otro, tachen de paraísos fiscales a los territorios donde se encuentran ya implementadas, como en Euskadi. ¿Es esto coherente? Señores de VOX, señores de Ciudadanos, ¿es esto coherente? Y sorprende que estas mismas medidas se tilden de progresistas por parte de los grupos que forman el Gobierno y que, sin embargo, nos llamen de todo menos progresistas a aquellos que las tenemos implementadas desde hace años en Euskadi. Por tanto, señorías de Podemos, coherencia también en Euskadi, porque son medidas que el PNV aplica con el Partido Socialista, también en un Gobierno de coalición. Y si aquí esto es progresista, allí también. El presupuesto contempla medidas impositivas que también nos preocupan, ministra. No creemos que sea el mejor momento para implementarlas, en una situación de debilidad económica; al contrario, pueden tener un impacto negativo en la ansiada recuperación. Estoy refiriéndome a la subida del impuesto del diésel. Nos preocupa. Usted sabe que acordó con mi grupo frenar esta subida en las conversaciones previas a las cuentas junto con la no subida del IVA a la sanidad y a la educación. Y, señora Arrimadas, deje de ponerse medallitas porque algunos ya sabemos lo que pasó con este tema. Ministra, nosotros hablamos con usted acerca del diésel, una promesa que no se ha cumplido y esto --no le voy a engañar-- mina la confianza, pero todavía estamos a tiempo de reconducirlo. No le voy a repetir nuestra preocupación sobre el sector de la automoción, un sector prioritario en Euskadi, también en el Estado, de alta cualificación y del que dependen miles de empleos directos e indirectos. Y tampoco nuestro compromiso a entender que esta crisis debe ser afrontada, desde luego, como un momento de oportunidad para abordar los retos de la transformación energética ecológica. Pero ¿creen, de verdad, que la ciudadanía se puede permitir comprar un coche eléctrico con la que está cayendo? ¿O que es el momento de subirles este impuesto a los transportistas autónomos de menor dimensión? Quiero dejar clara una cosa; este grupo avala y apuesta por la fiscalidad verde y converger con Europa, pero esta debe de ir acompasada a los tiempos y a la realidad económica; lo que llamamos transición. Una fiscalidad verde, sí; converger con Europa, también; pero ha de aplicarse con racionalidad y progresividad; desde luego, sin dañar ni poner en peligro ni puestos de trabajo ni sectores ni autónomas ni autónomos. También nos preocupa el aumento del IVA en las bebidas azucaradas por el impacto negativo que pueda tener esa medida en la economía y en los puestos de trabajo que dependen de esta industria. Compartimos la preocupación por la obesidad, pero no creemos en una subida de impuestos que, por sí sola, vaya a cambiar los hábitos de consumo ni aborde en profundidad el problema. Es cierto que la obesidad es un problema de la sociedad y, por eso, entendemos que se requiera de medidas integrales que vayan al fondo de la cuestión, con un estudio mucho más profundo y con otro tipo de enfoque, e incluso con otro tipo de medidas, más allá de una subida simplista del impuesto a unas bebidas azucaradas que, entiéndame, no son saludables, pero, a nuestro juicio, se queda corto. Por el lado de los gastos, estamos claramente ante unos presupuestos expansivos, y en esto hay un consenso generalizado desde la mayoría de los organismos oficiales, incluidos el FMI. Es el momento de gastar para paliar las consecuencias negativas del COVID. Resulta inexplicable y, desde luego, no se entiende que algunos pidan hoy una reducción de gastos y una reducción de impuestos cuando, por otro lado, son los mismos que, junto con otros grupos en este Parlamento, en esta Cámara, hemos solicitado extender los ERTE, más ayudas a pymes, a autónomos, al turismo, porque ¿cómo se hace? Ustedes hablan del mayor gasto en los últimos tiempos. Yo no hablaría tanto del cuánto, sino del cómo o para qué, porque tan importante es lo uno como lo otro. Se necesita gastar más para paliar las consecuencias negativas del COVID, pero también se necesita gastar más en inversiones productivas; un gasto, por tanto, que debe ser coyuntural, que tenga retorno económico y que no se convierta en estructural. Si algo nos ha enseñado la pandemia es la necesidad de contar con una industria fuerte, no solo para salir de esta situación, sino también porque es un buen amortiguador para crisis futuras. Se necesita invertir, pues, en políticas que permitan el cambio del modelo productivo, que generen retorno económico y social, y que contribuyan al crecimiento económico. Sin embargo, también tengo que decir que de la lectura de los presupuestos se deduce que vuelven a caer en los mismos errores del pasado, porque relegan la política industrial a la incertidumbre de los proyectos tractores ligados al fondo de resiliencia. Por eso, pedimos más concreción en esos fondos y en esos proyectos. Además, hay que reconocer --y nuestro grupo lo va a hacer hoy-- que, por el lado de los gastos, el presupuesto, ministra, contiene medidas sociales que, desde luego, son incuestionables: ingreso mínimo vital, que, por cierto, siguen sin traspasar; actualización de las pensiones al IPC; Iprem; infancia; pacto de Estado contra la violencia machista; dependencia. De la misma manera, debemos poner también el informe del impacto de género, que modifica su elaboración frente a otros informes que se presentaban en los presupuestos de años anteriores; y el informe de alineamiento con los objetivos de desarrollo sostenible de la Agenda 2030, que se presenta por primera vez. Señora ministra, estamos ante una crisis económica y social profunda, en plena segunda ola de la pandemia, y cuya gestión exige no cometer los mismos errores que se cometieron en la crisis de 2008, que llevaron a un aumento de las desigualdades y no consiguieron reactivar la economía. Hoy, al menos, salimos del marco de las políticas de austeridad; Europa lo está autorizando; y el mayor ejemplo lo tenemos con la suspensión de las reglas fiscales, que también ese acuerdo se ha adoptado aquí. Voy terminando, presidenta. Hoy, el Gobierno afronta la aprobación de unos presupuestos que vienen marcados por las consecuencias de la crisis económica y social derivada del COVID; una pandemia que nos ha demostrado las principales debilidades de la economía, pero también de las principales debilidades de las administraciones en diversos ámbitos. En este contexto, la aprobación de estas cuentas no va a ser una tarea fácil, porque va a requerir de un gran consenso entre distintos grupos en este Parlamento diverso y plural, en el que el partidismo y, desde luego, los falsos patrioterismos enturbian y dificultad, si cabe, mucho más, la situación creada por COVID. Y será necesario también aceptar que las cuentas van a sufrir desviaciones como consecuencia de la volatilidad o la inestabilidad recaudatoria. Pero no es menos cierto que, si queremos salir de esta crisis, de esta situación excepcional, contar con un nuevo presupuesto es, desde luego, en nuestra opinión, un buen punto de partida. Lo que es evidente es que no nos podemos permitir seguir con unas cuentas que son de 2018, no dan más de sí, y además fueron pensadas para unas circunstancias económicas y sociales que nada tienen que ver con las actuales, pero para ello habrá que dialogar mucho y entenderse. Con este objetivo, el del diálogo y el del entendimiento, este grupo no ha presentado una enmienda a la totalidad. Somos un partido también con responsabilidades en el Gobierno, entendemos que es importante disponer de una estabilidad económica y social y queremos dejar la puerta abierta, desde luego, para revertir determinadas políticas y avanzar en un nuevo contrato social con acciones claras y concretas, y no con políticas de marketing que tanto gustan últimamente. Pero, ministra, también quiero ser clara. Hoy nos falta un buen trecho para acordar los presupuestos. Nuestro voto en contra de las enmiendas a la totalidad no es más que el punto de partida de una negociación para poder discutir las discrepancias, para que podamos abordar esa agenda vasca con mayor profundidad pero también con verdadero compromiso y lealtad, de manera que se pueda avanzar hacia una nueva realidad económico-social con esos proyectos tractores que van a venir de la mano de los fondos europeos. En esto consiste la política: en hablar, contrastar, negociar nuestras diferencias y acordar, porque si no lo hacemos en esta situación de shock sanitario, social y económico mundial no sé cuál podría ser el mejor momento para hacerlo. ¿Sería mejor no intentarlo y volver a unas elecciones? ¿Dejar en la estacada y sin respuesta a una sociedad apaleada por la pandemia? ¿Desaprovechar la oportunidad que llega desde Europa y que por una vez no viene marcada por la austeridad? La respuesta, desde luego, a juicio del PNV, es claramente no. Nuestra actitud es proactiva y propositiva, siempre por la defensa de los intereses de la ciudadanía vasca por delante, con voluntad firme de dialogar y acordar, pero para eso, señora ministra, nos queda todavía un camino por transitar. Gracias."
}