{
    "metadata": {
        "celebrated": "2020-12-12T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-061.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señor presidente. Señorías, arranco con una constatación tras escuchar a la señora Arrimadas: el nacionalismo español no tiene espejos. Es capaz de ver nacionalismos en todos los lugares y en todas las circunstancias, menos en el suyo propio. Banderas sí, muy grandes, pero espejos, ninguno. El día que comprueben y entiendan que puede haber independentistas que no son nacionalistas preveo una implosión mononeuronal. Quiero comenzar este debate hablando de los compromisos que nos importan a nosotros y a nosotras, de los compromisos con nuestro pueblo y con sus gentes. Como representantes de Euskal Herria Bildu, adquirimos un compromiso: proteger y ampliar los derechos sociales, laborales y económicos de la ciudadanía. Nos comprometimos a mejorar la vida de la gente; nos comprometimos a darles buenas noticias y a hacer que sus vidas fueran vidas dignas. Tenemos palabra y le damos valor a nuestra palabra. Y hoy podemos decir que estamos dando pasos, aunque tímidos, mucho más tímidos de los que nos gustaría, en esa dirección, pero estamos avanzando. También adoptamos ante nuestro país, Euskal Herria, otro compromiso: que empujaríamos para que se tomaran decisiones que revirtiesen todas las políticas de derechas --ya fuera la derecha suave o la ultra, quien las haya implementado-- porque han robado a los trabajadores y a las trabajadores durante décadas y que nos esforzaríamos en devolver la dignidad y los derechos a las clases populares, que tanto costaron conquistar. Por eso, y pese a la tibieza de los pasos expresados en los Presupuestos Generales del Estado, votaremos en contra de las enmiendas de totalidad. Volver al escenario de unos presupuestos prorrogados --presupuestos, recuerdo, del Partido Popular, cierto es que apoyados por alguna opción política vasca, pero no Euskal Herria Bildu-- nunca es para nosotros una buena opción. No es una buena opción para quienes demandan apoyo a las instituciones para salvar su angustiosa situación, que es resultado y fruto de políticas públicas que les han ignorado sistemáticamente y que hoy sufren con mayor intensidad a consecuencia de la pandemia y de la triple crisis asociada a ella, la social, la económica y la sanitaria. Estos Presupuestos Generales del Estado no son solo el trance económico a pasar o superar para transitar un año más. La aprobación de estos presupuestos es la primera prueba de fuego para un Gobierno que accedió al poder señalando la necesidad de iniciar un cambio de rumbo ante la deriva neoliberal en la que este Estado lleva sumido durante décadas, y también, y asociado a esta deriva, ante la propia deriva autoritaria, recentralizadora y esquilmadora de derechos sociales y laborales, individuales y colectivos. Somos sinceros, lo intentamos ser siempre que subimos a esta tribuna y que hacemos política, y nos gusta hablar claro a la gente, aunque lo que pueda escuchar le guste menos. Estos presupuestos no revierten de raíz el modelo neoliberal impuesto y apuntalado desde hace décadas, eso es evidente. Un modelo basado en recortes y disminución del poder público en la toma de decisiones, en la depredación de derechos y libertades, que se ha llevado por delante el presente y el futuro de millones de personas, no se erradica, no se acaba con estos presupuestos; eso es así de cierto. Pero creemos, a la vez, que pueden ser una herramienta, una oportunidad para comenzar a romper con el dogma neoliberal y de verdad hacer políticas que no dejen a nadie atrás. Porque a nosotros, señora ministra, nos importa más el «qué» que el «con quién»; nos importa más qué políticas se pueden llevar a efecto que con quién vamos a hacer esas políticas. Lo que sí sabemos es que con las políticas de izquierda hay unos quiénes y con las políticas de derechas, con las políticas del dogma liberal, hay otros quiénes: está el Partido Popular, está Ciudadanos, está VOX, está el IBEX 35 y están los poderes y las élites económicas que han mangoneado y han mandado en este Estado desde hace décadas. Por eso, ante esta oportunidad que se abre hoy con los presupuestos generales, si esta se encarrila hacia la ruptura con esa deriva neoliberal y hacia la apertura de un nuevo ciclo político económico y social durante los próximos años, en esa realidad nosotros participaremos y recorreremos el camino de forma conjunta. Así lo expresamos en enero de 2020 y así lo reiteramos hoy, nuevamente, en noviembre de 2020. Nuestra palabra vale más que los zigzagueos de alguna formación política que, por puro instinto de supervivencia, hoy pretende presentarse como moderada. Le daré un dato en el que quizá usted ya ha reparado. La intervención de la representante de Ciudadanos ha arrancado con un recuerdo a las víctimas, que me parece respetable y loable, incluso lo comparto, pero ha señalado un dato, ha cifrado en 70 000 las personas muertas en esta pandemia. Ustedes, su propio Gobierno, hablan siempre de en torno a 40 000 hasta la fecha, y ojalá se quedaran ahí. Fíjese en la diferencia de matiz: ¿quién apuntala la idea de que hay 70 000 y no 40 000 muertos y que este Gobierno está intentando engañar a la ciudadanía ocultando 30 000 muertos? Pues precisamente la derecha económica, la derecha social, la ultraderecha, en definitiva, y eso es lo que de alguna manera subsiste. Y le diré que este debate, como todos, trae pasajes, trae momentos en los que uno se despista y se pierde; a mí me pasa en ocasiones. Cuando he oído a la representante de Ciudadanos decirles que ustedes, es decir, el Gobierno, el Partido Socialista, conoce mejor que nadie de su capacidad para llegar a acuerdos, a mí algo me ha resultado raro. Los únicos acuerdos que recuerdo que tiene Ciudadanos, y que parece que a veces no quiere que se conozcan mucho, son con el Partido Popular y con VOX en Madrid, en Murcia y en Andalucía, en diferentes ciudades; ninguno con ustedes. Por tanto, no sé qué tendría que conocer o desconocer de su capacidad negociadora, que seguramente sí conoce la derecha unida y reunida cuando tiene que llegar a acuerdos. Como le decía, estos presupuestos no van de ganar un año, van de iniciar un camino, que ha de llevar años, para revertir la senda del austericidio y los recortes e intentar que entre las fuerzas de izquierda de esta Cámara se cambie el rumbo de las políticas para que su eje de acción pase a ser los intereses de la mayoría en lugar de los privilegios de las élites; conseguir, esta vez sí, que la crisis no la vuelva a pagar la gente, como ocurrió con la crisis de 2008, porque esta pandemia ha puesto encima de la mesa nuestra vulnerabilidad como sociedad, una debilidad que se acentúa y se ceba con las clases populares. Porque no es cierto que las consecuencias del COVID --las sanitarias, las económicas y las sociales-- nos afecten a todas y todos por igual, no es cierto. No es cierto, cuando la gente no vive en las mismas condiciones, no vive en los mismos barrios, no tiene las mismas dotaciones y equipamientos sociales, sanitarios y asistenciales. No es cierto porque esas cuestiones dependen del nivel de renta, dependen de la acumulación que unos pocos siguen teniendo en detrimento de las mayorías. Lo decía Rosa Luxemburgo: en una sociedad capitalista hay desigualdad y opresión. Y hemos visto que el modelo bajo el que sobrevivimos no está ideado para garantizar vidas dignas de ser vividas para todos y todas, porque aquí la verdadera dicotomía no es salud o economía. No, la verdadera dicotomía es salud y condiciones de vida dignas para la mayoría, es decir, para la clase trabajadora, o sostenimiento de los intereses y privilegios de las élites económicas, en detrimento de las condiciones de vida de la mayoría. Ante esta evidencia, hoy y aquí, mediante los Presupuestos Generales del Estado, podemos empezar a enmendar esta injusticia histórica; una injusticia que, tras años y años de recortes en sanidad y en educación, de privatizaciones, de devaluación de la protección social, de desvío de dinero público a bolsillos privados, de protección a los intereses de la banca y a los fondos buitres, de fiscalidades hechas a demanda de las grandes fortunas, de desigualdad vergonzante de mujeres frente los hombres, de empeoramiento de las condiciones laborales de los y las trabajadoras, nos urge empezar a cambiar. Es el momento de dar pasos hacia un nuevo modelo económico y social que ponga la vida en el centro; es el momento de tomar decisiones para superar la crisis sanitaria y sus consecuencias económicas y sociales, rompiendo amarras con las políticas que nos han traído hasta aquí. Si ese es el propósito que anima a este Gobierno en estos presupuestos, estamos dispuestos a arrimar el hombro. Estamos decididos a trabajar para mejorar estos presupuestos como antesala o punto de partida de todas las medidas sociales que deberán venir después, porque son manifiestamente mejorables --y así se lo decimos, señora ministra--, porque pueden y deben ir mucho más lejos, pero justo en la dirección contraria de la que desearían las bancadas del Partido Popular, de Ciudadanos y de VOX, es decir, la bancada de la derecha dura, de la ultraderecha y del bufete de abogados de la derecha dura. Aquí hay mucho que hacer y por hacer, tenemos que avanzar, en paralelo a estos Presupuestos Generales del Estado, en otras medidas; tenemos que trabajar en la restitución de derechos para los y las trabajadoras en una situación como la actual, donde la pérdida del puesto de trabajo se ciñe como una espada de Damocles sobre el cuello de millones de personas. Podría empezar hoy y no acabar hasta mañana citando a todas las empresas que están despidiendo a trabajadores o están cerrando la actividad. Les he hablado de Alestis, de Tubacex, de Aernnova, de Matricerías Deusto, solo de empresas vascas, y hay muchas más que estas, pero seguramente en el Estado español podrían aportarme muchísimas más. Y podríamos hablar también de todos los trabajadores y trabajadoras que están en huelga para defender la dignidad en sus puestos de trabajo, hoy más amenazada que ayer, como por ejemplo los estibadores del puerto de Bilbao. Por eso hace falta derogar la reforma laboral. Y ya ciñéndome estrictamente a estos presupuestos generales y a lo que hace falta reforzar, creo que es evidente que hace falta reforzar los servicios públicos y la sanidad pública; vemos el esfuerzo, pero hace falta más. Hace falta reforzar la educación. Baste un ejemplo. El otro día un filósofo, en un medio de comunicación, decía que hace falta menos ideología y más soluciones. Tal cual, menos ideología y más soluciones. ¿Y de dónde vienen las soluciones sino de la puesta en práctica de ideas? ¿Y qué son una serie de ideas concatenadas que empujan hacia un mismo objetivo sino una ideología? Eso es lo que defienden algunos, la tecnocracia frente a la democracia. Por eso, también hace falta más educación, para que la gente entienda que la democracia es el poder del pueblo frente a la tecnocracia, que es el poder de las élites. Hace falta también reforzar los cuidados, el derecho a cuidar y a ser cuidados. Y hace falta erradicar la desigualdad entre mujeres y hombres, porque sigue siendo vergonzante tener que subir a esta tribuna para decir que la brecha salarial sigue siendo una constante en la vida de las mujeres del Estado español. Y hace falta también --como decía usted hace un momento, señora ministra--una transición ecológica, pero hay que ser audaces en esa transición, en la energética y en la ecológica, y para eso no hay que someterse a los chantajes que puedan intentar poner en práctica algunas multinacionales. Pero, para conseguir todo eso, para tener recursos para ello, hace falta un modelo fiscal que se base en un precepto tan básico como que quien más tenga más pague, que subir impuestos a quien más tiene no sea una posibilidad o una opción, sino una obligación, un imperativo ético. Porque la reforma fiscal contemplada en los presupuestos está bien, pero se queda muy corta y usted lo ha reconocido de algún modo. Falta avanzar más en un impuesto a la riqueza que sortee la nula tributación del paraíso fiscal instalado en el Estado español, que se llama Madrid. Hace falta reducir también las deducciones del impuesto de sociedades. Hace falta subir la tributación del IRPF no solo a una élite o a los superricos, sino también a los ricos, porque sigue siendo indignante que cinco personas en el Estado español posean más dinero que 25 millones de ciudadanos del Estado español, y eso está ocurriendo aquí y ahora. En definitiva, recaudar más a quienes más tienen para garantizar dignidad para todos y para todas, a través de una redistribución o reparto de la riqueza efectivo y real, porque a día de hoy la riqueza existe y lo que hay que hacer es reunirla. Existe en paraísos fiscales --ya sea en Jersey, ya sea en Suiza o en cualquier otro lugar--; existe en el dinero que la banca se ha quedado, 60 600 millones de euros, y no tiene previsto devolver; existe en la corrupción, que se ha llevado del orden de 90 000 millones de euros anuales, según estudios de la propia AIReF, 45 000 que se ha llevado íntegramente y otros 45 000 que se está intentando recuperar; existe en los 30 000 millones de euros que se evaden fiscalmente todos los años, según un estudio de Gestha, y existe también en lo que perdemos de capacidad recaudatoria de impuestos, 55 000 millones de euros anuales, si lo comparamos con lo que otros países europeos hacen en materia fiscal. Por tanto, sabemos dónde tenemos que ir a buscar el dinero o, sería mejor decir, a recuperar el dinero, y hay que hacerlo ya. De ese modo y con esos recursos, podemos invertir en lo importante, mucho más importante que cualquier infraestructura por útil que se venda o que se plantee y, desde luego, mucho más útil que cualquier institución o Jefatura del Estado por inútil que se demuestre; y esa realidad, eso importante es la gente. Prueben a ser poderosos, e incluso temibles, por el dinero que invierten en la gente y no por el que se malgasta en armamento, en soldados y en militarismo. Porque, señores de la derecha, escúchenme bien. Paso a paso, decisión a decisión vamos a ir desmontando el andamiaje de privilegios y democracia secuestrada en manos de unas élites para recuperar todos los derechos que han venido sustrayendo a la gente, a los y las trabajadoras, a las personas pensionistas y a las familias. Probablemente a ustedes les encante que los ricos no paguen impuestos, que no paguen los impuestos que deben pagar, pero eso se tiene que acabar. A ustedes --a la bancada azul, a la verde y a la naranja-- seguramente les encantará que los bancos se llenen los bolsillos con el esfuerzo de la gente y con el dinero público, y eso se tiene que acabar. Tienen que devolver el dinero que se les prestó y tienen que acabar con cláusulas, como la del IRPH y otras, que siguen haciendo que la gente malviva y sufra. A ustedes, que defienden los desahucios de familias para no enfurecer a los fondos buitres y a los tenedores de esas viviendas --los bancos--, también se les tiene que decir que eso se tiene que acabar, que hoy en Santurtzi, a esta hora, están desahuciando a una señora de ochenta y seis años que se llama Lidia, porque, primero, la engañaron y, luego, un fondo buitre se ha apoderado de su vivienda. Y eso se tiene que acabar. A ustedes que han colaborado --o colaboran porque gobiernan juntos-- para jibarizar la sanidad pública en beneficio del negocio privado --o concertado, que les suena más bonito decir--, también se les tiene que acabar. Porque parece que tendrían que haber entendido ya que no hay porras que paren a las gentes que en los barrios obreros piden la misma igualdad de trato en la sanidad que tienen en los barrios ricos. Y no confundan a las gentes que salen en los barrios obreros con los que hacen batucadas con cacerolas y ‘fachalecos’. A ustedes probablemente les parezca lógico que una empresa pueda pisotear los derechos de sus trabajadores y trabajadoras y despedirles casi gratis. Es más, nos dirán aquello de: es el mercado, amigos. Pero también eso se tiene que acabar. A ustedes, que deciden mirar para otro lado para no tener que mirar a los pensionistas cuando reclaman lo que les pertenece, lo que por justicia se han ganado durante décadas, también habrá que decirles que se tiene que acabar con esa ignominia. A ustedes, que se preocupan mucho --muchísimo, por lo que vemos en esta Cámara-- por la gente migrante que viene al Estado español, incluso criminalizándola, y nada por los jóvenes que se tienen que ir fuera a buscar la oportunidad que aquí les niegan, también se les tiene que acabar ese privilegio. A quienes se enervan con cualquier política que va dirigida a erradicar la violencia contra las mujeres, también se le tiene que acabar. Porque todo esto es lo que, en síntesis, tenemos que empezar a empujar con estos presupuestos. He dicho que por eso no les gustan estos presupuestos ni el proceso de cambios que una mayoría de izquierdas, hipotéticamente, pudiera llevar a efecto y que nosotros empujaremos para que lleve a efecto. A fin de cuentas, con acción y determinación clara como la que planteamos, se acabó el secuestro de la democracia por las élites financieras y económicas, se acabó la protección del poder público solo para los ricos. Alguien ayer en ese debate nos dijo cuál era el origen etimológico de la palabra economía. Yo hoy quiero decir cuál es el origen etimológico de la palabra democracia: poder del pueblo. Eso es lo que tendríamos que recuperar para dignificar también la política. Y entiendo que a las señorías del Partido Popular, de Ciudadanos y de VOX no les guste nada lo que yo estoy diciendo. Entiendo, además, que su reacción a lo que estoy diciendo les provoque rechazo. Solo puedo dedicarles a las señorías de Ciudadanos, del Partido Popular y de VOX, en fondo y forma, lo que dice un viejo proverbio chino que dio pie a Slavoj Zizek para titular uno de sus libros: Bienvenidos a tiempos interesantes. Y una vez expresado nuestro sentido del voto y las certezas que nos animan a ese sentido del voto y a modo de conclusión, les expresaré con suma claridad nuestra determinación: seguir trabajando por y para nuestro pueblo, Euskal Herria, por y para la clase trabajadora y a favor de la libertad y la dignidad de nuestro pueblo y nuestra gente. Y como jamás vamos a renunciar a nuestros objetivos y no nos resignamos a lo que hay y a que nada avance, no nos queda sino hacer aquello que Piotr Kropotkin señalaba: para triunfar es necesario atreverse. Y hoy nos atrevemos a votar en contra de las enmiendas a la totalidad y también les decimos que este no será el primer paso que dé Euskal Herria Bildu; es más, les decimos con toda la claridad posible para quien quiera escucharlo, y aún más entenderlo, que hoy no acaba nada, hoy recién empieza todo, porque nos sigue devorando una lenta impaciencia para que cambien de verdad todas las cosas injustas de este mundo, para que el mundo empiece a cambiar de base y los nada de hoy lo sean todo. (Aplausos)."
}