{
    "metadata": {
        "celebrated": "2020-12-12T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-061.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, presidente. Quiero, en primer lugar, agradecerle, señor Matute, la disposición de su grupo a permitir la tramitación de este proyecto de presupuestos. Me parece muy importante resaltar que la apuesta por el gasto social en términos de inversión que abarca este proyecto de presupuestos son razones sobradas para poder apoyarlo. Por tanto, señoría, creo que es muy importante resaltar cuáles son las políticas de gasto que más van dirigidas al bienestar de las personas y cuáles son los elementos que caracterizan las señas de identidad que este Gobierno proyecta siempre en su legislación y, de forma muy especial, en las cuentas públicas. Creo que hay espacio en estas políticas públicas para que todos podamos sentirnos identificados, y siendo ustedes una fuerza independentista, además de una fuerza de izquierda, podrán encontrar, a poco que lean con interés el proyecto de presupuestos, muchas partidas que van dirigidas justamente a paliar el sufrimiento de las personas con motivo de la situación económica que se ha derivado de la pandemia, como la protección de los trabajadores a través de los ERTE; un mecanismo que se ha demostrado bastante eficaz en evitar la sangría en el mercado laboral, una herramienta que ha permitido que, hasta la fecha, el 80 % de las personas que estaban en esta situación se hayan podido incorporar. Hay que seguir profundizando en esos elementos. Por otra parte, tenemos las prestaciones para los ceses de autónomos o el reconocimiento del derecho a la prestación a personas que habían perdido ya la prestación por desempleo y todas las medidas en materia económica, en materia de trabajo que, como usted sabe, venimos desarrollando desde el comienzo de la pandemia y que la mayoría de ellas han contado con su voto a favor también en su tramitación en este Congreso de los Diputados. Es evidente que con este proyecto --usted lo decía-- no se revierten las políticas que se impulsaron por parte del Partido Popular. Usted hacía referencia a algunas de ellas que tienen que ver, por ejemplo, con la reforma laboral o con algunas cuestiones que forman parte de nuestro acuerdo programático, del acuerdo que suscribió Unidas Podemos con el PSOE para hacer posible la investidura del presidente Sánchez. Y es verdad, señoría, que tendremos que ir trabajando lo largo de esta legislatura en un Gobierno que, como se ha puesto de manifiesto, es sólido, robusto y que tiene cuatro años por delante para desarrollar toda su hoja programática. Muchas de las cuestiones a las que usted ha hecho referencia, en las que ha hecho hincapié, se reflejan en ese acuerdo programático y las iremos desarrollando --algunas tienen fecha y otras no-- a lo largo de la presente legislatura. Señoría, la política es el arte de adaptarse a la realidad cambiante que vivimos en nuestro entorno. Usted hablaba de la política de ingresos y es verdad que la aspiración que tiene este Gobierno es que no exista diferencial --o que sea menor-- entre la presión fiscal que tiene España y la que tienen los países de nuestro entorno. Los últimos datos arrojan 6,5 puntos de diferencia en presión fiscal, por lo que a lo largo de la legislatura tendremos que hacer posible una mayor progresividad en nuestro sistema tributario, conseguir un mayor rendimiento de determinadas figuras que, por su complejidad o por su entramado de deducciones o de beneficios, no terminan de aportar el rendimiento que nos parecería lógico y proporcional al volumen de beneficios que tienen determinadas figuras tributarias. Me refiero, por ejemplo, al impuesto sobre sociedades, que usted ha mencionado. Espero que acompañados por el entorno internacional, que está trabajando también en esta línea, podamos lograr una mayor progresividad en relación con algunas de las figuras a las que usted ha hecho referencia, en las que, por supuesto, tendremos que trabajar en el futuro. Hemos anunciado que crearemos un comité de expertos para que asesore a este Gobierno y no solo revise lo que actualmente significan las estructuras clásicas del modelo tributario internacional y español, sino que también adapte al siglo XXI las nuevas áreas emergentes de la economía que no tienen reflejo en la política tributaria o al menos su reflejo es inferior al negocio tradicional. Por ejemplo, en relación con las grandes plataformas digitales, hemos tenido que alumbrar una nueva figura fiscal para que puedan aportar a las finanzas públicas en proporción a los beneficios que reciben. Pero, señor Matute, todavía hay un paso muy importante que dar y en el que estamos trabajando en el marco de Europa y de la OCDE. Se trata de que la recaudación y los ingresos se puedan aportar en el lugar donde se produce el consumo de esos bienes o servicios. Es un elemento que probablemente se nos escape por la complejidad que tiene, pero es tremendamente importante, pues con esta nueva economía, en la que la ubicación fiscal de las empresas es cambiante e incluso se aprovecha que puedan existir determinados paraísos fiscales donde la aportación es menor, tenemos que ser capaces de trabajar para que el rendimiento tributario se produzca en los lugares donde está el elemento de consumo, el elemento de generación de riqueza o de valor añadido. Va a ser difícil contar en esta materia con la unanimidad que requieren las decisiones tributarias en la Unión Europea, pues hay países que tienen intereses claros en relación con su mejor situación y su mayor atractivo para determinadas empresas. No es necesario que mencione ninguno, seguro que todos lo tienen en mente. El camino acaba de empezar. Yo he tildado de ajustes fiscales las propuestas que incluimos en este proyecto de presupuestos porque, efectivamente, son eso, determinados ajustes sobre determinadas figuras tributarias que hacen que ganemos progresividad y que incrementemos su rendimiento, pero no es el escenario fiscal en el que este Gobierno va a trabajar y en relación con el cual tiene que seguir dedicando esfuerzos y energía durante los próximos meses. Por tanto, además del proyecto de presupuestos, es evidente que para poder revertir algunas de las políticas practicadas por el Partido Popular e incorporadas a nuestro acuerdo programático tendremos que promover una serie de acciones públicas y de iniciativas que no están vinculadas directamente al desarrollo de estos presupuestos. Señoría, en cuanto a la política de gastos, creo que se pueden sentir relativamente cómodos, en la medida en que son unos presupuestos que apuestan claramente por la protección de las personas y por la igualdad de oportunidades. En las diferentes materias, que usted ha mencionado, más del 50 %, concretamente el 57 %, del presupuesto se destina a gasto social. Yo quiero referirme, sobre todo, al incremento que experimenta el Ministerio de Sanidad, más del 70 %; el Ministerio de Educación, en torno también a ese 70 % o 75 %; las partidas de servicios sociales, la ciencia, la investigación, la innovación y la I+D+i, todos ellos son elementos fundamentales para adaptarnos a las nuevas realidades y, por otra parte, para proteger a las personas. (La señora presidenta ocupa la Presidencia). Después de una década de recortes en los servicios públicos, protagonizada en mayor o menor medida por los diferentes Gobiernos, creo que es imprescindible en este momento --y esto es un aprendizaje propio de la pandemia-- que podamos fortalecer --yo lo llamo revitalizar-- los servicios públicos para que, no solamente atiendan en tiempo y forma a las personas, y por supuesto desarrollen toda una red de atención primaria y tengan en la salud pública un entorno seguro, sino que sea también un sistema sanitario que investigue, un sistema sanitario que enseñe y, en definitiva, que contribuya al valor añadido que supone el talento que se concentra en nuestros hospitales o en nuestros centros de atención primaria. Para ello, señorías, es imprescindible que seamos capaces de recuperar algunos de los años perdidos en materia de innovación tecnológica dentro de los sistemas sanitarios. Saben ustedes que la ciencia sanitaria, o la evidencia sanitaria, trabaja mucho y se adapta a la tecnología disponible. La aparición de una vacuna --que no deja de ser una tecnología-- revoluciona el tratamiento de enfermedades, como estamos viendo en estos días, y las bolsas y todos los analistas económicos se contagian de la euforia de la existencia de una solución, en un plazo de tiempo delimitado, para el problema más importante que hemos tenido en nuestra historia moderna. Por otra parte, es verdad que el sistema sanitario, cuando ha tenido que ahorrar, lo ha intentado hacer básicamente protegiendo a los profesionales y protegiendo la atención que se presta, en detrimento de las inversiones que se desarrollaban. Por eso, este presupuesto también contempla una partida muy importante, de 400 millones de euros, dirigida a la renovación de esa obsolescencia de los centros sanitarios en relación con las nuevas tecnologías, que son muy costosas en materia sanitaria. La renovación de todo eso implica un coste muy importante, pero, sin duda, es la garantía de sostenibilidad del sistema sanitario, en la medida en que los ciudadanos acuden al sistema público para las patologías complejas, en la medida en que la clase media, que aporta más con sus recursos, se sienta orgullosa del sistema sanitario, porque sea capaz también de acoger derechos de tercera generación, no solamente de salvar vidas, sino de asistir a las personas que tienen un problema de esterilidad, o también de avanzar en cuestiones cualitativas respecto a la estancia y a la calidez de las instalaciones sanitarias. Todo esto no es accesorio, no es baladí. Este presupuesto da un empuje muy importante en materia de sanidad que, como digo, recogió la Comisión de Reconstrucción y es una de las grandes enseñanzas que hemos tenido durante esta pandemia. Además, señoría, quiero decirle que en el resto de las partidas, como el ingreso mínimo vital, del que usted hablaba, al ser nuestra prioridad en esos momentos desatascar los cuellos de botella, esto ha dificultado la llegada a tiempo de esos recursos a las familias. También es de justicia decir que tenemos que velar por el buen destino de los ingresos públicos y, por tanto, tenemos que tener controles que no sean paralizantes, pero que sean suficientes para hacer un rastreo de rendición de cuentas para saber dónde se emplean esos recursos, y espero que a lo largo de estas próximas semanas podamos corregir algunos de los elementos que han estado en la base de los problemas que usted estaba comentando sobre esta cuestión. Igualmente le digo que revalorizamos las pensiones en este presupuesto, a pesar de que, probablemente, en el año 2020 el IPC esté en torno al 0 %. Sin embargo, este año habíamos actualizado las pensiones con la previsión que había al comienzo del año y, por lo tanto, los pensionistas ganarán poder adquisitivo, pero eso no es óbice para que el año que viene las pensiones contributivas suban como el índice de la vida, al 0,9 %, y las pensiones no contributivas, que son las más bajas, suban el doble de lo que sube la vida, en torno al 1,8 %. Igualmente, sube el ingreso mínimo vital, porque no sé si recuerda usted que la actualización del ingreso mínimo vital estaba vinculada a las pensiones no contributivas. Por tanto, también el ingreso mínimo vital actualizará sus prestaciones a lo largo de este próximo año. Igualmente, señoría, se incrementa en más de 600 millones la partida correspondiente al sistema de dependencia, y no solo eso, sino que se recupera el nivel acordado y el nivel mínimo de cara a la prestación de estos servicios y para las comunidades autónomas. Y, además, señoría, mantenemos la cotización a la Seguridad Social para unas 60 000 cuidadoras, básicamente mujeres, con un presupuesto de 218 millones, que se ha recuperado para que estas mujeres no tengan un problema en el futuro de cara a recibir una prestación, una pensión o lo que en su momento pudiera ser de interés. Igualmente, en todos los fondos europeos se dibujan algunos de los diseños que van también a fomentar, a impulsar, la economía del cuidado. Yo soy, señoría, una firme partidaria de impulsar una economía que cumple una doble función: aporta riqueza en términos de creación de valor añadido y en términos de empleo de forma muy intensiva y, a su vez, se ocupa de proteger a las personas. Por tanto, también en este proyecto de presupuestos, de la mano del departamento correspondiente, vamos a trabajar y vamos a estudiar distintos modelos de atención a las personas dependientes o a personas que tienen ciertas dificultades, no solamente el modelo residencial, al que me refería en el día de ayer --un modelo que hay que revisar a la vista del comportamiento que ha tenido en la situación de pandemia fundamentalmente en las zonas residenciales de personas mayores--, sino también en materia de conciliación, en materia de procurar que en esta situación de pandemia tengamos capacidad de cuidar de nuestros hijos cuando están obligados a mantener una cuarentena que no permite al padre o a la madre tener baja médica. Hemos incorporado un programa nuevo, el Plan corresponsables, con 200 millones de euros, que pivotará sobre el Ministerio de Igualdad, justamente para desarrollar algunas experiencias que nos permitan cubrir esa situación, ese vacío que en este momento se puede estar produciendo en algunas familias. Respecto al resto de partidas, señoría, creo que usted habrá podido ver con detalle cuáles son las correspondientes al País Vasco. Se produce un 9 % más de inversión que la que teníamos consignada en el presupuesto del año 2019, por tanto, 764,6 millones de euros, de los cuales 570 son inversiones que directamente desarrollará el Estado y luego hay 194 millones que van en el Plan de recuperación y resiliencia, como comentaba anteriormente al PNV, dirigidos fundamentalmente a políticas medioambientales y políticas de vivienda. Esto no significa que el impacto de los recursos procedentes de Europa acabe aquí, como decía también a la señora Sagastizabal, para el País Vasco; significa que hasta la fecha los departamentos ministeriales han ido aterrizando en cada uno de los entornos, en este caso, política de vivienda y política medioambiental, pero todavía están por venir la política digital, que tiene un presupuesto muy importante en el conjunto del presupuesto, la política social, que acabo de comentar, y algunas otras cuestiones. Entre las principales inversiones ya sabe que se encuentra la alta velocidad, con la red transeuropea de transporte. También el Ministerio de Transición destina 31 millones de euros para la depuración de agua. Se transfiere un volumen de metros cuadrados, después de una negociación que mantuvimos con el Partido Nacionalista Vasco respecto a otras materias, a los terrenos ocupados por la central de Lemóniz. Lo recordará el señor Esteban, porque trabajamos duramente en esta cuestión al objeto de poder desarrollar algunos proyectos de expansión y algunos proyectos económicos que tiene previsto el Gobierno vasco justamente en estos terrenos que estaban afectados por la central de Lemóniz. Igualmente, se donará a la cofradía de pescadores la Casa del mar, también fruto de las negociaciones que hemos mantenido con el País Vasco a lo largo de estas últimas semanas. En definitiva --y con ello termino, señor Matute--, creo realmente que este proyecto de presupuestos tiene un alto componente social. Es un proyecto de presupuestos que se ocupa sobre todo de las personas, con independencia de su nivel de renta o de su lugar de origen, un presupuesto que está en el ADN de la propia configuración de este Gobierno de coalición, y tenemos unas inversiones y unos fondos europeos que nos tienen que permitir que justamente en este momento podamos transitar en el menor plazo de tiempo posible esta situación económica derivada de la situación sanitaria. Ojalá seamos capaces de controlar los rebrotes de la pandemia y podamos hacerlo de forma contundente, porque los datos ponen de manifiesto que en la medida en que menos circule el virus, tendremos la capacidad de que la economía reaccione de una forma importante y podamos retornar a los niveles de crecimiento que teníamos al comienzo de este año, aunque, eso sí, será un crecimiento distinto, un crecimiento que corrija la vulnerabilidad de nuestro tejido productivo y, sobre todo, un crecimiento que se comparta y que, por tanto, sirva para proteger al conjunto de las empresas, pero también y sobre todo al conjunto de las personas. Por tanto, le reitero ese agradecimiento por permitir la tramitación de este presupuesto. En el periodo de enmiendas, como con el resto de grupos, señor Matute, podremos buscar esos puntos de encuentro para que puedan apoyar estas cuentas públicas. Muchas gracias. (Aplausos)."
}