{
    "metadata": {
        "celebrated": "2020-12-12T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-061.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Gracias, presidenta. Viendo las caras apetece decir: ¡Ánimo, que solo quedo yo! (Risas). Muchas gracias, señora presidenta, como decía antes. Señora ministra, señoras y señores diputados, el pasado lunes se cumplía el aniversario de la caída del Muro de Berlín. Algunos diputados y diputadas en esta Cámara no habían nacido y algunas éramos solamente unas niñas, pero todos sabemos que aquel 9 noviembre de 1989 marcó un antes y un después en la historia de la humanidad. Sobre lo que vino después habrá opiniones divergentes, pero la verdad indiscutible es que lo que vino después fue lo que nosotros quisimos, pudimos o supimos hacer. Señorías, 2020 será para siempre el año de la pandemia, un año que marcará un antes y un después en la historia de la humanidad, pero la pandemia pasará y lo que venga después ni está escrito en las estrellas ni grabado en roca, lo que venga después solo dependerá de lo que nosotros decidamos, queramos y podamos hacer. Esta Cámara es la expresión política de la unión de españoles y españolas que pensamos y sentimos de manera diferente, y del reconocimiento de esa diversidad, del respeto a esa diferencia, debería partir todo lo que hacemos, porque ese es el sentido del Parlamento. Por eso el Parlamento y la política democrática se resienten cuando se traen a esta Cámara proyectos y discursos que atacan al adversario como enemigo, que cuestionan al Gobierno legítimo y abundan en calificativos para denigrar y excluir a partidos democráticos, que pasan el día conjugando el ustedes, pero a los que nunca se oye un nosotros. Por eso no podemos renunciar a que la política tenga un sentido ético. Un fin, por mucho que creamos en él, no justifica cualquier medio. Señores del Partido Popular --y no es la primera vez que se lo digo en esta Cámara--, ya está bien de calumniar a este Gobierno y de cuestionar en Europa nuestro Estado de derecho. Cuando el presidente negociaba los fondos europeos, ustedes mandaban un informe para boicotearlos y se dedicaban a decir que el Gobierno de España no era de fiar. Ahora que los fondos europeos están aprobados, ustedes dicen desde esta tribuna y por toda Europa también que aquí no se respeta el Estado de derecho, y la Comisión Europea, como es lógico, les contesta que dejen ustedes de inventarse historias de miedo. Ayer vino el señor Casado aquí de nuevo a contarnos otra de esas historias: que los presupuestos del Gobierno son extremistas y radicales. Creo que el señor Casado tiene algún problema, pero este es uno de los grandes y es con el que se topa siempre: dice una cosa pero la verdad le acaba desmintiendo. Estos presupuestos están pensados, diseñados, negociados, dialogados y pactados por partidos democráticos, partidos que cuentan con toda la legitimidad de haber sido elegidos por los ciudadanos. El problema es otro, aunque el PP no se atreva a mencionarlo; el problema es que a ustedes no les gustan unos presupuestos que ponen la justicia social en el centro de la política, que enfrentan la desigualdad como lo que es, un mal que resquebraja nuestra sociedad. Por eso a la derecha no le gustan estos presupuestos. Entiendo que el Partido Popular y VOX no los compartan, pero calificarlos como un radicalismo peligroso de la izquierda no indica dónde están estos presupuestos, sino dónde se sitúa el Partido Popular: en el extremo del que no es capaz de moverse. Muchos partidos nos hemos puesto de acuerdo, hemos hablado, negociado y pactado para sacar adelante estos presupuestos y tendremos que seguir haciéndolo en las próximas semanas, partidos de izquierda, de centro y de derecha --vayan sumando--, partidos regionalistas, nacionalistas, liberales y socialistas, de todos los colores y todas las ideologías. Yo creo que al PP eso le parece mal --más que creerlo, lo ha dejado bastante claro--, pero a mí me parece la mejor expresión del parlamentarismo, porque eso es lo que hacemos aquí, buscamos día tras día los puntos de encuentro, no porque estemos de acuerdo, sino, precisamente, porque no lo estamos; no porque seamos iguales, sino porque somos diferentes; no porque tengamos un mismo proyecto para España, sino porque convivimos, señores del PP, convivimos en este pedacito de tierra que se llama España y queremos ponernos de acuerdo en un proyecto en el que todos quepamos. El problema llegará si un día en lugar de verbos como construir, acordar, levantar y avanzar, todo el espacio lo ocupan esos calificativos insultantes que tanto abundan en sus intervenciones. El problema --se lo decía hace unos días-- no es que hablemos unos con otros, el problema, señores del PP, señor Casado --aunque no esté--, vendrá si un día los demócratas dejamos de hablar unos con otros, y si ustedes no entienden eso es que no entienden ni el parlamentarismo ni el tiempo en el que nos ha tocado vivir. (Aplausos). Quizás eso también explique que de nuevo se queden solos con los mismos calificativos que VOX, los mismos excesos que VOX y el mismo voto que VOX. Estos no son unos presupuestos de partido. Son unos presupuestos progresistas, sin duda, porque al Gobierno le corresponde la dirección política del país y los ciudadanos eligieron un Gobierno de izquierdas, pero quizás nunca desde la Transición ha habido más razones para decir que estos son unos presupuestos de país, unos presupuestos en los que muchos y muy diferentes hemos sabido encontrarnos, y es importante que hayamos sabido sumarnos, porque a nadie se le escapa que le importancia de estos presupuestos va mucho más allá del próximo año. Es el momento --esto lo decimos mucho la gente de costa-- de quitar la mirada de la espuma de las olas y mirar a las corrientes más profundas que nos arrastran. Señores del PP, un gobernante puede acertar o equivocarse, lo que no puede hacer es ignorar el momento histórico en el que vive, y 2020 es una quiebra, es una fisura dolorosa en nuestra historia, es un antes y un después. Hoy estamos poniendo en pie las vigas maestras del mañana y el Partido Popular se equivoca de nuevo al quedarse al margen de este proyecto para España que ponemos en marcha. Son presupuestos progresistas, sin duda, los más progresistas de la historia, porque nunca como ahora ha hecho falta un esfuerzo de reconstrucción social y económica como el que tenemos que poner en marcha; son los presupuestos con la mayor partida de la historia destinada a gasto social, porque es lo que hace falta, y todos ustedes saben que el compromiso de mi partido con la justicia social es firme y es nuestra seña de identidad, pero esta vez va mucho más allá. No se trata solo del PSOE ni del Gobierno, es una mayoría de los partidos de esta Cámara, es la Comisión Europea, es el Parlamento Europeo, son el Fondo Monetario Internacional y el Banco Mundial quienes están diciendo que este no es el tiempo de esa receta de recortes que tanto les gusta a las derechas y que aplican en cuanto pueden. Yo escucho al Partido Popular decir que hay que dar seguridad y estabilidad a los mercados, y es verdad, estoy de acuerdo, pero sobre todo hay que dar seguridad, estabilidad y esperanza a la gente, y de eso nunca le escucho nada al Partido Popular, nunca. (Aplausos). Hablaba el señor Casado en el día de ayer de equilibrio y de austeridad, pero es que esa palabra que ustedes llevan décadas manoseando y retorciendo significa algo muy distinto para ustedes y para nosotros. Ustedes hablan de austeridad para ocultar sus recortes o su política laboral de sueldos de miseria sin derechos. Austeridad para nosotros no es trabajar sin descanso y no llegar a fin de mes; austeridad significa vivir digna y honestamente; austeridad es la vida que siempre han vivido los trabajadores de este país ganándose el sustento con esfuerzo y honradez. No son ellos los que han vivido por encima de sus posibilidades ni los que se han llenado los bolsillos de sobresueldos; ellos son los que sufrían los recortes, y eso es lo que no puede volver a pasar en este país. Austeridad no es gastar más o menos, sino gastar lo justo, y gastar lo justo no es gastar lo mínimo, sino asegurarnos de que somos justos en el reparto, de que no comprometeremos la justicia social. Eso es lo que hacen estos presupuestos y por eso no les gustan a las derechas y dicen que son radicales, señora ministra. Lo que ustedes hacen, por último, no se llama austeridad ni se llama equilibrio, señores del PP , se llama recortes. Son los únicos que los defienden en toda Europa y no va a pasar con este Gobierno. Esa es la diferencia entre unos y otros. Ayer llegó aquí el señor Casado, se subió a esta tribuna y llamó héroes a los sanitarios. Dijo que va a acabar con la pobreza, que quiere apoyar a los autónomos, que hay que pactar la reforma educativa, que hay que crear empleo y proteger a los desempleados. El problema no es lo que dice el señor Casado en esta tribuna, el problema son los hechos, como apuntaba ayer la ministra. Nosotros creemos que ya es hora de pasar de alabar a nuestros profesores a empezar a echarles una mano. Hemos presentado unos presupuestos que refuerzan la educación pública un 70 %, la mayor partida de becas de la historia y un plan de modernización de la FP; ustedes, señores del PP , han anunciado que votarán en contra. Ustedes han hablado de los sanitarios como héroes. Nosotros creemos que los aplausos de los balcones y ventanas deben traducirse en recursos para la sanidad pública y proponemos un aumento del 75 % en su dotación presupuestaria, el refuerzo de atención primaria, la vigilancia epidemiológica y 1000 millones para vacunas frente a la COVID-19, y ustedes, señores del PP, votarán en contra. (Aplausos). Nosotros creemos que la infancia y las familias no pueden pagar las consecuencias de esta pandemia y ustedes dicen que las familias son el centro de la sociedad --y está bien--. Hemos propuesto dedicar 159 millones para combatir la pobreza infantil y cerca de 3000 millones para el ingreso mínimo vital, y ustedes votarán en contra. Nosotros creemos que tenemos una deuda con nuestros jóvenes y estos Presupuestos Generales del Estado llevan un plan de choque para reducir el paro juvenil y aumentar un 15 % las contrataciones indefinidas, para garantizar el acceso a la vivienda, aumentando un 368 % los recursos dedicados a esta partida, y ustedes, señores del PP , votarán en contra. Nosotros creemos en la igualdad entre hombres y mujeres y ya es hora de que los derechos se conviertan en hechos. Proponemos reforzar la lucha contra la violencia de género, impulsar las políticas de inserción e incentivos a la contratación, la equiparación de permisos de maternidad y paternidad con dieciséis semanas intransferibles y remuneradas al cien por cien, y ustedes, señorías del PP, junto con VOX, votarán en contra. (Aplausos). Nosotros creemos que es nuestra obligación proteger la calidad de vida de nuestros mayores, revalorizando las presiones, garantizando su poder adquisitivo y también incrementando más de un 34 % los recursos para dependencia, y ustedes votarán en contra. Dijeron ayer que hay que modernizar la economía, hacerla más sólida, y me parece bien, señorías del PP , por eso queremos salir de esta crisis con un modelo productivo que se apoye en bases más justas y más firmes. Hemos destinado casi 12 000 millones a políticas verdes, las partidas en I+D+i y digitalización suman un 75 % más, las políticas de industria y energía subirán 5690 millones de euros, y ustedes votarán en contra. Creemos que en ese nuevo modelo de sociedad y de consumo la cultura debe ocupar cada vez más espacio y los profesionales de la cultura tener más protección, y por eso se incrementa la partida un 25 %, y ustedes, señor Casado, señorías del PP , votarán en contra. Señorías, la dignidad de las personas no depende de su empleo ni de su salario ni de su situación personal, familiar o laboral. Se puede ser digno con poco y se puede ser indigno con mucho, y no faltan ejemplos de lo uno y de lo otro. Lo que sí es indigno son los salarios de miseria, la explotación de los trabajadores o la discriminación de las mujeres. Ningún trabajador debería elegir entre tener empleo o tener derechos. La reconstrucción económica de nuestro país supone poner todos nuestros esfuerzos en crear más empleo y empleo de calidad. Estos presupuestos destinan 7400 millones a incentivar la contratación y promover la inserción; se amplía la protección a los trabajadores desempleados y a los autónomos, que son una pieza clave para nuestro sistema económico. Señor Casado, señores del Partido Popular, han decidido ustedes votar en contra de todo esto. Ustedes dicen que defienden una cosa, pero defienden o votan la contraria. También decía ayer el señor Casado que habría hecho las cosas de otro modo, y en eso acierta, en eso estamos de acuerdo, porque, honestamente, si en estos meses hubiese gobernado el PP, ¿habría pandemia?, ¿habría crisis sanitaria?, ¿habría dificultades económicas? Por supuesto, claro que las habría, pero no habría unos presupuestos con más y mejor sanidad y educación pública, más protección para las pensiones de nuestros mayores, más oportunidades para los jóvenes, más igualdad de género, más derechos para los trabajadores, más garantías para los autónomos y más inversiones. (Aplausos). Todo esto que ustedes llaman ser radical, todo esto a lo que se oponen y todo esto que votarán ustedes en contra se llama justicia social, se lo repito, y no les ha gustado nunca ni les va a gustar ni les gustará. Y no es que lo diga yo, es que en este país no ha habido ni un solo avance en derechos y libertades con los Gobiernos de la derecha; ni uno solo. Señorías, hay quienes dicen que alcanzar unos presupuestos de país como estos supone dejar de lado la política. Yo creo que estos presupuestos son la mejor expresión de la política. Creo que con ellos recuperamos un espacio que nunca debimos perder, porque si algo hemos aprendido de esta crisis y de la crisis anterior es que nunca fue solo la economía, siempre fue la política. No se trata solo de cómo hacer frente a la crisis, se trata de saber a dónde queremos ir después de la crisis de la pandemia. Es hora de empezar a extraer lecciones de estos meses, lecciones de fondo sobre el modelo de sociedad que necesitamos y que queremos. Porque hoy sabemos, y conviene no olvidarlo, que cuando es necesario ayudar, quien acude no es la mano invisible del mercado, sino las miles de manos bien visibles de los médicos, enfermeros y personal de la sanidad pública, las manos bien visibles de los profesores y las Fuerzas de Seguridad del Estado. (Aplausos). No se trata de elegir lo uno o lo otro, se trata de que la mano invisible del mercado necesita esas manos bien visibles de lo público, de lo de todos. Siempre he creído que en política la relevancia de los valores se mide en el Boletín Oficial del Estado y la profundidad de los compromisos se refleja en los Presupuestos Generales del Estado, y creo que una mayoría de este país tiene las ideas claras y el horizonte definido. Queremos un país libre, que sea un ejemplo en solidaridad, en sostenibilidad, en igualdad y en competitividad, y queremos hacerlo contando con todos. Por eso hemos buscado el mayor consenso y el diálogo permanente con instituciones, partidos políticos, agentes sociales y diversos colectivos de este país. En esta Cámara hemos pasado horas, días, meses y años hablando y pensando en un país más seguro, más fuerte, más sostenible y más justo. Hoy, ante la peor crisis de nuestro siglo, ya no basta con pensar, discutir y hablar; ha llegado la hora de actuar; ha llegado el momento de reconciliar la realidad con el ideal, el momento de que nos escuchemos, de que dejemos de mirar hacia dentro; es el momento de vencer divisiones y recelos; es el momento de estar a la altura de la responsabilidad que cada uno tenemos con construir un país mejor para este nuevo tiempo. El Partido Socialista votará en contra de las enmiendas a la totalidad y apoyará este proyecto de Presupuestos Generales del Estado y le pido al resto de grupos de la Cámara que haga lo mismo. Muchísimas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista y de los miembros del Gobierno, puestos en pie.--Aplausos de las señoras y los señores diputados del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común)."
}