{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR: -- PROPOSICIÓN DE LEY DE MODIFICACIÓN DE LA LEY 39/2006, DE 14 DE DICIEMBRE, DE PROMOCIÓN DE LA AUTONOMÍA PERSONAL Y ATENCIÓN A LAS PERSONAS EN SITUACIÓN DE DEPENDENCIA, EN MATERIA DE PARTICIPACIÓN EN EL COSTE DE LAS PRESTACIONES Y SERVICIOS DE LAS PERSONAS BENEFICIARIAS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000031/0000 DE LA X LEGISLA TURA, 120/000001/0000 DE LA XI LEGISLA TURA, 120/000001/0000 DE LA XII LEGISLATURA Y 120/000001/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. La aprobación en el año 2006 de la Ley de dependencia generó expectativas esperanzadoras en relación con la posibilidad de articular medidas de protección social eficaces para atender las necesidades de sectores vulnerables de nuestra sociedad. Sin embargo, en su aplicación práctica, esta ley careció siempre del impulso necesario por parte de la Administración del Estado para que pudiese cumplir íntegramente sus objetivos, empezando por una financiación inadecuada, que, junto a una burocracia excesiva que ralentizó la aprobación de las solicitudes, provocó que muchas personas tardasen demasiado en ver cubiertas sus necesidades. Tanto, que una parte de ellas no llegó a tiempo de verlas cumplidas. El Sistema de Autonomía y Atención a la Dependencia fue víctima, como muchos otros programas de carácter social público, de las políticas de recortes ejecutadas a lo largo de los últimos diez años, especialmente durante los Gobiernos del Partido Popular, en que se destinaron ingentes cantidades de dinero --miles de millones-- a rescatar a los bancos, mientras que de forma cicatera se negaban esos recursos para rescatar a las personas. En esa línea, la regulación del copago fue un factor de generación de injusticias y de falta de equidad. Por eso, nos parece absolutamente necesario legislar para garantizar que la falta de recursos económicos no sea un impedimento para gozar de las medidas de protección previstas en la ley. El BNG está de acuerdo con el contenido de esta proposición de ley, a pesar de discordar de su sesgo centralizador, que esperamos que se corrija. Al mismo tiempo, continuaremos trabajando para que se fortalezcan los mecanismos de protección social y, especialmente, para que se refuerce la financiación por parte del Estado para la Ley de dependencia hasta alcanzar el 50 % establecido legalmente y que marcamos como objetivo en el acuerdo de investidura para garantizar la calidad de vida y el bienestar…"
}