{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR: -- PROPOSICIÓN DE LEY DE MODIFICACIÓN DE LA LEY 39/2006, DE 14 DE DICIEMBRE, DE PROMOCIÓN DE LA AUTONOMÍA PERSONAL Y ATENCIÓN A LAS PERSONAS EN SITUACIÓN DE DEPENDENCIA, EN MATERIA DE PARTICIPACIÓN EN EL COSTE DE LAS PRESTACIONES Y SERVICIOS DE LAS PERSONAS BENEFICIARIAS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000031/0000 DE LA X LEGISLA TURA, 120/000001/0000 DE LA XI LEGISLA TURA, 120/000001/0000 DE LA XII LEGISLATURA Y 120/000001/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidenta. Señorías, en España hay 1,3 millones de personas dependientes, muchas de ellas son personas que se encuentran en esta situación de dependencia por circunstancias asociadas a una discapacidad. No obstante, no hay que caer en generalizaciones porque, como saben, todas las personas dependientes tienen una discapacidad pero sobra decir que no todas las personas con discapacidad son personas dependientes, como nos demuestran miles y miles de personas que se esfuerzan día a día por labrar su propia vida autónoma y contribuyen a hacer una sociedad mucho más inclusiva. En la vida de las personas con dependencia se debe reconocer el avance que supuso la Ley de Dependencia del año 2006, supuso un verdadero hito en la historia de las políticas sociales de nuestro país, un marco común de protección y derechos para todas las personas. Ahora bien, señorías, tenemos que ser consecuentes, tenemos que evaluar la efectividad de la legislación que se ha puesto en marcha. Y, teniendo en cuenta la situación actual, vemos cómo los avances conseguidos distan mucho de los objetivos que marcó dicha ley. Ha faltado voluntad política para corregir las carencias del actual modelo, excesivamente burocratizado; ha faltado también voluntad para contribuir financieramente a lo que establecía la propia ley, para que hubiese una contribución equilibrada por parte de la Administración General del Estado con la de las comunidades autónomas; han sobrado excusas para recortar la financiación del sistema, como dan buena cuenta los recortes que se produjeron durante el Gobierno de mayoría absoluta del Partido Popular con Mariano Rajoy desde el año 2012. Todo ello ha contribuido a generar los problemas que actualmente se evidencian en el sistema de atención a la dependencia en nuestro país. Aproximémonos un poco a los datos de la actualidad. Cerca de 235 000 personas están en situación de dependencia y no reciben ninguna prestación, pese a tener ese derecho reconocido. Señorías, en 2020 han fallecido 30 000 sin haber llegado nunca a cobrar la prestación a la que tenían derecho, 30 000 personas. Esto es sin duda la imagen más ilustrativa del fracaso para hacer realidad los derechos reconocidos en esta ley después de una década de lucha y reivindicación por parte de las personas con dependencia, sus familias y de la sociedad civil, de la que el Cermi, que promueve esta iniciativa, es uno de los principales representantes. Porque esta iniciativa pone el acento en un aspecto esencial que, cuando hablamos de la falta de recursos, en muchas ocasiones pasa desapercibido, un aspecto que a lo mejor no es muy visible, pero es que no solo se redujo sensiblemente la financiación, es que además aumentó muchísimo el copago de los usuarios, que en la actualidad supone en torno al 22 % de la financiación del sistema. El copago resulta especialmente gravoso para las personas dependientes con menos recursos, que aportan casi toda su pensión o ingresos a esta aportación. T enemos que ser conscientes de que el copago de una residencia supone entre el 60 % y el 95 % de la renta de muchas personas. Por lo tanto, ¿cuánto dinero les queda a estas personas para sus necesidades personales? ¿Cuánto dinero les queda a estas personas para aquellos servicios que no entran dentro de la propia prestación, como peluquerías, gafas, dentistas, etcétera? Es que, además, el diseño, tal y como está establecido, hace que algunos tramos se vuelvan completamente regresivos. Lo que provocan al final es que aquel que menos tiene sea el que más está aportando. Por lo tanto, son evidentes los errores que hay que corregir. Por ello tenemos en cuenta la iniciativa legislativa popular que promueve el Cermi y que hoy nos presenta, que contempla algunas reformas de mucho calado que buscan conseguir que esta participación de los usuarios en el coste de las prestaciones del Sistema de atención a la dependencia sea más justo. Buscan, por un lado, afinar la fórmula de determinación de los copagos para que se tenga en cuenta tanto la edad como --esto es vital-- la mayor o menor prolongación de la situación de dependencia. A fin de cuentas, señorías, no es lo mismo una dependencia asociada a una discapacidad congénita, que puede obligar a una persona a ser beneficiario de prestaciones durante toda la vida, que una dependencia derivada de una discapacidad adquirida o simplemente de una edad avanzada. En la misma propuesta nos establecen cómo se quiere limitar el propio copago en relación con el coste del servicio, que actualmente es del 90 %, o incrementar el mínimo exento del copago. Ahora es un 19 % del Iprem, llega más o menos a 110 euros al mes, señorías. T ambién se plantea aumentar el umbral de exención para garantizar de verdad que nadie se quede fuera del sistema por falta de recursos económicos, cuestiones todas ellas cuya finalidad ya les adelanto que compartimos. Por eso, votaremos a favor de esta iniciativa promovida por el Cermi y otras entidades del movimiento de defensa de la discapacidad y la dependencia para que sea tramitada y debatida en esta Cámara, porque miles y miles de personas dependientes no pueden esperar más, como demuestran lamentablemente las más de 20 000 vidas que, según las estadísticas oficiales, hemos perdido solo en estos últimos cinco meses. La vida puede cambiar de un día para otro, señorías, y actualmente lo tenemos de una manera muy evidente, pero incluso puede acabarse en cualquier momento, en el momento más inesperado. Por tanto, creemos que no debemos olvidar estas situaciones. Gracias. (Aplausos)."
}