{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR: -- PROPOSICIÓN DE LEY DE MODIFICACIÓN DE LA LEY 39/2006, DE 14 DE DICIEMBRE, DE PROMOCIÓN DE LA AUTONOMÍA PERSONAL Y ATENCIÓN A LAS PERSONAS EN SITUACIÓN DE DEPENDENCIA, EN MATERIA DE PARTICIPACIÓN EN EL COSTE DE LAS PRESTACIONES Y SERVICIOS DE LAS PERSONAS BENEFICIARIAS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000031/0000 DE LA X LEGISLA TURA, 120/000001/0000 DE LA XI LEGISLA TURA, 120/000001/0000 DE LA XII LEGISLATURA Y 120/000001/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "De Meer Méndez",
                "apellidosNombre": "De Meer Méndez, Rocío",
                "codParlamentario": 340,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Rocío",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/MeerRocio",
                "twitterUserId": "4525423215",
                "twitterUserName": "MeerRocio"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE MEER MÉNDEZ"
    },
    "text": "Gracias, señora presidenta. Inés tiene un pequeño que se llama Juan Pablo, un niño dependiente con problemas de corazón que hicieron que nos dejara a los 15 meses de vida. (Muestra una fotografía). El día que el pequeño Juan Pablo murió, Inés llego a su casa y, ¿saben qué encontró en el buzón? Una carta de la consejería concediéndole la prestación por dependencia que le correspondía a su hijo desde el principio. Señorías, Inés trabaja en esta casa y nos ve todos los días entrar y salir, entrar y salir, entrar y salir, un día y otro día y otro día, y nos ve hablar y votar, hablar y votar, un día y otro día y otro día, y estoy convencida de que no entiende qué hacemos que no solucionamos de una vez por todas el problema de la dependencia en España. (Aplausos). Juan Pablo es uno de esos rostros (muestra una fotografía), una de esas personas dependientes que murieron sin tener el apoyo de las instituciones, pero no es el único, porque en el año 2019, 85 personas al día murieron sin el apoyo del Estado y en lo que va de 2020, 176 personas mueren al día sin recibir la prestación que les corresponde. No sé a qué estamos jugando. Ya está bien de fingir que esta ley ha solucionado algo, porque la Ley de dependencia ha dejado claro que o se reforma o no ha venido a solucionar nada. Únicamente puede considerarse un pequeño apoyo, pero es un apoyo que no llega a cubrir las necesidades reales de tantos y tantos beneficiarios de este país. Las prestaciones económicas no son suficientes. En función del servicio varían, pero está claro que no cubren tales servicios. En el caso de las prestaciones residenciales, por las plazas, los costes reales pueden llegar a triplicar la ayuda de la prestación. Esto es algo que no podemos permitir. En ayuda a domicilio, para el grado máximo de dependencia, para el grado 3, lo máximo que se nos otorga es una atención a domicilio de dos horas y media al día de lunes a viernes; una situación de extrema dependencia y lo máximo que le otorga el Estado es una ayuda de dos horas y media de lunes a viernes. Señorías, esta no es la realidad a la que se enfrentan las familias de personas dependientes. Una persona dependiente exige tal sacrificio que al final supone que un familiar o cuidador tenga que renunciar a todo, a todo, por cuidar a esa persona dependiente. Lejos de ser dos horas y media de lunes a viernes, son 24 horas 365 días al año sin tregua. Hermanos, madres, padres o tíos no solamente sacrifican su tiempo, sino que renuncian a un trabajo por la imposibilidad de compatibilizar algo así con la intensidad de los cuidados, y aun así el Estado ha venido a no solucionar nada. Hasta que las prestaciones no coincidan con los costes reales de los servicios, señorías, tenemos un problema que no hemos venido a solucionar. Además, en otros países europeos se hace una inversión muy generosa en dependencia. Nosotros estamos en una media del 0,5 % del PIB y en otros países europeos hay una media del 2 % del producto interior bruto destinado a servicios de dependencia. Señorías, ya está bien de fingir que las comunidades autónomas sirven para algo, ¡ya está bien! Fuera los complejos y atrévanse a decir sin complejos que han fracasado, porque han creado de facto españoles de primera y españoles de segunda. Señorías, en Andalucía una persona dependiente puede recibir una prestación económica por dependencia de 5000 euros al año. Sin embargo, la misma prestación en Cantabria es de 8700 euros. Si tienes la mala suerte de haber nacido en Murcia, tu prestación es de 5700 euros al año y si eres un dependiente en tierra vasca, 3000 euros más por cambiar de comunidad autónoma, ascendiendo a una cantidad de 8500 euros. Esto es una auténtica vergüenza, señorías. (Aplausos). Ustedes no hablan aquí de privilegios que se tienen en función de cada comunidad autónoma. ¿Van a aumentar las partidas de dependencia en las negociaciones de los presupuestos en función de qué territorios? ¿Van a aumentarlas para los dependientes catalanes, los dependientes vascos o los dependientes canarios? ¿Van a aumentarlas, aunque sea en perjuicio del resto de los ciudadanos del Estado? Esto mismo lo hacen ustedes con las Fuerzas y Cuerpos de Seguridad del Estado en comparación con las policías autonómicas; lo hacen ustedes con los sanitarios, con los que se llenan la boca de hablar y sin embargo ni les suben el sueldo ni denuncian que cobran distinto en función de en qué comunidad autónoma estén, y tampoco denuncian que cobran distinto los profesores y tantos y tantos profesionales públicos por el capricho autonómico que ha venido a hacernos a todos más desiguales. Señorías, ya está bien de laberintos burocráticos, y sobre todo ya está bien de laberintos burocráticos en los que jugamos con los más vulnerables. No estamos cuidando a nuestros dependientes, pero es que tampoco estamos cuidando a nuestros cuidadores. En Ceuta y en Melilla se tarda de media 120 días (muestra un gráfico) en resolver una prestación por dependencia. Sin embargo, en Canarias, una media de 785 días, dos años para resolver una prestación de un derecho que ya se tiene. Yo me alegro de que esto haya sido una ILP, porque si hubiera sido una iniciativa de VOX, como ya ha sucedido con las iniciativas legislativas que hemos presentado para reducir el copago de los mutualistas y pensionistas de Isfas, de Muface o de Mugeju, ustedes la habrían echado atrás porque ustedes nos vetan ilegalmente la tramitación, porque ustedes están más entretenidos en hacer un cordón sanitario a VOX que en resolver los problemas reales de los españoles. Señorías, cada ocho minutos está muriendo una persona por dependencia a la que ustedes le niegan la prestación que ya le pertenece…"
}