{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR: -- PROPOSICIÓN DE LEY DE MODIFICACIÓN DE LA LEY 39/2006, DE 14 DE DICIEMBRE, DE PROMOCIÓN DE LA AUTONOMÍA PERSONAL Y ATENCIÓN A LAS PERSONAS EN SITUACIÓN DE DEPENDENCIA, EN MATERIA DE PARTICIPACIÓN EN EL COSTE DE LAS PRESTACIONES Y SERVICIOS DE LAS PERSONAS BENEFICIARIAS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000031/0000 DE LA X LEGISLA TURA, 120/000001/0000 DE LA XI LEGISLA TURA, 120/000001/0000 DE LA XII LEGISLATURA Y 120/000001/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Saavedra Muñoz",
                "apellidosNombre": "Saavedra Muñoz, Marisa",
                "codParlamentario": 348,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Marisa",
                "nombreCircunscripcion": "Castellón/Castelló",
                "twitter": "https://twitter.com/MarisaSaavedraM",
                "twitterUserId": "897945036402327552",
                "twitterUserName": "MarisaSaavedraM"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAAVEDRA MUÑOZ"
    },
    "text": "Gràcies, presidenta. Bona vesprada. La promulgación de la Ley de promoción de autonomía personal y de atención a las personas en situación de dependencia supuso en el 2006 un gran avance de país en la extensión de derechos sociales para las personas que precisan de apoyo para su autonomía personal y la participación comunitaria en condiciones de igualdad. Este nuevo dispositivo de protección social venía a reparar un déficit histórico en las estructuras de bienestar en España. Generó enormes expectativas en los profesionales del sector, en las familias, que consideraron, como toda la sociedad civil, que esta norma realmente mejoraría las condiciones de vida y los derechos de ciudadanía de un sector de la población en situación de vulnerabilidad en muchos casos. Pero su desarrollo se frustró con las políticas de recortes del Partido Popular y su proceso de demolición sistemático de la Ley de dependencia. El señor Rajoy dijo públicamente que era insostenible y en sus primeros Presupuestos Generales del Estado en 2012 consignó cero euros a la atención a la dependencia. Fueron años muy duros. El Partido Popular, que hoy se muestra tan partidario de apoyar a las familias y a las personas en situación de dependencia, eliminó las cotizaciones a las cuidadoras no profesionales --mayoritariamente mujeres del entorno familiar--, impuso copagos farmacéuticos, incrementó otros copagos, redujo las ayudas e hizo incompatibles diferentes recursos y servicios. Estos recortes tuvieron graves consecuencias para las personas afectadas y sus familias en plena crisis y provocaron mucho dolor. Yo he visto a personas que se quedaron con unas ayudas para la protección, ayudas a la dependencia, de 31 euros al mes; o a personas que tenían que decidir entre pagar una medicación carísima para su hijo con discapacidad o comprar alimentos; o a personas que sacaron a sus hijos de centros ocupacionales porque perdían el derecho a una prestación económica. Queremos desde aquí agradecer y valorar, además de la tarea del Cermi como entidad promotora de esta ILP , la lucha durante años de las plataformas en defensa de la Ley de dependencia, de los profesionales de los servicios sociales, de directoras y gerentes, de los colegios oficiales de trabajo social y de otras entidades de la discapacidad. Fueron años duros de movilizaciones y protestas defendiendo la dignidad de las personas en situación de dependencia, en las que yo pude participar en el País Valencià. Es necesario valorar también y especialmente el trabajo ingente de tantas mujeres --madres, hermanas, hijas, cuidadoras-- que se han echado a sus espaldas la atención a las personas dependientes sin apenas apoyo de las instituciones en estos años, renunciando a su trabajo o a su vida personal. Es de justicia también reconocer que ha habido comunidades autónomas, como la mía, la valenciana, con Gobiernos progresistas, como el del Botànic, que han hecho un gran esfuerzo para revertir estos recortes y reconocer derechos supliendo la dejadez del Estado. Esta ILP que hoy nos ocupa en relación con la participación en el coste de prestaciones y servicios de las personas en situación de dependencia lleva cinco años de idas y vueltas en esta Cámara sin pasar a tramitación. Ha sido respaldada por más de 740 000 firmas y supone una gran movilización ciudadana en defensa de los derechos de las personas que necesitan estos recursos. Es una valiosa iniciativa de participación democrática y de propuesta que no podemos desoír. Votaremos favorablemente su toma en consideración, más allá de cuestiones técnicas a considerar en el procedimiento posterior, sobre todo en relación con las competencias autonómicas, como aquí se ha mencionado. La del copago además es una materia sobre la que ya se está trabajando desde el Gobierno en diálogo con las comunidades autónomas. La propuesta planteada en esta ILP está absolutamente en sintonía con una de las prioridades defendidas siempre desde Unidas Podemos y contempladas en el acuerdo de Gobierno: mejorar el sistema de autonomía personal y de atención a la dependencia, avanzar en la cultura y la economía de los cuidados, facilitando la conciliación, la autonomía de las personas y la autogestión de sus vidas, generando además puestos de trabajo en condiciones dignas. Estas prioridades de nuestro grupo parlamentario y del Gobierno de coalición se han visto reforzadas hoy con los aprendizajes de la pandemia y con el nuevo contexto europeo que acaba con las políticas crueles de austeridad neoliberal. En este nuevo paradigma se pone el acento en la reconstrucción social y viene expresado en los Presupuestos Generales del Estado del Gobierno de coalición con la mayor inversión en políticas sociales en treinta años. Figura un plan de choque de atención a la dependencia con más de 600 millones para la mejora del sistema y recoge de manera expresa analizar y revisar el actual sistema de copago, además del aumento de cuantías mínimas y reducción de listas de espera. Asimismo, prevé un replanteamiento del modelo de cuidados de larga duración, que pasa por potenciar recursos como la ayuda a domicilio, la asistencia personal y los centros de día para alargar al máximo la vida independiente de las personas y para avanzar hacia un nuevo modelo residencial centrado en las necesidades de las personas y no en el negocio, como hasta ahora ha sucedido a menudo. Desde Unidas Podemos trabajamos para que los nuevos presupuestos sean pronto una realidad con la mayoría de progreso de esta Cámara para la consolidación del Estado de bienestar de nuestro país. Apoyaremos la toma en consideración de esta ILP, como también lo harán seguramente partidos que aumentaron y endurecieron los copagos, pero una cosa está clara: si la prioridad de una fuerza política es bajar los impuestos de manera generalizada, impondrá más y mayores copagos; si la prioridad es el cuidado de las personas, la atención no puede depender de los copagos, se impondrá una fiscalidad justa, dando pie al mandato constitucional de que pague más quien más tiene, acabando con la elusión y la evasión fiscal. Esa es nuestra opción. Moltes gràcies. (Aplausos)."
}