{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR: -- PROPOSICIÓN DE LEY DE MODIFICACIÓN DE LA LEY 39/2006, DE 14 DE DICIEMBRE, DE PROMOCIÓN DE LA AUTONOMÍA PERSONAL Y ATENCIÓN A LAS PERSONAS EN SITUACIÓN DE DEPENDENCIA, EN MATERIA DE PARTICIPACIÓN EN EL COSTE DE LAS PRESTACIONES Y SERVICIOS DE LAS PERSONAS BENEFICIARIAS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000031/0000 DE LA X LEGISLA TURA, 120/000001/0000 DE LA XI LEGISLA TURA, 120/000001/0000 DE LA XII LEGISLATURA Y 120/000001/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Buenas tardes. En primer lugar, quiero expresar el reconocimiento de mi grupo al Cermi. Es evidente que una iniciativa legislativa popular en estos tiempos y sobre esta materia no es fácil que alcance más de 700 000 firmas. No es fácil hacer esta colecta de firmas y quiero añadir que tampoco es justo que dicha colecta vaya pasando de legislatura en legislatura. Hoy tenemos el deber y el reto de abordar este debate, un debate que sin lugar a dudas, por el apoyo social que manifiestan todas estas firmas, está pendiente y es del todo necesario. Por tanto, nuestro reconocimiento a esta tarea nada fácil y al bloqueo de este debate de legislatura en legislatura. Por otra parte, afrontar el debate sobre el copago significa afrontar a la vez el debate sobre la financiación de la dependencia. En otras ocasiones nos han escuchado plantear que 2013 la Generalitat de Catalunya está aportando más del 75 % de la financiación de la dependencia, que aproximadamente desde 2012 faltan unos 367 millones de euros cada año, que se va sumando en la casilla de la deuda, y que actualmente el Estado está aportando solo alrededor del 15 % en materia de dependencia. Es, pues, importante afrontar el debate sobre el copago, pero también lo es afrontar el debate sobre la financiación de la dependencia, porque aquello de que el Estado aportaría un 50 % y las comunidades autónomas otro 50 % al final no se ha producido. Al no producirse este equilibrio entre el Estado y las comunidades autónomas, lo único que ha hecho el copago es dañar todavía más las economías de aquellas personas que son beneficiarias de la dependencia. El copago, en definitiva, genera más presión sobre aquellos habitantes de estas comunidades autónomas que están soportando los gastos y, por tanto, más riesgos para toda aquella gente que no puede asumir este gasto en materia de dependencia. Por tanto, es importante que este debate llegue de nuevo a las Cortes y es muy importante que tenga el recorrido que se merece para afrontar cómo abordar este tema. Otros Estados de la Unión Europea plantearon vincular importes del IRPF a la dependencia, vincular importes de las cotizaciones a la dependencia, y en España se optó por derivarlo directamente a los ingresos generales del Estado. En consecuencia, abordar el tema del copago, abordar el tema de la financiación de la dependencia, comienza a ser importante para evaluar, como también se ha apuntado aquí, este sistema de dependencia y para replantear los ajustes que sean necesarios. Por supuesto, en este camino nos van a encontrar y con la mirada atenta a dos frentes: uno, al contenido de la misma iniciativa, en cuya tramitación creemos que podemos aportar mejoras, y, dos, al respeto al marco competencial y a todas las competencias que corresponden a las diferentes comunidades autónomas. Por tanto, celebro enormemente que el debate se produzca y por nuestra parte daremos trámite en este sentido. Muchas gracias."
}