{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR: -- PROPOSICIÓN DE LEY DE MODIFICACIÓN DE LA LEY 39/2006, DE 14 DE DICIEMBRE, DE PROMOCIÓN DE LA AUTONOMÍA PERSONAL Y ATENCIÓN A LAS PERSONAS EN SITUACIÓN DE DEPENDENCIA, EN MATERIA DE PARTICIPACIÓN EN EL COSTE DE LAS PRESTACIONES Y SERVICIOS DE LAS PERSONAS BENEFICIARIAS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000031/0000 DE LA X LEGISLA TURA, 120/000001/0000 DE LA XI LEGISLA TURA, 120/000001/0000 DE LA XII LEGISLATURA Y 120/000001/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Carvalho Dantas",
                "apellidosNombre": "Carvalho Dantas, María",
                "codParlamentario": 190,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/_Maria_Dantas_",
                "twitterUserId": "87042194",
                "twitterUserName": "_Maria_Dantas_"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARVALHO DANTAS"
    },
    "text": "Muchas gracias, señora presidenta. T odo nuestro reconocimiento a todos los miles de personas que han hecho posible la ILP , los elementos de esta proposición de ley, que llega por tercera vez al Congreso de los Diputados con una extensa base social y ciudadana de casi 740 000 firmas de apoyo en todo el Estado español. La presente proposición de ley que proviene del movimiento de la discapacidad propone y plantea reformar la Ley 39/2006, casi quince años después, en uno de sus aspectos más controvertidos, problemáticos y críticos, el copago en dependencia, que, a juicio del Grupo Parlamentario Republicano, tiene el calificativo de confiscatorio. ¿Por qué? Porque es una reglamentación carente de equidad, de justicia material y porque más que invitar a ejercer el derecho subjetivo expulsa a las personas mayores, a las personas con discapacidad, destinatarias naturales del sistema, por sus gravosas y enormes exigencias en materia de aportación económica. Ha generado un gran y legítimo rechazo social y un despliegue en estos años del Sistema para la Autonomía y Atención a la Dependencia, el SAAD. Personas con discapacidad, mayores que necesitan apoyos intensos para su autonomía individual y su participación comunitaria, mujeres y niñas con discapacidad, las madres cuidadoras o asistentes de personas con discapacidad, muchísimas personas que, por su situación estructural de mayor exclusión por razón de género y discapacidad, sufren particularmente los efectos del copago confiscatorio, impidiéndoles los apoyos sociales imprescindibles o restringiendo o suprimiendo los escasos y precarios que venían recibiendo, ahondando su situación de desventaja objetiva y abocándolas aún más a la pobreza y a la exclusión social. Es un agravio enorme, señorías, que hace que las personas con discapacidad sean más pobres, las mismas que, en general, tienen un tercio menos de capacidad de renta, menos oportunidades formativas, menos oportunidad de acceso al empleo, menos cualificación profesional y, como consecuencia de todo eso, una menor disponibilidad de renta en relación con el resto de la ciudadanía. Y para más desgracia, aparte de todo lo que acabo de decir, las prestaciones, los servicios, los productos, les cuestan más por razón de su discapacidad. Resumiendo, son más pobres y deben pagar más. Tenemos que recordar --y desde el Grupo Republicano lo recalcamos-- que hay una infrafinanciación del Estado por doble banda: por un lado, está el déficit de financiación de servicios sociales, ya que a mitad de los años ochenta el Estado traspasó la competencia de estos servicios a todas las comunidades autónomas y a los ayuntamientos pero sin financiación, por lo tanto, eso acaba notándose, obviamente, también incluso en las economías familiares, no solo en las administraciones. El déficit de transferencias ya es histórico y muy muy elevado. Esto, de alguna manera, acaba afectando realmente a las economías familiares y, por lo tanto, hay una responsabilidad enorme del Estado que debe ir paralela a la aplicación de otras medidas, como la que plantean la ILP ciudadana y esta proposición de ley. Creo --creemos-- que esta iniciativa que se plantea debe ir paralela, además, a otras medidas, teniendo en cuenta que hay unos déficits históricos que se arrastran desde hace mucho tiempo, y lo haremos en trámite parlamentario. Y con el déficit de financiación de la Ley de dependencia ocurre lo mismo, señorías, que el Estado está incumpliendo su propia ley, que es la de financiación del 50 %, y ese 50 % no se ha cumplido desde casi el inicio --lo dice incluso el Cermi--, y tampoco se sabe en qué proporción se está realizando el copago --también lo dice el Cermi-- en estos momentos, porque no hay datos; no hay datos. El señor Pérez Bueno cuando vino en octubre a esta casa dijo lo siguiente: A veces se toman decisiones por la presión social, por la influencia ejercida por alguien y no sobre una base científica de evidencias. Nosotras también estamos de acuerdo con esto y, es más, en el Estado español en la actualidad no existen fórmulas que permitan el análisis de cómo se desarrolla el proceso de elaboración de una ley. En un sistema donde el 80 % de la producción legislativa se produce por iniciativa del Gobierno se hace imprescindible la existencia de un órgano que evalúe la calidad democrática del procedimiento de creación normativa, sobre todo si tenemos en cuenta que la deriva parlamentaria en la mayoría de las ocasiones sitúa esta casa, el Congreso los Diputados, como mero espacio de refrendo ideológico de lo que proponen los partidos en el poder. Sí, señorías, hace falta un análisis de impacto regulatorio, una herramienta de eficacia contrastada a partir de sistemas legislativos de diversos países a nuestro alrededor que proporcione elementos de juicio suficientes para evaluar la calidad democrática de los procesos de elaboración normativa y también la eficacia de las leyes vigentes en cada momento. Con la actual regulación, los pagos compartidos entre la Administración y los usuarios se determinan a partir de la capacidad económica de estos últimos. Así, este efecto negativo sobre las rentas más bajas se amplifica en aquellos territorios en los que esta capacidad se calcula --y acabo, señora presidenta-- incluyendo el patrimonio de la persona. Corresponde a esta casa tomar en consideración esta proposición de ley, según nos pide la ciudadanía, para compensar el tiempo perdido en estos últimos cinco años para las personas que precisan de apoyos intensos para su autonomía, las personas con discapacidad, las personas mayores y sus familias, que desgraciadamente han estado históricamente silenciadas. Muchas gracias. (Aplausos)."
}