{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR: -- PROPOSICIÓN DE LEY DE MODIFICACIÓN DE LA LEY 39/2006, DE 14 DE DICIEMBRE, DE PROMOCIÓN DE LA AUTONOMÍA PERSONAL Y ATENCIÓN A LAS PERSONAS EN SITUACIÓN DE DEPENDENCIA, EN MATERIA DE PARTICIPACIÓN EN EL COSTE DE LAS PRESTACIONES Y SERVICIOS DE LAS PERSONAS BENEFICIARIAS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000031/0000 DE LA X LEGISLA TURA, 120/000001/0000 DE LA XI LEGISLA TURA, 120/000001/0000 DE LA XII LEGISLATURA Y 120/000001/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Sahuquillo García",
                "apellidosNombre": "Sahuquillo García, Luis Carlos",
                "codParlamentario": 2,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 16,
                "idLegislatura": 14,
                "nombre": "Luis Carlos",
                "nombreCircunscripcion": "Cuenca",
                "twitter": "https://twitter.com/lcsahuquillo",
                "twitterUserId": "364183185",
                "twitterUserName": "lcsahuquillo"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAHUQUILLO GARCÍA"
    },
    "text": "Gracias, presidenta. Buenas tardes. Me gustaría comenzar recordando a los proponentes de esta ley. Los movimientos sociales como el de la discapacidad --en este caso Cermi-- cumplen una importante función social en su trabajo incansable por lograr la igualdad de oportunidades. Prueba de ello también es esta proposición de ley, la primera debatida en esta casa relativa a cuestiones sociales. Hay que reconocer este logro a sus impulsores y agradecérselo a los casi 740 000 firmantes. Somos conscientes de la frustración que ha generado la tramitación parlamentaria de esta propuesta legislativa y hoy tenemos una nueva oportunidad para dar respuesta a las expectativas generadas. El objetivo perseguido en esta ley es modificar la Ley de promoción y autonomía personal y atención a las personas en situación de dependencia, principalmente su artículo 33, relativo a la participación de los beneficiarios en el coste de las prestaciones, además del artículo 14, relativo a las prestaciones de atención a la dependencia. Como bien conoce todo el mundo, la Ley de dependencia, impulsada por el Gobierno de Zapatero, es un hito histórico y social de nuestro país. Es una ley de la que nos sentimos muy orgullosos, porque supone el reconocimiento del derecho de las personas que no pueden valerse por sí mismas a ser atendidas por los poderes públicos, un derecho universal para toda la población. Esta ley vino a dar respuesta a una necesidad de la sociedad, haciendo cuestión pública el trabajo de cuidados que, fundamentalmente, las mujeres vienen y han venido realizando. Esta ley supuso, además, la puesta en marcha del sistema para la autonomía y atención a las personas en situación de dependencia, que en su momento comenzó a implantarse según lo previsto, con resultado satisfactorio para sus beneficiarios, generando empleo, retornos económicos y con un calendario de implantación que se desplegaría de forma gradual hasta el año 2015. Pero a partir de noviembre de 2011, con la llegada del Partido Popular al Gobierno, se produjeron importantes recortes en su financiación: reducción del nivel mínimo, supresión total del nivel acordado, eliminación radical del pago de cuotas de la Seguridad Social de las personas cuidadoras no profesionales, casi todas mujeres; años de Gobierno del Partido Popular que resultaron devastadores para las personas en situación de dependencia por estos importantes recortes en la fuente de financiación de dicho sistema. Sí, esos recortes son los que nos traen aquí. El 10 de julio de 2012 fue aprobado el Acuerdo para la mejora del sistema para la autonomía y atención de dependencia en el consejo territorial. Para la mejora, decían. Señorías del Grupo Parlamentario Popular, ese acuerdo les sirvió de excusa para el Decreto 20/2012, enmarcando su configuración en los objetivos de reducción de gasto y fijando una subida de la participación de los beneficiarios en el coste de dicha atención de hasta un máximo del 90 % del coste del servicio. Anteriormente este límite solo estaba previsto para las personas que estaban en situación residencial y siempre con una previsión de liquidez. Además, la citada resolución de mejora --como la denominaron ustedes-- establece que las comunidades autónomas o la administración competente podrá a su vez establecer una mayor participación de los beneficiarios en el coste de los servicios y de las prestaciones económicas. De esta manera, se contraviene lo previsto en la Ley de dependencia, que establece un modelo de financiación en el que participan tanto las diferentes administraciones públicas como las personas beneficiarias; un modelo que pretende la sostenibilidad, la estabilidad y la suficiencia del sistema de manera continuada en el tiempo y que, en relación con las aportaciones que deben realizar las personas beneficiarias, establece que estas contribuirán de forma progresiva en función de su capacidad económica, teniendo en cuenta para ello el tipo de servicio que se les presta y el coste del mismo. Además, asegura que nadie quedará excluido del sistema por no poder afrontarlo. Aun así, a día de hoy se estima que alrededor de un 80 % de la financiación proviene de las administraciones públicas y entre un 18 y un 20 % proviene de la aportación que llevan a cabo las propias personas beneficiarias, si bien con evidentes diferencias entre las comunidades autónomas. Como bien saben, para mi grupo y para este Gobierno revertir los recortes y devolver a la Ley de dependencia su espíritu original es una prioridad máxima, y en ello estamos. Por eso, en el proyecto de Presupuestos Generales del Estado para 2021, en el marco del plan de choque sobre dependencia, se destinan 2354 millones de euros, un 34,4 % más que en 2020 (aplausos), aumentando un 20 % el nivel mínimo, recuperando la financiación del nivel convenido, dotándose de 283 millones de euros. Señores del Partido Popular, sus decisiones como Gobierno han supuesto birlarle --sí, sí, birlarle-- 1982 millones de euros del nivel convenido más otra cantidad similar que tenían que aportar las comunidades autónomas, 4000 millones de euros solo en este nivel, y la financiación de 218 millones de euros de las cuotas sociales de las cuidadoras no profesionales, sí, las que el Gobierno de Rajoy eliminó de un plumazo. Pero siguiendo con el espíritu de esta iniciativa, el Gobierno, consciente de la situación actual, plantea, entre otras muchas cuestiones, la necesidad de asegurar que la aportación privada de las personas usuarias se ajuste al coste efectivo del servicio y a su capacidad de pago, sin obviar la búsqueda de la necesidad de igualdad de trato a las personas en situación de dependencia en el ejercicio del derecho al margen del territorio en el que se resida. Hay planteamientos que luego acordaremos o no, esa es otra cuestión, pero les recuerdo que la gestión de la Ley de dependencia se encuentra transferida a las comunidades autónomas y la determinación del copago o participación del beneficiario de la prestación y servicio incide sobre el gasto que soportan las comunidades autónomas, dado que son las gestoras de estas prestaciones y servicios del sistema. Les recuerdo también que durante siete años y medio de Gobierno del señor Rajoy han sufragado el 80 % del coste de las administraciones públicas, cuando la ley no decía eso. Por ello, mi grupo, durante el trámite parlamentario, planteará mejoras y modificaciones que tengan también en cuenta el criterio de las comunidades autónomas, administraciones públicas que llevan a cabo ese reconocimiento y gestión de las prestaciones y servicios. Asimismo, también estaremos atentos a lo que se discuta en la conferencia sectorial. Esto es lealtad institucional, señorías. Concluyo ya, señora presidenta. Sería ingenuo no plantear de manera abierta el impacto presupuestario que las modificaciones normativas propuestas van a suponer, fundamentalmente para las comunidades autónomas, en un contexto económico difícil como el actual. Por consiguiente, votaremos a favor de la consideración de esta proposición de ley y nos sentaremos con los grupos parlamentarios, escucharemos a las comunidades autónomas en el consejo territorial y haremos la mejor modificación en pro de los intereses de las personas en situación de dependencia en este país. No lo duden. Muchas gracias. (Aplausos)."
}