{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR: -- PROPOSICIÓN DE LEY DE MODIFICACIÓN DE LA LEY 39/2006, DE 14 DE DICIEMBRE, DE PROMOCIÓN DE LA AUTONOMÍA PERSONAL Y ATENCIÓN A LAS PERSONAS EN SITUACIÓN DE DEPENDENCIA, EN MATERIA DE PARTICIPACIÓN EN EL COSTE DE LAS PRESTACIONES Y SERVICIOS DE LAS PERSONAS BENEFICIARIAS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000031/0000 DE LA X LEGISLA TURA, 120/000001/0000 DE LA XI LEGISLA TURA, 120/000001/0000 DE LA XII LEGISLATURA Y 120/000001/0000 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "García Rodríguez",
                "apellidosNombre": "García Rodríguez, Alicia",
                "codParlamentario": 50,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 5,
                "idLegislatura": 14,
                "nombre": "Alicia",
                "nombreCircunscripcion": "Ávila",
                "twitter": "https://twitter.com/AliciaGarcia_Av",
                "twitterUserId": "495288613",
                "twitterUserName": "AliciaGarcia_Av"
            },
            1
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA RODRÍ GUEZ"
    },
    "text": "Gracias, presidenta. Lo primero que quiero hacer es agradecer al Cermi y a la discapacidad organizada liderar esta iniciativa, que viene avalada por 740 000 firmas, porque es una iniciativa que piensa en las más de 1 100 000 personas dependientes que ahora mismo están siendo atendidas, pero lo que es más importante, piensa en las 376 000 personas que están en lista de espera pendientes de algún procedimiento. Hay que retrotraerse precisamente al año 2006, cuando se aprobó esta ley, la Ley de dependencia --año 2006--, que iba a consolidar el Estado del bienestar --se hablaba del cuarto pilar del bienestar--, pero lo que realmente hoy no se ha dicho es que esta ley no traía una memoria económica. Por eso, hoy estamos aquí abordando las vías de financiación que tiene la Ley de dependencia, que son tres: el copago, la financiación de la Administración General del Estado y las comunidades autónomas. El copago lo recoge la propia Ley 39/2006 y además también recoge, en su artículo 32, que las comunidades autónomas y la Administración General del Estado aportarán al 50 % cada año, es decir, igualdad en las aportaciones. La realidad es que a día de hoy la financiación aceptada de la Administración General del Estado es única y exclusivamente a través del nivel mínimo, que es un 17 %. Como la señora de Podemos ha hecho alusión únicamente al Partido Popular cuando gobernó, tengo que decir que los mayores recortes en dependencia se hicieron en un real decreto para reducir el déficit público en el año 2010, y que además incluso votó a favor el propio presidente del Gobierno, el señor Pedro Sánchez. (Aplausos). Recortaron casi 700 millones, porque eliminaron la retroactividad de la Ley de dependencia y porque además, en ese mismo real decreto, recortaron el sueldo a los funcionarios, congelaron las pensiones y eliminaron el cheque bebé. Pero no sólo hicieron eso, dejaron 1034 millones de deuda de la cotización de los cuidadores no profesionales en la Seguridad Social; 1034 millones que dejaron, y tuvo que llegar el Partido Popular a poner orden. (Rumores). Sí, orden, porque lo que hizo el Partido Popular, aparte de poner orden, fue incorporar a 234 000 dependientes más al sistema de atención a la dependencia, incrementó 13 puntos los servicios profesionales, además se afiliaron 72 000 personas al sistema de atención a la dependencia y se reunió a la Conferencia de Presidentes, a través de la cual se llegó a un acuerdo --gracias al trabajo de Mario Garcés y de la ministra Dolors Montserrat-- entre las comunidades gobernadas por el PSOE y el Partido Popular y se hizo un informe de análisis y atención a la dependencia. Con ese informe, que decía que había que recuperar el nivel mínimo de financiación, lo que hizo el Gobierno socialista, cuando llegó en 2018, fue guardarlo en un cajón. ¿Y saben cuánto han dedicado durante estos años de más a la financiación de la dependencia? Cero euros, porque ese real decreto se quedó en el cajón y durmió el sueño de los justos. Y esto no lo digo yo, lo dice el dictamen del Observatorio Estatal para la Dependencia con los datos a 31 de diciembre. En el año 2019 el Gobierno socialista lo que consiguió es tener 50 000 personas más en lista de espera y 38 000 servicios y prestaciones menos, y además consiguió el gran hito de que la financiación del Estado cayera por primera vez en toda la historia de la dependencia al 16 %; lo nunca visto. Y llegó el año 2020, llegó el vicepresidente Iglesias al Gobierno, el vicepresidente social con todos los galones, y llegó la pandemia, y llegó marzo, y llegaron las residencias, y llegaron los fallecidos en las residencias y las personas que no estaban siendo atendidas en sus domicilios, y llegó también, cómo no, la falta de atención por parte de un Gobierno, por parte de un vicepresidente que se mostró escapista, que desapareció, que hizo la política del avestruz: esconder la cabeza y salir corriendo, en lugar de atender a las personas dependientes de España, que lo estaban pasando francamente mal. (Aplausos). Eso es lo que hicieron ustedes y lo que están haciendo ahora. Es más, no dedicaron ni un solo euro del Fondo COVID, aprobado el 16 de junio en Consejo de Ministros y dotado con 16 000 millones --y eso que el presidente Pedro Sánchez anunció 1000 millones para la dependencia y los servicios sociales--, a dependencia y a servicios sociales. Ese es el legado del Gobierno progresista de coalición. Ahora llegamos a los Presupuestos Generales del Estado, a los presupuestos en los que ustedes pintan 600 millones de euros y lo llaman plan de choque, cuando lo que tenían que haber presupuestado eran 1000 millones de euros en el año 2020. No conformes con eso, pintan un plan de choque con el que no está conforme absolutamente nadie. En primer lugar, no está conforme el sector, porque no está participando. Son los propios sectores los que les están enmendando, porque consideran insuficientes estos 600 millones de euros, que llegarán tarde, porque vendrán en el año 2021. Además, más de 47 000 personas en lista de espera de la dependencia han fallecido durante este año, 40 000 de ellas, según el informe MoMo, en exceso de mortalidad. Ese es el legado de Podemos. Es un plan de choque que no satisface absolutamente a nadie. No está habiendo diálogo con el sector. Es más, es un plan de choque que no cumple su propio programa electoral, el programa electoral de Podemos, que decía que crearían 400 000 empleos y que incorporarían a 500 000 personas al sistema de atención a la dependencia. Y es más grave aun, porque este plan de choque de 600 millones de euros no cumple ni siquiera con la iniciativa legislativa popular que hoy debatimos, porque no se hace ninguna referencia al copago. Por tanto, el Grupo Popular presenta una enmienda a los Presupuestos Generales del Estado para incrementar la financiación en 600 millones de euros y, además, quiere que se cree una subcomisión en este Congreso que dé participación…"
}