{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Gracias, presidenta. Señorías, nuestras primeras palabras en esta iniciativa queremos que sean de recuerdo y reconocimiento a los más de 70 000 fallecidos por coronavirus en España durante esta pandemia y, sobre todo, de ánimo a todos aquellos que en estos momentos están luchando contra la enfermedad y a los profesionales sanitarios que se están dejando la piel en ello. (Aplausos). Señorías, resulta inconcebible que ocho meses después de la declaración del estado de alarma nuestro país no cuente con un instrumento jurídico estable, alternativo a la legislación excepcional, que dé seguridad jurídica al conjunto de la ciudadanía y a las administraciones públicas que están implicadas en la emergencia de carácter global. Es sorprendente que en este momento en España tengamos la misma legislación que cuando no había pandemia. Hablamos de un suceso que ha impactado en nuestras vidas, nuestra salud, nuestra economía, pero también en nuestro Estado de derecho: una pandemia que afecta al presente, pero que afectará al futuro. No legislar ante una situación de esta gravedad sería una absoluta dejación de funciones. De hecho, lo ha sido, porque a la emergencia sanitaria, la desidia del Gobierno la nación y de una mayoría parlamentaria que le apoya ha añadido una emergencia de carácter jurídico que tiene difícil explicación para los españoles. España carece en estos momentos de un instrumento legal adecuado para enfrentarse con plenas garantías constitucionales, con los procedimientos más adecuados y con las medidas más proporcionadas a la pandemia del COVID-19 y, por extensión, a todas las pandemias y emergencias sanitarias que se produzcan en el futuro. Para rellenar ese inmenso vacío legal, hemos tenido que ser nosotros, el principal partido de la oposición, quienes traigamos a esta Cámara la legislación básica de carácter ordinario, aunque con categoría de ley orgánica, que necesita nuestra nación. Es una legislación con la que cuentan otros países de nuestro entorno, bien porque ya la tenían, bien porque durante estos meses la han aprobado. Si en España no contamos con una legislación de esta naturaleza es porque al Gobierno, en compañía de otros, le ha parecido más fácil aprobar estados de alarma sucesivos, reales decretos urgentes u órdenes ministeriales ejecutivas y, así, poder dedicar sus capacidades legislativas a cuestiones menos urgentes, aunque más ideológicas, como regular el aprobado general, eliminar la vehicularidad del castellano en la enseñanza, legislar sobre la eutanasia o pactar con Bildu los peores presupuestos de la historia de la democracia. Señorías de la bancada de la izquierda, se lo vamos a decir alto y claro: el Gobierno al que apoyan y ustedes mismos no han hecho los deberes, les ha podido la pereza legislativa. Han cogido el truco de los estados de alarma y se han olvidado de sus obligaciones y responsabilidades como legisladores. A través de la declaración del estado de alarma en todo el territorio de la nación, prorrogado en seis ocasiones, el Gobierno confinó a los españoles y afectó a sus derechos básicos, como los de libre circulación, reunión, libertad de establecimiento, libertad de culto u otros; al principio, de quince en quince días, luego señalando a una comunidad autónoma de forma indiscriminada y ahora con un macroestado de alarma de seis meses nada menos. Al final, han convertido la excepcionalidad máxima en una rutina. Aprobar el estado de alarma es para ustedes un día en la oficina. Su única solución: la alarma; su única aportación: la alarma. Está claro que no es lo ideal, aunque a lo mejor convenga a sus ideales. Señorías, necesitamos una ley orgánica de carácter estatal que facilite la gestión de esta pandemia y de cualquier otra que pueda surgir en el futuro. A cualquier ciudadano español le da la impresión de que entre el estado de alarma que se declaró en el mes de marzo y este que tenemos ahora en vigor, con diecisiete velocidades y diecisiete mandos únicos, lo que ya en sí mismo es una contradicción, tiene que existir un término medio, y ese término medio es justamente esta proposición de ley. Con ella planteamos al Parlamento un auténtico plan B que acabe con la excepcionalidad normativa y establezca una legislación ordinaria para situaciones de emergencia sanitaria, con lo que ocho meses después seguimos sin contar. Señorías, en España necesitamos dotarnos de las mejores herramientas y hacerlo sin el recurso fácil de restringir derechos individuales consagrados por la Constitución, porque esta es una situación que nuestra carta magna y la legislación de aplicación solo prevé para periodos de tiempo reducidos, aunque a ustedes les parezca que se pueden convertir en sí mismos en situaciones estables y duraderas. Traemos a esta Cámara una legislación básica de ámbito nacional que en parte ya existe, pero que ha de ser reformada y adaptada a las situaciones que se están viviendo. Señorías, cuando en marzo se produjo la primera ola de la pandemia apoyamos la declaración del estado de alarma, porque, entre otras cuestiones, había una situación de grave carencia de material básico para hacer frente al virus. Sin embargo, entre los meses de mayo y junio, cuando las medidas que había que tomar eran las propias de una desescalada progresiva, ya se pudo comprobar que la declaración del estado de alarma era una medida excesiva y que hacía falta un plan B de carácter legislativo que reforzara la legislación ordinaria en vigor con una ley de pandemias. Partimos de una modificación de la legislación ordinaria correspondiente a la Ley General de Salud Pública, pero esta propuesta recoge y puede recoger muchas más cosas fruto de la experiencia que todos estamos viviendo. Una de ellas es la importante distinción que hay que hacer entre derechos fundamentales y actividades económicas y sociales, porque no es lo mismo restringir derechos básicos como la movilidad o la reunión que limitar las actividades, por ejemplo, a través de horarios, aforos o cierres sectoriales; no es lo mismo. Al ciudadano no hace falta prohibirle salir de casa mientras podamos limitar actividades económicas o sociales que no supongan el ejercicio de derechos fundamentales; no es lo mismo. Ha quedado meridianamente claro que las comunidades autónomas no hubieran necesitado un nuevo estado de alarma si España hubiera contado con las medidas y procedimientos contenidos en esta norma de rango legal que hoy les traemos a su consideración. Es además un modelo real de cogobernanza, como el que expresó en su día el presidente Sánchez, pero que él nunca ha llegado ni siquiera de cerca a practicar, más que nada porque él y su Gobierno solo han sabido moverse entre los extremistas del intervencionismo y la pasividad, pero nunca en el terreno de la colaboración y coordinación leal con las autonomías. Les pedimos que apoyen un modelo legal, ordinario regulado y seguro, pero también un modelo de colaboración entre las administraciones en el que la autoridad sanitaria, que es la de cada comunidad autónoma, tenga el respaldo pleno del Estado. El estado de alarma no puede ser la primera medida y la única, debe ser la última. Señorías, traemos a esta Cámara una respuesta jurídica que no solo protege los derechos y libertades de los ciudadanos, sino que fortalece el Estado en sus capacidades para velar por la salud y la vida de los españoles, tal y como se comprometió nuestro presidente Pablo Casado. Ese es el objetivo número uno, la salud y la vida. Convendrán conmigo que ni hemos vencido al virus ni hemos salido más fuertes, como proclamó exultante el presidente Sánchez, primero, porque la pandemia sigue ahí y, segundo, porque legislativa y jurídicamente hemos salido mucho más débiles, sin entrar en la situación económica de nuestro país, que daría para un capítulo aparte. Esta proposición de ley es una necesidad jurídica para nuestro país. Se trata de una propuesta muy sencilla en su estructura, porque se limita a introducir una modificación a la Ley de medidas especiales en materia de salud pública del año 1986 y cuatro a la Ley Reguladora de la Jurisdicción Contencioso-Administrativa de 1998. La única finalidad que tienen estas cinco mejoras de nuestra legislación es unificar el ámbito de ratificación de las medidas que se adoptan por los poderes públicos en la jurisdicción contencioso-administrativa cuando afecten a derechos fundamentales. La modificación de la Ley de medidas especiales es necesaria porque en la redacción actual no establece las medidas necesarias ni prevé específicamente el cierre de zonas, la prohibición de entradas y salidas de las mismas o la restricción de movimientos dentro de ellas, así como el sometimiento a cuarentenas, aislamientos y tratamientos cuando proceda. En consecuencia, lo que introducimos ahora son cuestiones como la realización de acciones preventivas generales, las medidas para el control de las personas enfermas y quienes hayan entrado en contacto con ellas, así como los controles de entradas y salidas en zonas afectadas o amenazadas, todo ello conforme a los criterios de necesidad, idoneidad y proporcionalidad. ¿Y por qué también la reforma de la Ley de Jurisdicción Contencioso-Administrativa? Porque con esa modificación lo que buscamos es atender a la necesidad de que las medidas que supongan restricciones a derechos tengan una vía rápida para su control y ratificación por los tribunales y que su entrada en vigor sea lo más efectiva posible. Hablamos de la modificación del artículo 8, en su apartado 6, o del artículo 10 de esa misma ley. Señorías, es un cambio legal que permite que las autonomías puedan adaptar aquellas medidas que consideren necesarias para salvaguardar la salud pública, aunque impliquen la señalada restricción de derechos, pero sin necesidad de recurrir al Estado de alarma y con las máximas garantías al someter las disposiciones al control efectivo de los tribunales. Como pueden comprobar, son precisamente las medidas que se han demostrado imprescindibles frente a una emergencia causada por una enfermedad altamente contagiosa. No somos nada originales, señorías, preferimos ser eficaces. Estas son las normas que están hoy vigentes en muchos países de Europa. En un país como Alemania, también fuertemente descentralizado, reformaron su ley en el mes de marzo precisamente para adaptarse a lo que a todos se nos estaba viniendo encima, y nosotros todavía no hemos hecho nada. No me cansaré de insistir en la necesidad de dotarnos de una verdadera seguridad jurídica en esta cuestión. Por eso, apostamos por una norma que precise las potestades administrativas concretas que quepa ejercer de acuerdo siempre con el principio de proporcionalidad. Es evidente que traemos una propuesta que, además de necesaria, es muy prudente. Señorías, esta ley no es una panacea, desde luego, pero es el mejor instrumento del que podemos dotarnos para afrontar el que ojalá sea el tramo final de esta pandemia trágica. Señorías, apelamos a la responsabilidad individual de todos y cada uno de ustedes. Contar o no contar con una ley como la que hoy traemos para su toma en consideración no es ni de derechas ni de izquierdas, es simple y llanamente una necesidad. Convertir este debate en un rifirrafe ideológico sería un error. Estamos hablando de un instrumento que salvará vidas, que mejorará el bienestar de toda la sociedad y que dará seguridad jurídica donde ahora mismo no la hay. Un instrumento sensato, proporcionado y garantista…"
}