{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Sánchez García",
                "apellidosNombre": "Sánchez García, José María",
                "codParlamentario": 322,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ GARCÍA"
    },
    "text": "… que carece por completo de sentido jurídico y político, que no va a la raíz de los problemas y que aspira simplemente a lo que ustedes quieren de un modo perseverante y tenaz, pero que no lograrán porque se ha extinguido por voluntad de la nación, que es restaurar el bipartidismo corrupto. (Aplausos). El estado de alarma declarado en el mes de marzo se prorrogó por seis veces. Dudosa práctica por su disconformidad con la Constitución y con la ley orgánica que regula ese estado, al igual que el de sitio y el de excepción. La sexta prórroga incluía una somera regulación del llamado plan para la desescalada, con introducción de la insólita cogobernanza --lea usted el artículo 4, que sospecho que no conoce-- a la que usted ahora, sin criterio jurídico ni político --lo repito--, se adhiere; cogobernanza que no existe en nuestras leyes, que es un invento artificioso del aventurero Sánchez, que lo único que pretende es hacer un uso alternativo del derecho a su conveniencia, según la ocasión, nada más. No existe en el ordenamiento constitucional ni hay ninguna ley que lo desarrolle --se lo digo para su información--, de modo que pídale a su asesor que le informe mejor y no suba a esta tribuna, por favor, para decir disparates como los que hemos tenido que oír esta tarde. (Rumores.--Aplausos). Con la desescalada, que fue desastrosa desde el punto de vista sanitario, como los resultados indican de forma inequívoca --el resultado ha sido letal, porque estamos hablando de decenas de miles de muertos--, algunas comunidades autónomas… (Rumores)."
}