{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Sánchez García",
                "apellidosNombre": "Sánchez García, José María",
                "codParlamentario": 322,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ GARCÍA"
    },
    "text": "... porque las medidas adoptadas por comunidades autónomas fueron suspendidas cautelarmente por tales tribunales o no fueron autorizadas o ratificadas judicialmente. Le recuerdo a usted, cosa que tampoco sabe, que esa previsión de ratificación o autorización judicial para actos de alcance singular ya existía en la Ley reguladora de la Jurisdicción Contencioso-administrativa desde 2015. En agosto de 2020, siendo portavoz de su grupo doña Cayetana, de grata memoria, al menos para mí (risas y aplausos), su partido registró esta proposición de ley, que es una proposición de ley orgánica que pretende reformar la Ley 3/1986, de Medidas Especiales en Materia de Salud Pública, y hacer ciertas reformas en la Ley de la Jurisdicción Contencioso-administrativa. Estas últimas reformas han decaído, cosa que tampoco debe saber --no sé si se lo están soplando ahora por teléfono porque habla usted mientras yo hablo desde la tribuna (rumores)--, y carece de objeto la proposición porque ya ha sido introducida en dicha ley jurisdiccional por la reforma legal que trae causa del Decreto-ley 16/2020. Luego, sobra y es ociosa. Tampoco se lo han explicado a usted bien. Por tanto, solamente queda la reforma en lo atinente a la Ley 3/1986, de Medidas Especiales en Materia de Salud Pública. Esa ley prevé la posibilidad de adopción de medidas con el mismo alcance de contenido material que pueda serlo la adopción en un estado de alarma. Permite la adopción de medidas por todas las administraciones públicas, no solamente la central sino también las autonómicas y las locales. De modo tal que si usted ahora, en un alarde explanatorio, que no contiene ninguna innovación legislativa, que no aporta nada, lo que pretende es --como nos ha dicho aquí por lo demás, por si quedase alguna duda--, para remediar el actual estado de cosas, calamitoso y, como he dicho, dramático, que las comunidades autónomas adopten medidas ante este caos absoluto, ustedes o no saben de lo que hablan, o verdaderamente han perdido el juicio. (Aplausos). Que la descentralización en materia de salud pública ha dado lugar a esta crisis sin precedentes por el número de muertos en España y también por comparación en el resto de los Estados europeos y, por decirlo todo, en el resto del mundo, no lo digo yo ni lo dice Vox, lo ha dicho Le Monde, que es algo así como el gurú mediático del progresismo continental en Europa. El 14 de octubre de 2020, la corresponsal de ese diario en Madrid, que les aseguro que no es persona de ideas conservadoras precisamente, dijo lo siguiente: «COVID-19: En España el modelo descentralizado de sanidad pública es un fracaso». Le Monde. Me parece que tampoco lee usted prensa extranjera. (Risas.--Rumores). Después de esto, hubo un deplorable choque entre el Gobierno nacional y el Gobierno de la Comunidad de Madrid, todo a cuenta de la famosa orden del ministro de Sanidad de 30 de septiembre de 2020 por la que se aprobaron lo que se llaman actuaciones coordinadas en salud pública, orden que fue comunicada al Gobierno de la Comunidad de Madrid. Y la Comunidad Madrid, en ejecución de dicha orden, dictó otra orden de la Consejería de Salud para darle cumplimiento. El caos legislativo e institucional que representa el actual ordenamiento es tal que la Comunidad de Madrid, gobernada por su partido, hubo de hacer dos cosas, que son contradictorias y excluyentes entre sí pero que son el resultado de este caos absoluto y de un ordenamiento carente de la más elemental coherencia que le es exigible a un sistema legal. Primero, ejecutó la orden del ministro. Segundo, impugnó la orden del ministro ante la Sala de lo Contencioso de la Audiencia Nacional. ¿Usted me puede explicar cómo esto es reductible a un entendimiento racional? (Aplausos.--Protestas). Esto solamente es el resultado de un sistema legal disparatado y usted, en lugar de proponer una corrección de ese disparate, viene a decirnos aquí que hay que dar más competencias a las comunidades en función de una inventada cogobernanza, reformando una ley cuya reforma no aporta nada. Es decir, su intervención sobra y su proposición también, y además de sobrar me parece malintencionada y engañosa. Ustedes, lo que han debido hacer y no han hecho es enfrentarse a la distorsión, a la prostitución que del estado de alarma ha hecho el Gobierno que ejerce en este momento el Poder Ejecutivo central en España. ¡Eso es lo que han debido hacer y no lo han hecho! Porque en la última declaración del estado de alarma, que incluye una prórroga por seis meses de manifiesta inconstitucionalidad, ustedes ni siquiera se han alzado ante el Tribunal Constitucional para denunciar ese atropello mediante la oportuna presentación de un recurso de inconstitucionalidad contra ese decreto. (Aplausos). El estado de alarma, tal y como está desarrollado en la ley orgánica que lo regula, es una apelación a la centralización del poder en cabeza del Gobierno nacional; lea usted, señora portavoz del grupo proponente, el artículo 9.1 de esa ley y comprenderá lo que digo. Es una apelación a tal cosa, luego, el recto cumplimiento, el uso de esa institución, sería suficiente para remediar este estado de cosas, pero, claro, nos damos de bruces porque resulta que, teniendo el instrumento legal, lo que tenemos es un Gobierno que lo que hace es prostituirlo y abusar de él, y ante ese abuso y esa prostitución legal ustedes se aquietan y nos proponen este conjunto de tonterías --se lo tengo que decir porque es así--, que además tienen una voluntad engañosa. Votaremos en contra de tan disparatada y ociosa proposición. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}