{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Sánchez García",
                "apellidosNombre": "Sánchez García, José María",
                "codParlamentario": 322,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ GARCÍA"
    },
    "text": "Yo no vengo a hablar de eso a esta tribuna, vengo a hablar de cosas serias, cosa que usted no hace ni propone. Se lo voy a explicar. En el derecho español coexisten dos normas, las dos leyes orgánicas: la Ley orgánica de los estados de alarma, excepción y sitio y la Ley Orgánica 3/1986, que ya he mencionado en mi anterior intervención. Estas dos leyes se solapan en cuanto a la posibilidad de adopción de medidas con contenido material que puede ser igual. En el derecho no es posible que las normas sean ociosas o sobren, es preciso interpretarlas en conjunto, de modo sistemático, para darles a cada una de ellas un sentido. Si el legislador orgánico en 1981 promulgó la Ley reguladora de los estados de alarma, excepción y sitio y en 1986 promulgó la Ley Orgánica de Medidas Especiales en Materia de Salud Pública fue --hay que presumir y hay que hacer una interpretación que salve esa voluntad legislativa-- porque quería disponer cosas distintas. De lo contrario, habría que concluir que el legislador se equivocó, y ese es un criterio hermenéutico en la interpretación que ninguna metodología jurídica aceptada conviene en consentir. En consecuencia, la Ley orgánica reguladora de los estados de alarma, excepción y sitio, le repito a usted una vez más, es una apelación a que en esas situaciones críticas calificadas como alarma, excepción y sitio haya unos poderes centralizados para combatir la situación crítica. Le voy a leer el artículo noveno, punto uno, que antes no he leído a pesar de que he dicho que usted no lo sabía; me da la impresión de que sigue sin saberlo, de modo que la voy a obsequiar con su lectura: «Por la declaración del estado de alarma todas las Autoridades civiles de la Administración Pública del territorio afectado por la declaración, los integrantes de los Cuerpos de Policía de las Comunidades Autónomas y de las Corporaciones Locales, y los demás funcionarios y trabajadores al servicio de las mismas, quedarán bajo las órdenes directas de la Autoridad competente --¿lo entiende usted ahora o no?-- en cuanto sea necesaria para la protección de personas, bienes y lugares, pudiendo imponerles servicios extraordinarios por su duración o por su naturaleza». Lo que nosotros proponemos es que se aplique este artículo y esta ley en su conjunto en la parte que regula el estado de alarma debidamente y de conformidad con la Constitución, que para eso existe esta ley orgánica que desarrolla una institución constitucional, porque los estados de alarma, excepción y sitio están regulados por la Constitución, como no puede ser de otro modo porque son instituciones que causan excepción a la aplicación de las leyes y que son excepcionales por los hechos. De modo que eso es lo que proponemos, y ante eso, que es en síntesis la postura de mayor fidelidad a la Constitución, señora Gamarra, señores diputados del Partido Socialista y aliados gubernamentales, el Gobierno lo que ha hecho ha sido abusar de ese estado de alarma, y lo hecho ya por tres veces, en la última ocasión, como he dicho antes, introduciendo una prórroga de seis meses inadmisible de todo punto y haciendo una delegación universal de competencias en todos los presidentes de las comunidades autónomas, que es un fraude a la propia ley reguladora del estado de alarma, entre otros vicios de inconstitucionalidad. De modo que si ese instrumento legal, que es ley orgánica y que es una ley en desarrollo de la Constitución, fuera debidamente utilizado, estaríamos en presencia de un instrumento útil para combatir una epidemia como la que asola España y no esto que ustedes proponen que, repito, es un conjunto de tonterías que lo único que hacen es pretender dar más competencias a las comunidades autónomas. Nada más. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}