{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Debatimos la toma en consideración de la iniciativa del Grupo Parlamentario Popular para hacer frente a crisis sanitarias como las provocadas por el COVID-19 sin tener que acudir a declaraciones de alarma en todo caso y supuesto, y poder hacerlo con los instrumentos legales previstos especialmente en materia sanitaria, proponiendo para ello la modificación de la Ley Orgánica 3/1986, de Medidas Especiales en Materia de Salud Pública, y procesalmente la Ley de la Jurisdicción Contencioso-administrativa. De este modo, la iniciativa se presenta como la respuesta a la indefinición de las medidas legales vigentes a disposición de las autoridades sanitarias cuando pretendan limitar o restringir derechos fundamentales y sus destinatarios no estén identificados individualmente, defecto que se atribuye al último inciso del artículo 3 de la Ley Orgánica 3/1986. La iniciativa del Grupo Parlamentario Popular también se presenta como alternativa a declaraciones de estados de alarma que, a su juicio, han supuesto o suponen recortes indiscriminados de derechos fundamentales al no guardar la debida proporción y equilibrio con la protección de la salud de la ciudadanía; estados de alarma que, también a su criterio, han supuesto espurias negociaciones, mediadas o no por grupos parlamentarios, con y entre las autoridades autonómicas para la gestión de la crisis sanitaria y sus consecuencias sociales y económicas en sus respectivos territorios. Y con el fin de superar estas, a juicio del Partido Popular, máculas propias del Estado de alarma, se nos propone modificar el artículo 3 de la Ley Orgánica 3/1986. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia. Señorías, respecto de esta primera cuestión podemos estar de acuerdo en que sería conveniente mejorar la redacción de ese artículo para dar seguridad jurídica al abordaje de crisis sanitarias como la del COVID-19 desde ámbitos normativos e institucionales de la sanidad y la salud y diversos a los del estado de alarma y así poder evitar pronunciamientos judiciales contradictorios como los que hemos vivido, basados en la supuesta suficiencia o insuficiencia, según el caso y órgano judicial, de la cobertura legal para limitar o restringir derechos fundamentales cuando sus destinatarios no estuvieran identificados individualmente, situación esta que es precisamente la que ha llevado a la declaración del vigente estado de alarma ante la incertidumbre provocada por la diversa interpretación judicial del referido artículo 3 para decretar medidas preventivas generales contra la transmisión comunitaria del COVID. Sin embargo, señorías del Grupo Parlamentario Popular, sostener que el cambio que propugnan, como se dice en la exposición de motivos, lo es para evitar limitaciones y restricciones de derechos fundamentales de las personas creemos que es incorrecto. Lo mismo que creemos que es incorrecto calificar, como también se hace en la exposición de motivos, despectivamente, de negociaciones políticas las negociaciones entre distintas autoridades sanitarias, incluido el Ministerio de Sanidad, y entre grupos parlamentarios con el Poder Ejecutivo sobre el alcance de las medidas a tomar, dada la trascendencia de las mismas en la ciudadanía desde un punto de vista sanitario, económico y social. Ya sé que para algunos la tecnocracia es el estado natural de las cosas, pero para el Grupo Parlamentario Vasco es una ideología que no compartimos. Señorías, la modificación de la Ley Orgánica 386 --hay que decirlo claramente-- no significaría per se un mejor equilibrio entre los derechos fundamentales de la persona y el derecho a la salud colectiva que el que pueda lograrse con el estado de alarma ni tampoco supondrá la limitación de eso que ustedes despectivamente llaman, al menos en la exposición de motivos, negociaciones políticas y que no es otra cosa, como ya he dicho, que el diálogo en el seno de un sistema democrático sobre medidas de toda índole e intensidad con afección directa a la ciudadanía y diálogo también, cómo no, entre las distintas autoridades sanitarias competentes para una mejor coordinación, colaboración, información y transmisión de información a fin de hacer frente a eventos sanitarios en los que la salud y la vida de las personas están en peligro. En fin, señorías del Grupo Parlamentario Popular, a veces, leyendo ciertas exposiciones de motivos, podría parecer que ustedes mismos quieren malograr una propuesta que objetivamente podría considerarse por algunos de sus fundamentos jurídica y políticamente sesgada. Por lo que hace a la segunda parte de la iniciativa, la que se refiere a la reforma de la Ley de la Jurisdicción Contencioso-administrativa, nos presentan un texto que no tiene en cuenta, como ya se ha indicado, las modificaciones que hace un mes introdujimos a través de la disposición final segunda de la Ley 3/2020, en la jurisdicción contenciosa, modificaciones que abordaban la materia de la autorización y ratificación judicial de las medidas de las autoridades sanitarias cuando impliquen limitaciones o restricciones de derechos fundamentales y estén destinadas a colectividad plúrima o individuos identificados singularmente, así como a un procedimiento judicial a seguir a tal fin. Ahora nos presentan modificaciones sobre la misma materia, aunque más centradas en la diferenciación de las competencias judiciales en cuanto que las medidas adoptadas limiten o restrinjan derechos fundamentales, una propuesta que inicialmente resulta incasable con la reforma que llevamos a cabo hace ahora un mes, además --también tengo que añadir-- de no compartir por parte de nuestro grupo parlamentario la legitimación de la acción popular que se propugna. También es preciso señalar que el control judicial preventivo de las medidas de las autoridades sanitarias cuando limiten derechos fundamentales destinados a individuos no identificados se encuentra sub iudice en sede del Tribunal Constitucional a través del planteamiento de una cuestión de inconstitucionalidad por la Sala de lo Contencioso-administrativo del Tribunal Superior de Justicia de Aragón por la posible vulneración de los artículos 106.1 y 117.3 de la Constitución, al considerar que la jurisdicción contenciosa invade el ámbito de la autotutela de la Administración a través de un veto devolutivo que solo debe articularse en el seno de un procedimiento contradictorio."
}