{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Santiago Romero",
                "apellidosNombre": "Santiago Romero, Enrique Fernando",
                "codParlamentario": 45,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Enrique Fernando",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ensanro",
                "twitterUserId": "",
                "twitterUserName": "ensanro"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTIAGO ROMERO"
    },
    "text": "El Grupo Popular nos presenta una proposición de ley con la que de alguna forma se intenta justificar que el Gobierno utilizó el estado de alarma --según entiende el Grupo Popular-- de forma abusiva, fraudulenta --se ha dicho aquí hoy, se dijo durante el propio estado de alarma--, para recortar derechos fundamentales de los españoles e impedir su libre ejercicio. Esta proposición de ley pone de manifiesto las contradicciones e incongruencias del Grupo Popular, es una especie de sostenerla y no enmendarla. A posteriori, pretenden crear un marco legal que nos dijeron en mayo que ya existía. La derecha se ha pasado la pandemia criticando la falta de garantías jurídicas en las medidas sanitarias adoptadas y, por supuesto, la afectación de los derechos fundamentales; sin embargo, nos trae una proposición que, entre otras medidas, elimina buena parte del control judicial y político que hoy existe sobre las medidas sanitarias cuando afectan a los derechos fundamentales. Este debate requiere, en primer lugar, reivindicar que ojalá el derecho a la salud fuera un derecho fundamental en nuestra Constitución, en lugar de configurarse hoy día en el artículo 43 como un mero principio rector de la política social, porque es protegiendo la salud como se protege la economía, el empleo y el bienestar social y no al revés. Para Unidas Podemos, para este Gobierno de coalición, la salud sí es un derecho fundamental y por eso hemos priorizado el derecho a la salud frente a cualquier otro derecho. Por eso, este Gobierno ha hecho permanentemente un ejercicio de ponderación entre derechos esenciales, acercando las medidas jurídicas y políticas adoptadas en cada momento a la realidad social de la pandemia. Por eso, las medidas jurídicas adoptadas mediante el estado de alarma nunca lesionaron derechos fundamentales, sino que los protegieron conforme establece la Constitución y con los instrumentos establecidos en la Constitución. Sin embargo, el Grupo Popular nos trae una reforma que expresamente propone anular las garantías que para los derechos fundamentales existen ahora mismo en la ley. Elimina la intervención de los juzgados para autorizar previamente o ratificar judicialmente las medidas adoptadas con arreglo a la legislación sanitaria, cuando estas medidas se consideren urgentes y necesarias para la salud pública y cuando impliquen limitación o restricción de derechos fundamentales; y, efectivamente, no nos definen qué son esas restricciones o limitaciones de los derechos fundamentales. El Grupo Popular propone que solo sea necesaria una autorización judicial cuando estemos ante una privación absoluta de esos derechos, pero no cuando se apliquen limitaciones o restricciones; y los derechos fundamentales no pueden dividirse, son derechos fundamentales que tienen que protegerse en todo momento de forma íntegra. ¿Qué nos está proponiendo el Grupo Popular? Que la autoridad sanitaria, por ejemplo, de la señora Ayuso pueda limitar o restringir derechos fundamentales constitucionales de las personas sin someterse a un control judicial previo ni pasar por el Parlamento de la Comunidad de Madrid. Es decir, el confinamiento de clase que la señora Ayuso estableció en los barrios populares ahora se podría adoptar por un mero acuerdo de un funcionario de la Consejería de Sanidad sin necesidad de autorización judicial ni parlamentaria previa. Durante meses el Grupo Popular nos dijo que el estado de alarma no era necesario porque la Ley orgánica de salud pública permitía adoptar las medidas de control de la pandemia que se pretendían con el estado de alarma; estado de alarma que, según el Grupo Popular, respondía a la maldad intrínseca del Gobierno que quería acabar con el Estado de derecho. Sin embargo, nos traen una reforma de la Ley de salud pública ampliando dicha ley para introducir en ella las previsiones contenidas en las normas dictadas gracias a la declaración del estado de alarma. Es decir, obsesivo rechazo al estado de alarma contemplado en la Constitución. (Aplausos). El PP se ha dedicado durante el primer estado alarma a desoír a los expertos constitucionalistas. Estos insistían en que era el único instrumento que permitía al Gobierno mantener el mando único frente a la pandemia, pero ustedes indicaban que no, que había alternativa al estado alarma. Mintió el secretario general del Partido Popular, el señor García Egea, y el vicesecretario de Comunicación, el señor Montesinos, cuando citaban en mayo tres leyes que, tal y como explicaban en ese momento, actualmente estaban en vigor y con ellas se podría solucionar lo que no solucionaba el estado alarma: la Ley de salud pública, la Ley de Seguridad Nacional y la Ley de protección ciudadana. Sobre las dos últimas me abstengo, porque no sabemos todavía qué tiene que ver la actual regulación de la protección ciudadana con una pandemia, pero sobre la Ley de salud pública explíquennos cómo es que proponían sustituir el estado de alarma con la Ley de salud pública y ahora nos traen una reforma diciéndonos que dicha ley no servía. Lo que nos presentan pone de manifiesto que, desde luego, ni la Ley de salud pública ni las otras dos leyes, como he dicho, hacen mención a ninguna limitación de la libertad de movimientos. Por eso, hoy el PP se ve obligado a proponer una modificación del artículo 3 para incorporar esa posible limitación de movimientos y, además, lo incluye eliminando controles judiciales y de las asambleas legislativas. Es decir, el único instrumento que permitía al Gobierno de España luchar contra el COVID, salvar vidas y defender la salud pública del conjunto de los ciudadanos era el estado de alarma, y el PP ha mantenido su negativa a respaldar las prórrogas del estado de alarma desde el mes de mayo en el Congreso. Nos oponemos radicalmente a que un funcionario gubernativo pueda acordar restricción de libertades y derechos fundamentales de forma generalizada en el caso de una pandemia, que es lo que ustedes están proponiendo, porque eso no respeta la división de poderes de un Estado de derecho y porque, de verdad, sinceramente a estas alturas la excusa que están proponiendo no es más que una excusa, un intento de modificar el pasado, es una evidente autoacusación de su responsabilidad. Ojalá la democracia española algún día les perdone por haber mentido a los españoles. Ahora se está acreditando, pero no intenten justificar sus mentiras a posteriori, retiren esta proposición. Vamos a votar en contra y, por favor, hagan por primera vez una oposición que sea leal con el Gobierno de España. Muchas gracias. (Aplausos)."
}