{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Buenas tardes de nuevo. Señorías, les tenemos que confesar que, desde el punto de vista de la salud, la iniciativa podría ser interesante. Esto que hacen ustedes en el artículo de la Ley de salud pública de detallar, de acuerdo con la normativa europea, respuestas rápidas y efectivas, como el confinamiento o las cuarentenas, es cierto que tiene el interesante atractivo de abordar la materia y renovarla. Vale la pena recordar que la Ley orgánica de salud pública es del año 1986 y que la única modificación reciente que existe es el Real Decreto de 2020. Por tanto, como les diré finalmente, vale la pena empezar a plantearse si hace falta modificar esta ley que lleva más de treinta y cuatro años de vigencia. Efectivamente, algunos instrumentos pueden ser interesantes, pero en su discurso usted planteaba alguna cuestión como que el estado de alarma afecta a los derechos fundamentales, y estas medidas también los afectan. Creo que no podemos ser inocentes y pensar que en estas medidas no hay una afectación a los derechos fundamentales y que no es un debate entre la Ley de salud pública y el estado de alarma porque, en ambos casos, se produce una afectación de los derechos de los ciudadanos. Por tanto, yo les invito a que en este ámbito de la salud esto pueda tener algún tipo de recorrido en el futuro. Pero sí es cierto que el segundo punto de su proposición, el relativo a la parte más jurídica, obvia una cuestión que les han dicho anteriormente y que supongo que obedece a la razón de haber presentado esto hace tiempo. La Comisión de Justicia ya avaló y sacó adelante esta reforma que ha derivado la competencia en los tribunales superiores de Justicia en vez de en los juzgados de lo Contencioso-administrativo. Por tanto, pierde sentido la enmienda o la nueva redacción que ustedes plantean en esta legislación; una legislación que, por otra parte, continúa abundando en aquello de judicializar las decisiones políticas, administrativas, institucionales. Tampoco creemos que este sea el camino. Entenderá que no sea yo quien defienda este camino; y ya los pocos pelos que me quedan se me ponen de punta cuando oigo al señor Bal decir que esto incluso lo tendría que hacer la Audiencia Nacional. Es evidente que la Audiencia Nacional quizá lo que necesita es replantearse su existencia y no dotarla de más competencias. En todo caso, entendemos que sí que es cierto que hay un debate pendiente de la Ley orgánica de salud pública, pero quizá sería mejor hacerlo después de la pandemia, evaluando exactamente cómo ha evolucionado y cuáles son los retos que necesita un Estado para garantizar la supervivencia en esta pandemia. Por tanto, no acabamos de ver tampoco el encaje jurídico que ustedes plantean, que encontramos desfasado ya con las últimas normas aprobadas. No obstante, antes de finalizar mi intervención, señora Gamarra, no voy a ser yo quien salga en defensa de usted en sus tesis ideológicas pero sí en sus postulados y en su derecho a plantear aquí lo que haga falta. Por tanto, señor Sánchez, yo le tengo que decir que el respeto parlamentario pasa por no considerar tontería ninguna de las intervenciones y las propuestas que plantea un grupo político. La discrepancia ideológica brutal que yo puedo tener con el PP no me hará nunca decir que lo que plantea el PP es una tontería. Por tanto, creo que esta es una lección que deberíamos asumir todos en esta Cámara para hacer una política un poco más útil a los ciudadanos. El señor Sánchez, en las lecciones de derecho que nos ha dado aquí --seguramente tiene la capacidad y el conocimiento suficiente, superior al mío-- se ha dejado un apunte final, y es que el derecho es interpretable y para muestra les puedo poner un botón: los mismos hechos en la Audiencia Nacional o en el Tribunal Supremo han tenido sentencias totalmente dispares. Por tanto, el derecho es interpretable; la versión que hace el señor Sánchez es la suya y quizá la de muchos juristas, pero seguro, seguro, que ni la del señor Sánchez ni la de la señora Gamarra son ninguna tontería Muchas gracias. (Aplausos)."
}