{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidente. Buenas tardes. Señora Gamarra, en primer lugar quiero mostrarle mi solidaridad ante las faltas de respeto que ha recibido usted desde esta tribuna. (Aplausos). Sabe que le tengo un gran respeto como persona y que nunca voy a decir que usted dice tonterías ni nada parecido. Le voy a explicar por qué vamos a votar que no, se lo voy a explicar desde la discrepancia legítima que tiene cualquier debate parlamentario y, desde luego, le aseguro que lo voy a hacer sin prepotencia alguna y sin gritar. Mire, el señor Casado se subió aquí a la tribuna y le dijo al presidente del Gobierno que el Gobierno no aprobaba su plan B, y que con su plan B --decía el señor Casado-- ya no habría que declarar el estado de alarma nunca más. Yo, que como sabe soy jurista, me preguntaba: ¿cómo es esto posible? Porque yo leo el artículo 116 de la Constitución y me encuentro con que la suspensión de los derechos fundamentales solamente es posible mediante la declaración de los estados de alarma, de excepción y de sitio. Pensé: Bueno, en el Partido Popular hay grandes juristas --muchos son amigos míos--, así que me presentarán una virguería jurídica. Sinceramente, estaba expectante por ver su plan B y, claro, cuando me lo he encontrado, sinceramente le tengo que decir --también se lo digo con todo respeto-- que me ha decepcionado muchísimo. Me ha decepcionado porque cosas como el confinamiento domiciliario, como el confinamiento por horas --lo que llamamos el toque de queda-- solo son posibles en nuestra Constitución mediante el estado de alarma. Por explicarme claramente, el estado de alarma es el plan A. Cuando hace falta confinar, en nuestra Constitución no es posible si no es con el estado de alarma. Sin embargo, ustedes en su ley --en mi opinión, técnicamente imperfecta-- mezclan todas las privaciones de libertad ambulatoria diciendo que esto se puede resumir en una ley administrativa. En mi opinión, no se pueden restringir los derechos fundamentales y las libertades públicas en una ley administrativa; solo se puede mediante el estado de alarma, porque si no a lo mejor lo que tratan ustedes de hacer es un estado de alarma con otro nombre, es decir, que nos encontraremos con una sencilla, simple ley administrativa, con los ciudadanos confinados en sus casas, muy tranquilos porque dicen: Bueno, pero por lo menos no es el estado de alarma. Pero si seguirán igual, con el toque de queda, sin poder salir a la calle, llámelo usted como lo llame. Pues mejor que sea con el estado de alarma, que tiene unas garantías. Y ahí es donde vamos. Como es imposible resolver el problema que le planteo, es imposible hablar de suspensión de derechos fundamentales sin declarar el estado de alarma, utilizan ustedes una trampa gramatical, una trampa semántica que ya el legislador ha utilizado antes y que el Tribunal Constitucional ya ha dicho que es inconstitucional. No se puede distinguir entre privación y restricción de derechos. No hay nada más que el ejercicio pleno de los derechos o la suspensión de los derechos, no hay terceros géneros. No hay ningún camino intermedio entre el ejercicio pleno de los derechos, aunque esté condicionado por la legislación administrativa, y la suspensión o privación de los derechos. Este es el error, la trampa de la que parte su proposición de ley, que distinguen entre privación y restricción. ¿Se acuerda de cuando alguien quiso distinguir entre detención y retención? El Tribunal Constitucional dijo que eso no se podía hacer, que entre la libertad y la detención no había estado intermedio. Pero lo peor de todo es que ustedes bajan un escalón en el nivel de garantías del ciudadano, permiten que el Poder Ejecutivo se meta en los derechos fundamentales, que es el núcleo duro de la democracia española y del Estado de derecho, sin garantías, sin el control suficiente. Acaban con el estado de alarma y por tanto el señor Sánchez ya no tendrá nunca más que venir aquí a dar explicaciones; impiden, como ha ocurrido con ciertos grupos de esta Cámara, que se acuda al Tribunal Constitucional con recurso de inconstitucionalidad por parte de ciertos grupos parlamentarios, ni siquiera el Defensor del Pueblo podría analizar esta circunstancia porque ya no hay estados de alarma. Ustedes utilizan un doble nivel de garantía que es menor que el que tenemos ahora. Cuando se prive de la libertad ambulatoria, iremos al control judicial previo del juez de lo Contencioso. Es decir, cincuenta respuestas diferentes para todo el territorio nacional; una medida inviable que, como ya se le ha recordado, además es contraria a los acuerdos a los que llegamos en la Ley 3/2020, en la que acordamos que fueran los tribunales superiores de justicia y la Audiencia Nacional los que adoptaran esta decisión porque, de esa forma, íbamos a tener una jurisprudencia uniforme en todo el territorio nacional, y que no fuera en el juzgado de lo Contencioso-administrativo en el que cada uno dice lo que le parece. Pero lo peor de todo no es esto; lo peor de todo es que cuando se meten en el derecho de reunión, en las distancias, en el cierre de establecimientos, en el resto de derechos que no son libertad ambulatoria, ¿qué control judicial reclaman ustedes? Ninguno; posterior. Es decir, el Poder Ejecutivo declara el cierre de los establecimientos, que no se puedan reunir más de seis personas, que a los tanatorios o a las celebraciones no pueda acudir tanta gente, que la distancia social sea una determinada, que no se pueda fumar al aire libre si no se respeta la distancia social, y resulta que el que se encuentre molesto tiene que ir al recurso contencioso-administrativo, a un procedimiento de protección de los derechos fundamentales. ¿Sabe lo que tarda? Se lo digo yo: entre seis meses y un año y después los recursos. El Poder Ejecutivo se lava las manos y dice: ¡fenomenal! Han bajado un escalón en las garantías. Señoría, estos señores de aquí le van a votar que no porque viene de ustedes, porque el señor Sánchez con su proposición de ley estaría encantado; estaría encantado, ya que no tendría que venir aquí, podría meterse en los derechos fundamentales de los ciudadanos sin tener una respuesta de estos ciudadanos y fíjese algunas comunidades autónomas. Dice usted que no han cambiado la legislación; sí la han cambiado, a iniciativa de Ciudadanos, cuando negociamos la sexta prórroga del estado de alarma. (Aplausos). Establecimos la declaración de actuaciones coordinadas, se han tomado ya cinco declaraciones de actuaciones coordinadas. Modificamos la competencia de los TSJ. ¿Y qué hemos hecho esta mañana? Presentar una nueva proposición de ley en la que pedimos que la declaración de actuaciones coordinadas se fiscalice judicialmente por la Audiencia Nacional y, de esta manera, no habrá ninguna comunidad autónoma que pueda desobedecer la declaración de actuaciones coordinadas del ministro. Pedimos, asimismo, que se fortalezca la Alta Inspección del Estado y, finalmente, que se limite la duración de las prórrogas del estado de alarma a 30 días, que es el plazo que establece la Ley 4/1981 para los estados de excepción. Como ven, esto es el plan B. Hay un plan A, que es el estado de alarma cuando hay que confinar; hay un plan B, cuando nos vale simplemente con estas medidas que ya están adoptando las comunidades autónomas, siempre con control judicial. Y --termino, señor presidente-- me perdonará que, con todo el respeto, le diga que su proposición de ley no vale ni como plan Z. Gracias. (Aplausos)."
}