{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Prieto Nieto",
                "apellidosNombre": "Prieto Nieto, Ana",
                "codParlamentario": 81,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 27,
                "idLegislatura": 14,
                "nombre": "Ana",
                "nombreCircunscripcion": "Lugo",
                "twitter": "https://twitter.com/anaprietonieto",
                "twitterUserId": "289844440",
                "twitterUserName": "anaprietonieto"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRIETO NIETO"
    },
    "text": "Gracias, presidente. Antes de comenzar mi intervención, quisiera aprovechar esta ocasión en el Pleno para recordar a todas las víctimas de la COVID en nuestro país, así como a las personas que en estos momentos están luchando contra la enfermedad. Quiero, además, mandar todo mi apoyo y el del Grupo Socialista a sus familiares y amigos. Sabemos y somos conscientes de los duros momentos que atraviesan y queremos enviarles un mensaje de ánimo y fuerza. (Aplausos). Señora Gamarra, no se da cuenta de que, cuando se alimenta a quienes están en su extremo, los pueden acabar devorando. Usted dice que España carece de instrumentos legales. Su afirmación es errónea, señora Gamarra, pero es que, además, supone una enmienda a la totalidad no solo a las ministras y ministros del Gobierno, sino también a los suyos, entre otros a la señora doña Ana Pastor; no es cierto lo que dice, señora Gamarra. Usted ha exagerado porque tiene que atacar al Gobierno, pero hay que señalar que hay una legislación elaborada a lo largo de muchos años. Es justo reconocerlo porque no todo vale. No todo justifica la visión apocalíptica que ustedes hacen cada vez que pueden. Señorías, vivimos un momento excepcional y sin precedentes. La pandemia ocasionada por la COVID supone la crisis sanitaria más grave que ha tenido nuestro país en el último siglo. Nos estamos enfrentando a un rival invisible pero devastador, un virus que se está cobrando vidas por todo el mundo. El pasado 14 de marzo, el Gobierno se vio obligado a tomar las medidas más restrictivas que se recuerdan en nuestro país en tiempos de paz con el objetivo único de salvar vidas. Para ello se recurrió a un instrumento constitucional, el estado de alarma, desarrollado en la Ley de 1981. Se trataba de confinar en sus viviendas a los ciudadanos y ciudadanas de nuestro país; se trataba de parar completamente la actividad no esencial de nuestra economía; se trataba de hacer todo lo que estuviera en nuestra mano para evitar la muerte de muchos de nuestros compatriotas y proteger la salud y la vida, medidas encaminadas a parar el golpe de los contagios que, de forma repentina, empezaron a multiplicarse. En marzo fuimos el país cuyas medidas fueron más drásticas, pero a día de hoy muchos otros Estados están llevando a cabo estas medidas que entonces no les parecieron adecuadas. Así, el Gobierno decretó el primer estado de alarma y solicitó a este Congreso la aprobación de las prórrogas estrictamente necesarias, garantizando en todo momento el control parlamentario además del control judicial. Es decir, poniendo luz y taquígrafos y argumentos a una medida pocas veces tomada con anterioridad. Fue una aprobación que costó --bien lo saben ustedes-- mucho sudor y esfuerzo del Gobierno y que, como bien recuerdan, ustedes no apoyaron las últimas veces ni en junio ni en octubre. (Aplausos). Por cierto, quiero destacar el ejercicio de responsabilidad durante el confinamiento y el estado de alarma realizado por las españolas y por los españoles. Quiero recordar de forma rápida lo que hace pocos meses decían sus señorías del Partido Popular. Su líder, el señor Casado, conminó al presidente del Gobierno a acabar con lo que él llamó confinamientos medievales. Más recientemente --hace poco más de un mes--, la presidenta de la Comunidad de Madrid, la señora Ayuso, llamaba autoritario al Gobierno por decretar el estado de alarma en dicha comunidad. Y hoy, casualmente, traen para su toma en consideración por parte de esta Cámara una ley orgánica que pretende extender la posibilidad de los confinamientos domiciliarios a criterio de las comunidades autónomas. Se lo resumo, señorías, tratan de hacer permanente lo que es y debería seguir siendo excepcional. Se rectifican ustedes mismos en el camino y eliminan con ello gran parte del control parlamentario. Para el Grupo Socialista este camino es equivocado. Nuestra Constitución y nuestro ordenamiento jurídico cuentan con los instrumentos legales suficientes para estas situaciones de excepcionalidad, regulados y garantistas. Por eso, señorías, el Grupo Parlamentario Socialista va a votar en contra de la toma en consideración de la proposición de ley que trae el Grupo Popular. Señorías del Grupo Popular, este no es el momento de distraer la atención de lo que realmente es importante. Tenemos un Ministerio de Sanidad y un Gobierno dando todo lo que tienen para atajar con prontitud esta situación. Hace poco recibimos la gran noticia de la proximidad de la vacuna y los datos epidemiológicos en nuestro país empiezan a estabilizarse poco a poco. A la vez, los datos económicos empiezan a dibujar una recuperación que las ciudadanas y ciudadanos necesitamos tanto como dicha vacuna. Este tiempo tan difícil para España requiere altura de miras de sus representantes públicos, también de ustedes, señorías del Grupo Popular. Requiere que haya quien mire más allá de la confrontación y del cortoplacismo para desgastar al Gobierno. Su gran error --su gran error-- es querer sacar provecho electoral de esta pandemia. Sean leales y patriotas de verdad, señorías del Grupo Popular; apoyen al Gobierno en este momento tan complicado, apoyen las medidas orientadas a vencer al virus, desatasquen la renovación de los órganos constitucionales y, señorías del Grupo Popular, voten favorablemente los Presupuestos Generales del Estado más necesarios, más expansivos y más sociales de nuestra historia reciente. (Aplausos). Finalizo ya, señorías. Si me permiten el consejo, en el futuro esto será mejor a ojos de españoles y españolas que ser vistos como el partido que se opuso a la recuperación. Con el paso del tiempo, la historia pasará factura a quien no comprenda lo que es necesario: el consenso. Muchísimas gracias. (Aplausos)."
}