{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gràcies, president. Bona tarda, diputades y diputats. Desde que el 11 de marzo la Organización Mundial de la Salud declarara la epidemia de la COVID como pandemia y se aprobara la declaración del estado de alarma como consecuencia de ello, hemos venido discutiendo por activa y por pasiva, aunque por motivos diferentes cada uno de los grupos, sobre la necesidad de articular instrumentos igualmente garantistas, más rápidos, flexibles y resolutivos para la contención de la epidemia, sin necesidad de declarar el estado de alarma y sin que tengamos que estar bajo el control de los jueces constantemente. Nos encontramos hoy inmersas en la llamada segunda ola de esta pandemia, y el Gobierno quiere seguir sin modificar la legislación para dotarnos de esos otros instrumentos. Hemos tenido que ver cómo se hacía un uso excesivo y arbitrario de la ley que regula el estado de alarma, limitando y coartando derechos y libertades fundamentales. A pesar de ello, al no disponer de otros instrumentos jurídicos, aprobamos por responsabilidad el último estado de alarma, que se alargará seis meses en el tiempo, aunque esta vez con capacidad de gestión en la pandemia de las comunidades autónomas como autoridades delegadas, a diferencia de la primera etapa de la pandemia en la que se nos impuso el mando único del Estado y la militarización de la gestión sanitaria, absolutamente innecesaria e ineficiente. Pero saben ustedes perfectamente que nuestro modelo no pasa por la pertenencia a este Estado; es más, nuestra convicción y nuestra obligación es trabajar y luchar por la república catalana, pero, lamentablemente, hasta que sea una realidad, estamos limitadas por su legislación, que se ha demostrado reiteradamente dañina para la gestión de la realidad en Cataluña. En este mismo orden de cosas, ustedes, señorías del Gobierno, no han sido capaces de pactar unas reformas legislativas que protegieran y dieran más garantías al ejercicio de los derechos fundamentales; incluso la ejecución de las medidas adoptadas ha sido torpe e ineficiente: caos en el SEPE para poder recibir las ayudas; prestaciones que no se están pagando desde el 12 de agosto; cobro de tasas e impuestos a los autónomos que, a pesar de tener los negocios cerrados y no tener ingresos, siguen pagando; no paralizan los desahucios… ¿Saben qué pasa? Que nuestra gente tiene derecho a comer y tiene derecho a una vivienda digna en condiciones de habitabilidad y con los suministros básicos garantizados, y es ahí donde no daremos apoyo a ninguna reforma que no otorgue a nuestra Administración sanitaria, la Generalitat de Catalunya, todas las competencias en salud pública. A pesar de todo ello, el Govern de la Generalitat de Catalunya tuvo que solicitar, junto con otros territorios del Estado como Euskadi, la declaración del estado de alarma para poder garantizar la salud y la vida de las personas que viven en Cataluña, puesto que, como ya hemos dicho, no teníamos ningún otro instrumento jurídico para ello. El Gobierno del PSOE y Unidas Podemos no ha modificado la Ley de Sanidad, que nos hubiera permitido gestionar la pandemia sin la necesidad de declarar un estado de alarma que limite y restrinja los derechos y libertades fundamentales. Aun así lo solicitamos, pero también la buena gestión se demuestra con los datos. El PP, que gobierna en Madrid y que tanto dice defender el derecho a la vida, está dejando morir a su gente con esta pandemia, mientras que el PSOE mira hacia otro lado. Y si no, miren los datos publicados este domingo, 15 de noviembre: el número de fallecidos en Madrid desde el 4 de julio al 12 de noviembre es 346, mientras que en Cataluña es 85 por cada millón de habitantes. Hemos tenido conocimiento de estos datos el domingo pasado porque, hasta ahora, Madrid había ocultado las cifras reales, mientras que en Cataluña siempre, siempre, hemos sido transparentes y fuimos las primeras en dar los datos reales en residencias y hospitales, porque eso es lo que espera y se merece la ciudadanía; transparencia y buena gestión de sus Gobiernos. Diferencia que se pone de manifiesto con las políticas que aplica cada Gobierno. Los datos así lo avalan; Cataluña, con las consejerías dirigidas por Esquerra Republicana con responsabilidad y gestión en esta pandemia, está aplicando políticas de izquierdas con resultados que demuestran una gestión sanitaria mucho más eficiente, poniendo a las personas en el centro de la política; mientras que en Madrid, con políticas de derechas están haciendo una gestión pésima de la pandemia, demostrando que la salud de su gente les importa bien poco. Además de todo ello, en Cataluña estamos haciendo un sobreesfuerzo económico con más ayudas para reducir el impacto económico que la pandemia está provocando, haciendo todo lo que está en nuestras manos, pero, lamentablemente, es insuficiente. Por eso exigimos al Gobierno del PSOE y Unidas Podemos un plan de rescate, es el Estado quien tiene los recursos y no está haciendo absolutamente nada en esta segunda ola de la pandemia. La Generalitat de Catalunya, a pesar de todas las limitaciones y la falta de recursos, está tapando todos los agujeros de un Estado que no está haciendo su trabajo. Esto no puede seguir así. El Estado está dejando tirada a la gente de este país y exigimos ese plan de rescate, como ya están haciendo todos los países europeos. Nuestro vicepresident, Pere Aragonès, envió una carta al Gobierno exigiendo responsabilidades y no le han respondido. T odo ello nos sirve para reafirmarnos en nuestras convicciones; queremos un Estado propio para ayudar y servir a nuestra ciudadanía. No podemos mirar hacia otro lado, mientras no consigamos la república catalana que deseamos, es necesario que el Estado se ponga las pilas ya. Por todo ello votaremos negativamente a esta toma en consideración y advertimos al Gobierno: trabajen, asuman sus responsabilidades, no se laven las manos y tomen las medidas necesarias para proteger a los sectores más afectados de esta pandemia porque las oportunidades se acaban. Muchas gracias. (Aplausos)."
}