{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, buenas tardes. La verdad es que a cualquiera que nos viera desde fuera le llamaría la atención que en el Parlamento de España, en el Congreso los Diputados, haya que salir a defender, en este caso, el idioma español, el castellano, porque haya grupos que quieran eliminarlo de una parte de España. Si a eso le añadimos que uno de los partidos que quiere eliminarlo es el que forma parte o está en el Gobierno, ya, desde luego, es el colmo. La enmienda que firmó el Partido Socialista con Esquerra, el acuerdo al que han llegado --supongo que ese acuerdo sí existe, aunque no sé si van a renunciar a esa firma porque parece que los acuerdos a los que llegan ahora, como en el caso de Bildu, no existen aunque exista un papel firmado en la Comunidad Foral de Navarra entre Bildu y el Partido Socialista, pero, bueno, deben ser ensoñaciones nuestras-- tiene un objetivo. ¿Cuál es el objetivo de los partidos nacionalistas secesionistas con el idioma? Está muy claro, forma parte de las tres cuestiones que necesitan para crear el Estado propio: el idioma, los símbolos y el territorio. Es evidente, y por eso Esquerra tiene tanto interés en, a cambio de un presupuesto, eliminar toda mención al castellano en lo que ellos consideran no solo Cataluña sino el conjunto de los països catalans --que dicen ellos--, junto con su bandera, la estelada, y junto con el territorio, que es Cataluña más aquellos que entienden que por derechos históricos les corresponden, y en lo que no voy a entrar, pero todos sabemos de qué estamos hablando. Eso mismo ocurre en la Comunidad autónoma vasca, donde tanto el Partido Nacionalista Vasco como Euskal Herria Bildu, dentro de sus principios, cuando hablan dicen: tenemos una patria, que es esa entelequia, esa quimera que llaman Euskal Herria; un territorio donde se habla su idioma, que es el euskera, y donde tienen una bandera, que es la ikurriña. Esos son los objetivos políticos legítimos, siempre que se utilicen por vías democráticas. El objetivo es legítimo, pero, evidentemente, no puede ser que los partidos que se dicen o no se dicen nacionalistas ni secesionistas, les permitan esos objetivos políticos y que por un solo presupuesto de un ejercicio económico sean capaces de renunciar a principios fundamentales que hacen una nación. ¿Pero cómo se puede cambiar el presupuesto de un ejercicio económico teniendo votos para hacerlo con partidos que no ponen en cuestión nada de España y, en cambio, hacerlo con aquellos partidos cuyo objetivo político es debilitar España, quitar el castellano y el español y, además, por parte de algunos, blanquearlos y acercar presos? Eso es lo que no puede ser."
}