{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Aizcorbe Torra",
                "apellidosNombre": "Aizcorbe Torra, Juan José",
                "codParlamentario": 151,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Juan José",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/JuanjoAizcorbe",
                "twitterUserId": "2832034762",
                "twitterUserName": "JuanjoAizcorbe"
            },
            0
        ],
        "order": 40,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZCORBE TORRA"
    },
    "text": "Muchas gracias. Señor presidente, vengo a defender esta proposición no de ley del mes de enero, presentada por el Grupo Parlamentario VOX, como ciudadano que habla, piensa, reza y cuenta en catalán. Mi lengua materna es la catalana, hermana de la española, ambas propias de Cataluña, como tesoro compartido y elemento vertebrador de una realidad histórica que es nuestra nación, España. Ninguna Administración ni ningún particular pueden menospreciar la lengua común de todos, el español, y menos discriminarla. De ahí la necesidad del cumplimiento estricto del mandato constitucional de que todos los españoles tienen derecho a utilizar el castellano o el español y el deber de conocerlo, cuestión por la que hoy debatimos aquí. No va de diferencias, sino de unidad. No va de uniformidad, sino de riqueza. No va de imposición, sino de libertad. No va de discriminación, sino de derechos. En definitiva, va de cumplimiento constitucional y normativo, y diría más, de una tarea superior que nos trasciende. Nadie puede negar el ataque político que está sufriendo desde hace décadas el uso de la lengua común en demasiadas comunidades autónomas gobernadas por uno u otro signo, con la mirada complaciente de los Gobiernos centrales, como un virus que ataca uno de los pilares básicos de la ciudadanía española, de aquellos hombres y mujeres más sencillos, más humildes, que tienen la lengua española como un patrimonio intangible pero irrenunciable y que, en algunas regiones, tienen la fortuna de compartir con la otra propia. Es un caudal a preservar, una lengua común que, si bien es un elemento configurador de la nación como hecho histórico, no lo es desde el hecho diferencial, sino desde la grandeza integradora, desde el inmenso mestizaje que trasciende a la cuestión natural de la comunidad política nacional, y en nuestro caso va más allá, siendo a su vez elemento vertebrador de un concepto magno que es la hispanidad. Más de quinientos millones de hispanoparlantes en todo el mundo tienen dicha lengua como propia, con los que, a su vez, nos unen lazos de hermandad imperecederos. Pese a ello, a la gran realidad histórica de la lengua española, incluso con categoría de lengua franca, con la que desde hace siglos nos hemos entendido en todo el territorio nacional y más allá de ultramar, los grandes gurús nacionalistas de derecha e izquierda han optado por menospreciar el español y utilizar alguna de las lenguas vernáculas más íntimas, elevándolas a categoría de hecho diferencial que justifique estérilmente en ocasiones una hipotética nación, que en modo alguno puede ser, porque ninguna nación ha sido fruto de una voluntad contractual, pues atentaría contra la propia esencia de la misma. (Aplausos). Asimismo, es un ataque flagrante al ciudadano como objeto y destino del ejercicio del derecho a elegir en libertad, pues lo que estamos padeciendo en muchas regiones es la inmersión lingüística, que es la base de la obediencia a los credos nacionalistas disgregadores, negando e incluso, prohibiendo el español como lengua vehicular. Sirva como ejemplo no tan solo Cataluña sino la propia Galicia. De ahí que no podamos aceptar la enmienda malintencionada y tibia del Partido Popular, que parece estar redactada en la Plaza del Obradoiro. Y también --cómo no-- me ciño a los últimos acontecimientos vividos en esta Cámara, por ejemplo, la reforma de la Ley de Educación de la señora Celaá y los pactos del Gobierno con grupos segregacionistas y nacionalistas. Pero ya tenemos la experiencia histórica y la lejanía temporal suficientes para discernir el recorrido y desarrollo constitucional y, con ello, afinar, acomodar e instruirnos sobre lo sucedido desde el nacimiento de la Constitución española y sacar conclusiones; voy a sacar dos. Una primera es que somos conscientes del enclave del artículo 3 en el título preliminar del texto constitucional, que lo aleja circunstancialmente de instar el derecho reconocido por la vía del artículo 53 de la Carta Magna, pero ello precisamente --estar en dicho título donde figuran los principios generales o estructurales de nuestro ordenamiento constitucional-- le confiere una protección especial a través de la reforma constitucional agravada que establece para dicho título preliminar el artículo 168 de la Constitución española. Y una segunda es que por un diputado de los populares con conocimiento jurídico se nos recordaba hace breves fechas que, concretamente, la sentencia del Tribunal Constitucional 48/2003 excluye a España como una democracia militante. (La señora presidenta ocupa la Presidencia). Esto es que, a diferencia de la mayoría del resto de las democracias occidentales, los fundamentos básicos de la Constitución, como la pervivencia de la nación o incluso de la lengua común, el derecho a la educación --un derecho natural que tienen los padres a educar a sus hijos-- o --es más-- la desaparición del propio sistema de libertades --no lo digo yo, lo dicen ellos--, son algo que puede estar a merced de una mayoría circunstancial, pasajera y efímera, como sucede en el actual Parlamento, sin perjuicio de la protección reforzada ya citada, y no duden de que así lo harán las fuerzas progresistas de un lado con el quietismo cómplice del otro, posiblemente. Interpretación, insisto, del Tribunal Constitucional, aunque dudo que fuera voluntad del constituyente. De ahí la importancia de que reforcemos esos mecanismos que garanticen derechos, el derecho de los ciudadanos a usar cualquiera de las dos lenguas ante cualquier Administración en la comunidad respectiva con plena eficacia jurídica. T ermino acudiendo a una distinción que gustará a los diputados marxistas de la coalición gubernamental por razón de su autor: una cosa es la libertad abstracta y otra cosa es la libertad real; una cosa son las libertades formales y otra cosa son las libertades reales y concretas que interesan a los españoles. Y si no fuera así, iríamos directos al suicidio, envilecimiento, destrucción y aniquilamiento de España como nación y como sujeto histórico, y VOX no está dispuesto a ello. De ahí nuestra propuesta en defensa de la lengua común en todo el territorio nacional. Muchas gracias, señora presidente. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}