{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Bermúdez de Castro Fernández",
                "apellidosNombre": "Bermúdez de Castro Fernández, José Antonio",
                "codParlamentario": 181,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "José Antonio",
                "nombreCircunscripcion": "Salamanca"
            },
            0
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BERMÚDEZ DE CASTRO FERNÁNDEZ"
    },
    "text": "Gracias, señora presidenta. Señorías, ni España es una realidad uniforme ni tampoco una suma de realidades enfrentadas e incompatibles entre sí en el ámbito territorial, cultural o lingüístico, como quieren hacer ver las fuerzas independentistas. España no es eso, señorías. España es diversa y plural, una nación unida en la diversidad, que no es lo que nos diferencia, sino precisamente lo que nos define y enriquece como nación. Una manifestación de esa riqueza cultural es la pluralidad de lenguas españolas, desde el castellano, que es la lengua oficial en todo el territorio y que hablan más de seiscientos millones de personas en el mundo, hasta el gallego, el euskera, el catalán o el resto de lenguas cooficiales, que también son españolas y que tienen su marco jurídico en el artículo 3 de nuestra Constitución, en los diferentes estatutos de autonomía, pero también en la doctrina del Tribunal Constitucional y en la jurisprudencia del Tribunal Supremo, que han definido en sus sentencias el alcance y los límites del uso de las diferentes modalidades lingüísticas que existen en nuestra nación. ¿Y qué es lo que nos han dicho? Nos han dicho, entre otras cosas, que el castellano es la lengua oficial de todos los poderes públicos y en todo el territorio nacional, y que todos los españoles tenemos el deber de conocerla; que las demás lenguas españolas serán también oficiales en sus respectivas comunidades autónomas si así lo establecen sus estatutos de autonomía. Es decir, el criterio delimitador de las distintas lenguas es el criterio territorial y también el de la llamada conjunción lingüística, es decir, el de coexistencia entre ambas lenguas cooficiales. Pero también nos han dicho que la cooficialidad ha de sujetarse siempre a un patrón de equilibrio e igualdad entre ambas lenguas oficiales para que ninguna de ellas tenga un trato privilegiado sobre la otra, precisamente para preservar el bilingüismo; que los derechos lingüísticos son de los ciudadanos, no de las administraciones, y que si bien el legislador puede adoptar medidas tendentes a corregir situaciones de desequilibrio histórico de la lengua cooficial, estas medidas deberán ser siempre proporcionadas, y el hecho de que una lengua cooficial pueda ser utilizada como lengua vehicular en la enseñanza no puede significar nunca que el castellano deje de serlo. Por eso, el Tribunal Supremo estableció el 25 % de proporción mínima de horas lectivas impartidas en castellano. Otra cosa es que eso no se cumpla, pero eso le corresponde garantizarlo al Gobierno. Pues bien, señores de VOX, aunque compartimos su preocupación, en el texto de su iniciativa no se refleja con precisión esa cooficialidad de lenguas y esa doctrina del Tribunal Constitucional, cosa que sí hacen, por cierto, en su enmienda número 501 a la nueva Ley de educación, donde dicen cosas distintas de lo que recoge esta proposición. Deberían aclararse. Esa es la razón por la que hemos presentado una enmienda que pretende instar al Gobierno sencillamente a que vele por la aplicación de la Constitución, de los estatutos de autonomía y que garantice la aplicación efectiva de la doctrina del Tribunal Constitucional y de las sentencias tanto del Tribunal Supremo como de los tribunales de Justicia, garantizando con ello que el castellano sigue siendo lengua vehicular en el sistema educativo en todo el territorio nacional, en Cataluña y en todo el territorio, señorías. Eso contempla todo lo que tiene que contemplar. Lo que no se puede hacer es una interpretación parcial y sesgada de la doctrina del Tribunal Constitucional que, como saben, tiene el valor de cosa juzgada. No les den bazas a los independentistas y a este Gobierno. Si se defiende la Constitución, hay que cumplirla entera y asumir toda la doctrina del Tribunal Constitucional, la que gusta más y la que gusta menos, no solo la que conviene. Por eso, señores de VOX, si ustedes asumen toda esa doctrina del Tribunal Constitucional, no deberían haber tenido ningún reparo en aceptar nuestra enmienda. Ahora bien, si no la quieren asumir --no la aceptarán, ya nos lo han dicho--, entonces les va a costar mucho explicarlo. Si VOX hubiera aceptado nuestra enmienda, el que no debería haber tenido ningún problema y tampoco ningún inconveniente en aceptarla hubiera sido el Grupo Socialista. Miren qué favor les hacen porque, si no hubiera aceptado esa enmienda el Grupo Socialista, significaría que este Gobierno no quiere aplicar ni la Constitución ni las sentencias de los tribunales. Señorías, se ha dicho que los mayores enemigos de las lenguas son quienes las imponen, pero también quienes las prohíben, y eso es lo que algunos están pretendiendo hacer estos días. Ustedes, señores socialistas, lo están consintiendo, porque no solo están cambiando presupuestos por acercamiento de presos, sino que también están cambiando presupuestos por desterrar el castellano del sistema educativo catalán, tratándolo como si fuera una lengua extranjera, y eso es lo que pretenden los independentistas. Y ya les digo que no lo vamos a permitir y vamos a recurrir ante el Tribunal Constitucional y ante las instancias que sean necesarias para que el castellano siga siendo una lengua vehicular en todo el territorio nacional. Ténganlo claro. Voy terminando. Señores socialistas, no sé adónde quieren ir ustedes. Ya ven con que dureza les están criticando muchos de sus compañeros, como Alfonso Guerra, e incluso están recogiendo firmas en su contra, pero les aseguro que nosotros no vamos a permitir que se quieran construir nuevos muros entre españoles haciendo incompatibles el uso de las lenguas que conviven en la sociedad con toda normalidad."
}