{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Gorospe Elezcano",
                "apellidosNombre": "Gorospe Elezcano, Josune",
                "codParlamentario": 96,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Josune",
                "nombreCircunscripcion": "Bizkaia"
            },
            0
        ],
        "order": 60,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GOROSPE ELEZCANO"
    },
    "text": "Gracias. Desde aquí no se les ve muy bien. Estoy intentando localizar al orador de VOX, pero me va a ser imposible. (El señor Aizcorbe Torra hace gestos indicando su ubicación). Le localizo ahora. Nos presenta una proposición no de ley que nuestro grupo parlamentario considera ya desde la lectura del texto, y más aún después de su exposición, que es una proposición no de ley que, empezando por una falacia sociolingüística, termina y deriva en una manipulación jurídica. Hoy en su defensa también ha hecho el mismo ejercicio porque usted está hablando de ataques que sufre el castellano, de un virus que ataca al castellano, y de esa forma lo que usted y VOX pretenden es posicionar al castellano en una situación de debilidad que es falsa. Esa es la falacia sociolingüística de la que esta iniciativa parte, porque lo que en realidad está en situación de debilidad, como usted bien sabe, son el resto de lenguas oficiales propias, y es la Constitución la que protege --tanto que usted apela a ella-- precisamente la defensa que se tiene que hacer desde los poderes públicos de la lengua, garantizando por parte de todos los poderes públicos --y es una obligación de base territorial, es decir, de todas las administraciones-- que la ciudadanía tenga el derecho de hablar en esas lenguas. Y tiene una obligación especial, porque en el artículo 3, en el tercer apartado, se reconoce expresamente que debe hacerse --lo que ustedes también en la exposición de motivos critican-- una discriminación positiva por aquello que se considera que es un valor patrimonial, un valor cultural que está en situación de debilidad y, por tanto, debe protegerse. Además, en su proposición no de ley todas las afirmaciones que usted está haciendo son manipulaciones de lo que el Tribunal Constitucional está dictando, porque la Constitución habla del deber de saber castellano, pero no dice nada del derecho a vivir exclusivamente en castellano. No tenemos derecho --en absoluto-- a estudiar exclusivamente en castellano; son las administraciones competentes las que tienen que determinar cuál es el currículo de educación y pueden dar un tratamiento positivo precisamente para reforzar aquellas lenguas oficiales propias que están en situación de debilidad. Eso es lo que dice el Tribunal Constitucional. También dice que hay que ir a los estatutos de autonomía para ver cuáles son las lenguas oficiales y el reconocimiento del derecho a hablar en ellas. Si usted hace ese ejercicio, convendrá en que en el estatuto se reconoce el derecho a hablar --insisto-- en las lenguas oficiales propias de todas las comunidades autónomas. Y le guste a usted o no le guste, los estatutos de autonomía son bloque constitucional. Por tanto, tiene que reconocer que la Administración tiene ese doble rol: por una parte, tiene que garantizar el derecho de la ciudadanía a hablar y a desarrollar su vida con normalidad en la lengua oficial propia de las comunidades autónomas y, por otra, tiene el deber de tomar medidas para, con medidas de discriminación positiva, garantizar que esas van a tener más capacidad de desarrollo. Eso no es ningún ataque, no es ningún virus, es un planteamiento, una política de normalización lingüística que busca el respeto de todas las lenguas y que podamos coexistir desde el respeto. Nunca estamos hablando de un monolingüismo impuesto, que es lo que ustedes, en nombre de esa Hispania que desean y a la que aspiran, pretenden imponernos. Es un error. En Euskadi hemos conseguido durante décadas articular consensos entre diferentes formaciones políticas que han dado buenos resultados. Hemos ido obteniendo avances en una situación que era muy compleja para nosotros y entendemos que en el resto de comunidades autónomas también debemos avanzar de esta forma. Esa es nuestra intención, y por mucho que nos busquen, no nos encontrarán en el camino de la confrontación y la discordia en este tema, porque para nosotros es una cuestión de vital importancia. Gracias."
}