{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Espejo-Saavedra Conesa",
                "apellidosNombre": "Espejo-Saavedra Conesa, José María",
                "codParlamentario": 257,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/jmespejosaav",
                "twitterUserId": "405430824",
                "twitterUserName": "jmespejosaav"
            },
            0
        ],
        "order": 62,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPEJO-SAAVEDRA CONESA"
    },
    "text": "Gracias, señora presidenta. Señor Botran, una previa. Yo le he entendido. Yo sí hablo catalán; de hecho, nos conocemos del Parlamento de Cataluña. Yo no le quiero prohibir a usted que pueda escolarizar a sus hijos, si es que quiere, en su lengua materna, que yo conozco, hablo, respeto y admiro. Es usted el que quiere prohibir que mi hija pueda estar escolarizada hoy en la lengua materna. Así que si hay alguna víctima aquí no es usted (aplausos), son cientos de miles de niños catalanes que hoy no pueden escolarizarse en su lengua materna. Señoría, avanzo antes que nada que, por supuesto, votaremos a favor de esta iniciativa porque Ciudadanos, como ustedes saben, siempre va a poner sus votos a favor de la defensa de la libertad de los españoles y de su derecho constitucional a vivir en español en cualquier rincón del país. Estamos en el año 2020. Ya en el año 2006 mi partido se presentó por primera vez a unas elecciones, las elecciones autonómicas en Cataluña, donde era y sigue siendo difícil defender el uso normal de nuestra lengua común porque hay gente como el señor Botran --que hoy ha venido aquí de víctima-- que no quiere que se utilice normalmente el castellano en la sociedad catalana. Pues bien, nada de lo que votamos hoy falta en el programa que defendió mi partido en el año 2006 y, por lo tanto, votaremos a favor, pero es importante reseñar una cosa. ¿Saben qué hubiera pasado si esto mismo se hubiera sometido a votación antes de ese año en el Parlament de Catalunya? Que hubiera obtenido cero votos, porque los separatistas llevan años apuntalando la exclusión del castellano en Cataluña, pero lo realmente triste es que ni el Partido Socialista ni el Partido Popular --donde, por cierto, estuvo militando muchos años el señor Garriga, hoy candidato de VOX en Cataluña, y se fue no precisamente por la lengua, sino por el aborto o el matrimonio homosexual, según ha declarado él mismo-- nunca apoyaron los planteamientos de Ciudadanos. Celebramos --y, de hecho, nos enorgullecemos de ello-- que hoy, gracias a nuestro trabajo, no nos encontremos solos. De hecho, el español es lengua de uso normal en el Parlament de Catalunya desde hace quince años porque estaba Ciudadanos, no por el PP, que lleva muchos más años allí, ni mucho menos por VOX. Señorías, lo que no se puede hacer es intentar engañar a los españoles; no pueden echarse ahora las manos a la cabeza como si no hubiera centenares de miles de familias que no pueden escolarizar a sus hijos junto a la lengua cooficial de las comunidades autónomas donde viven. Este problema es muy antiguo, y si fuera por el Partido Popular o por VOX, desde luego, no sería un motivo de oposición política nacional, porque, señores del Partido Popular, no solo no hicieron nada para solucionarlo a pesar de sus mayorías absolutas, sino que fueron quienes, merced a un pacto con los separatistas, ni siquiera recurrieron, pudiendo hacerlo, la ley de política lingüística de la Generalitat, que consolidó el modelo de exclusión del castellano de la vida pública. Muchos de los diputados de VOX militaban entonces en el Partido Popular y no levantaron su voz para protestar por ello. Por no hablar del Partido Socialista, que asume nuevamente --y esto no es sorpresa-- las tesis del nacionalismo lingüístico que lleva cuarenta años gobernando en Cataluña. Vamos a votar a favor de esta proposición, pero, además, hasta que termine la tramitación de la sectaria contrarreforma educativa --otra más en el pernicioso turnismo en esta materia entre el Partido Popular y el Partido Socialista--, vamos a mantener nuestra mano tendida para que el Gobierno elimine la salvajada de blindar por ley el incumplimiento de las sentencias del Tribunal Constitucional que hoy se están produciendo por parte de la Generalitat y que el Partido Popular tampoco frenó cuando estaba en el Gobierno. Porque si hoy debatimos esto es porque el Gobierno o, mejor dicho, una parte del Gobierno, es quien ha puesto sobre la mesa este asunto para contentar a quienes nunca van a estar contentos. ¿De verdad creen que alguna concesión a Esquerra Republicana o a un partido separatista va a hacer que de repente se conviertan en constitucionalistas? ¿En serio tienen un mínimo indicio de eso? ¿Quién les ha convencido de esta tontería política? Podría entender el buenismo con los separatistas si no fuera porque no tienen experiencia previa, pero ustedes, señores del Partido Socialista, y todos los españoles tenemos cuarenta años de experiencia acumulada, y no hay ni un solo indicio ni un solo gesto que haga presagiar que Esquerra --y ahora lo confirmarán, estoy convencido-- deje de defender la independencia por todas las vías, incluidas las que no son acordes con la Constitución. Señores del Partido Socialista, es Esquerra y no Ciudadanos quien mete el veneno de la división entre españoles en estos presupuestos, y la división la consiguen intentando arrinconar aquello que las personas tienen íntimamente como un elemento definitorio de su identidad: la lengua, y ya vivimos eso en épocas pasadas. Defendemos la convivencia en igualdad de las diferentes lenguas oficiales de España en la sociedad y en todas sus manifestaciones, principalmente en la educación. Acabo ya, presidenta."
}