{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 76,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Gracias, señora presidenta. Nunca fue la nuestra lengua de imposición, nunca --lo hemos acabado de ver ahora mismo--, sino de encuentro. A nadie se le obligó nunca a hablar en castellano y fueron los pueblos más diversos quienes hicieron suya por voluntad libérrima la lengua de Cervantes. Por desgracia, la historia y este Congreso desmienten tan cínica o desinformada y emérita aseveración, que fue perpetrada en 2001 y sigue vigente hoy. Acabo de mentar a Cervantes y quiero aprovechar para felicitar al poeta de Oliva, Francisco Brines, flamante premio Cervantes. Pero, fíjense que en 1716 ya se redactó una instrucción secreta del fiscal del Consejo de Castilla que pretendía imponer el castellano en Cataluña indicando la necesidad, eso sí, de que se consiga el efecto sin que se note el cuidado. La proposición no de ley que hoy nos plantean es un ejemplo más de esta voluntad, aunque a ustedes les importa tanto el efecto que ya no les importa que se note el cuidado. De hecho, les tiene sin cuidado. En su texto exponen cinco motivos y proponen dos puntos, pero todos se resumen en uno: el idioma castellano es uno, grande y libre. Aseguran que ya es hora de que el Estado ponga orden y garantice el derecho y deber de todo español de conocer el castellano. A ver si nos lo aclaran, porque derecho y deber son dos términos antónimos y nosotros lo tenemos muy claro, conocer y hablar lenguas no es un deber, es un privilegio que tiene que ver con la manera de concebir el mundo. Por eso, les recomendamos que lo practiquen, es muy saludable. Si alguna obligación incumple el Estado español es, precisamente, la de proteger las lenguas cooficiales que son propias en sus respectivos territorios. Sí, lenguas propias, reflexionen lo que significa este concepto y quizás se darán cuenta de que esta España uniforme con la que ustedes sueñan no existe porque nunca ha existido, o solo ha existido por la fuerza y eso es un poco primitivo, bárbaro y, desde luego, nada políglota. Dudo que reflexionen porque su obsesión les lleva incluso a anteponer los derechos de los funcionarios a los derechos de los ciudadanos a los que deberían servir, pero el Reglamento de esta Cámara ya demuestra lo absurdo de sus temores: las únicas lenguas prohibidas son las lenguas propias del País Vasco, de Galicia y de los països catalans. En 1716 la consigna era dar instrucciones y providencias templadas y disimuladas, en 2021 ya no les hace falta disimular. Abran sus mentes, aunque sea con cuidado, a lo mejor les sorprende el efecto. El único virus que les afecta, aparte del COVID, déjenme decirles que es el de la intolerancia. Muchísimas gracias. (Aplausos)."
}