{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 74,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "… vivió toda su vida allí. ¿Era española mi madre? Sí, ¿verdad? Mi madre me regaló dos cosas, como a todos ustedes: su amor y su lengua, el valenciano. Por eso escribo, pienso, amo en valenciano. ¿Es superior su lengua, la lengua que les enseñó su madre, a la que me enseñó la mía? (Varios señores diputados: ¡No!). ¿Es más española su lengua que la mía? (Varios señores diputados: ¡No!). ¿Merece más respeto su lengua que la mía? (Varios señores diputados: ¡No!). Entonces, ¿por qué quieren que desaparezca todo lo que no sea castellano? (Protestas). ¿Por qué no nos respetan? (Protestas.--Aplausos). ¿Por qué siguen empeñados desde hace trescientos años en imponernos su lengua por justo derecho de conquista? (Aplausos). ¿Saben por qué? Porque no les importa nuestra lengua, solo les importa la suya. Porque no entienden los versos de Miguel León Portilla: «Cuando muere una lengua / […] entonces se cierra / a todos los pueblos del mundo / una ventana, / una puerta, / un asomarse / de modo distinto / […] a cuanto es ser y vida en la tierra». Voy acabando. Porque nunca entenderán que cuando duermo a mi nieto y le canto El meu xiquet es l’amo / del carrer i del corral / de la pomera i la llimera / i la flor del taronger, le estoy transmitiendo sentimientos de amor ancestrales, tan válidos como los suyos, de muchas generaciones que nos precedieron; una manera nuestra de entender el mundo en peligro de extinción, sí, señoras y señores, en peligro de extinción. ¿Saben qué? No lo consiguió Franco y no lo van a conseguir ustedes, personas estrechas de miras, colonialistas desfasados como ustedes. Seguim i seguirem. (Aplausos)."
}