{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Prieto",
                "apellidosNombre": "Gutiérrez Prieto, Sergio",
                "codParlamentario": 180,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/Sergio_GP",
                "twitterUserId": "162055437",
                "twitterUserName": "Sergio_GP"
            },
            0
        ],
        "order": 86,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ PRIETO"
    },
    "text": "Gracias, presidenta. Señorías, uno tiene ya la suficiente experiencia como para saber cuándo un diputado presenta una iniciativa para resolver un problema o para agrandarlo. Puede, señores de VOX, que en sus ensoñaciones en blanco y negro aspiren a una España determinada, en la que predomine una sola fe, una sola lengua o incluso una sola ideología. Es legítimo soñar con el pasado, pero no lo es que lo intenten edulcorar con un baño de legalidad, parcheando los textos de la Constitución y la sentencia del Tribunal Constitucional, porque yo, que comparto con la mayoría de ustedes el castellano como lengua materna, me quiero diferenciar de ustedes no solo en la ideología, que no es lo principal en la cuestión que nos ocupa, sino en los principios de convivencia y de cultura democrática. Empezaré por lo esencial, señores de VOX. El catalán, el valenciano, el euskera y el gallego junto con el castellano, todos ellos son España porque todos ellos conforman y cimentan el puzle poliédrico de nuestra historia, de nuestra cultura, de nuestra seña de identidad como país. Se puede amar más a una de las lenguas, pero no se puede negar que todas ellas integran España desde lo más profundo que tiene el ser humano, que es la forma en la que expresa sus miedos, en la que proyecta sus sueños, en la que reza a su Dios o en la que ama a sus hijos. Por eso, señores de VOX, la Constitución española protege e integra a todas ellas por igual, porque el derecho y el deber del que ustedes hablan con respecto al castellano en su proposición no de ley también es el derecho y el deber del resto de las lenguas en sus respectivos territorios. Por eso las distintas sentencias del Tribunal Constitucional han ido acomodando un modelo lingüístico que es complejo, sí, por lo diverso y que también es difícil porque hemos ido transitando en democracia desde la hegemonía vertical a la coexistencia cultural. Pero es complejo porque siempre ha habido en este país quienes han querido confundir la diversidad cultural con la unidad política y así expresan, como lo han hecho hoy, sin ningún tipo de complejos que la protección de nuestras lenguas cooficiales o la libre elección por parte de la ciudadanía significa un riesgo para la integridad de nuestro país como Estado o como nación. Solo con mentes estrechas podríamos afirmar que más gallego es menos castellano, que más euskera es menos España o que, cuanto más catalán, menos Constitución. Nuestra historia nos ha demostrado precisamente todo lo contrario, que cuanto más abrazamos, más integramos y más respetamos nuestra diversidad más grande es el proyecto colectivo de nuestro país porque más cabida da a personas diferentes. (Aplausos). Flaco favor hacen, señores de VOX, a los que amamos y defendemos España tal y como es cuando confunden lenguas con nacionalismo --lo han vuelto a hacer hoy--, porque, al igual que hablando castellano se puede ser de izquierdas o de derechas, se puede hablar vasco, catalán o gallego y escoger cualquier opción de nuestro abanico democrático. Por ejemplo, sin ir más lejos, en Sarreaus, Galicia, el 97 % de su población utiliza el gallego como lengua vehicular y, sin embargo, en las pasadas autonómicas siete de cada diez electores optaron por la papeleta del Partido Popular. Otro ejemplo es el del PNV, que tiene hasta un 40 % de votos en municipios donde apenas el 5 o el 10 % de los habitantes usa el euskera como lengua habitual. Esa es la fortaleza de nuestro país, la grandeza de nuestra democracia. Las lenguas solo nos enriquecen y, como factor cultural, ni predeterminan nuestra ubicación ideológica ni la partidaria. Sí lo hacen los discursos incendiarios, los suyos, los que sirven precisamente para alertar de una España que da la espalda a millones de españoles, precisamente porque no respetan ni sus tradiciones ni su cultura. Ni un extremo ni el otro. Dice la sentencia del Tribunal Constitucional 31/2010 que no puede ponerse en duda la legitimidad constitucional de una enseñanza en la que el vehículo de comunicación sea la lengua propia de su comunidad autónoma. El propio Constitucional también ha establecido los porcentajes mínimos de uso en las escuelas de las distintas lenguas oficiales del Estado y también ha sido el Alto Tribunal, en sentencia 46/91, con Tomás y Valiente como presidente, hace ya treinta años, la que ha definido la constitucionalidad de exigir las lenguas oficiales dentro de los principios de mérito y capacidad para garantizar también el derecho constitucional de los ciudadanos a poder dirigirse en su lengua materna en las distintas administraciones públicas. Señores de VOX, puede que no les guste todo el texto constitucional, porque, efectivamente, en la España de todos que dibujamos en el lienzo de la Transición nadie tuvo todos los pinceles. No les pido que cambien ni de gusto ni de opinión, simplemente que respeten toda la Constitución y acaten todas las sentencias del Tribunal Constitucional. Siéntanse orgullosos, al menos por una vez, de toda España, de toda, como lo que es: una de las mejores democracias del mundo. Muchas gracias. (Aplausos)."
}