{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 82,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias. Muy bien. ¿Ven? Y luego dicen que es el castellano el que está perseguido y amenazado. (Aplausos). Yo, según sus teorías, que soy orgulloso hijo de la inmersión lingüística, ¿se dan cuenta de que no debería estar hablando el idioma que estoy hablando hoy aquí? La inmersión lingüística fue gracias al ¡enorme esfuerzo de trabajadores murcianos, gallegos, castellanos, madrileños, extremeños, andaluces, aragoneses, que se dejaron literalmente la piel por que sus hijos y sus nietos quisieran, amaran, hablaran la lengua y cultura de la tierra que pisaban! Y ya tuvieron --ya tuvieron-- al fascismo enfrente y le ganaron. Les puedo asegurar que nosotros también lo haremos. Un país, dos idiomas, ¡uno hablado por 577 millones de personas!, 577 millones, el segundo o tercer idioma más hablado del planeta, y el otro, hablado por apenas 10 millones. Hombre, es que ¡hasta un extraterrestre no nacionalista español entendería que la lengua a proteger y preservar es la segunda!, pero por pura eficiencia, por sentido común. ¡Dejen de hacer apología de la ignorancia! (Rumores). Ustedes, señorías de la derecha --porque hoy hemos visto una competición de a ver quién era más de derechas y más anticatalán--, dejen de hacer apología de la ignorancia. A ustedes no les fastidia el catalán; no, ya saben que es mentira que el castellano esté perseguido en Cataluña, ya lo saben. Lo que les fastidia, lo que realmente les fastidia es lo que se ha conseguido gracias al esfuerzo de grupos como el de Esquerra Republicana, que es reforzar la escuela pública y ¡que gente como yo esté aquí! Eso es lo que les fastidia. Y la segunda cosa que más les fastidia es el hecho de poner freno a la segregación en los colegios concertados. Así que, por favor, sigan siendo de derechas, pero sean un poco más sinceros. Muchas gracias. (Aplausos)."
}