{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Fernández Castañón",
                "apellidosNombre": "Fernández Castañón, Sofía",
                "codParlamentario": 272,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/SofCastanon",
                "twitterUserId": "3495603017",
                "twitterUserName": "SofCastanon"
            },
            0
        ],
        "order": 84,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CASTAÑÓN"
    },
    "text": "Buenas tardes. «¿Cómo se diz en uolof la palabra frontera, la palabra / patria? ¿Y en soniké? ¿Cómo-y llamáis al desamparu? / […] Si tenéis que marchar, ¿ye la palabra adiós un sustantivu? / […] ¿Cómo se diz na vuestra, na nuestra llingua / la palabra futuru?» Estos versos son de Berta Piñán, se titula Lección de gramática y están escritos en la lengua que hablo con mi hijo, en la lengua que hablaba mi abuelo y en la lengua que cientos de miles de asturianos y asturianas hablan, hablamos, todos los días. Este poema habla de la posibilidad que ofrecen las lenguas para entendernos, para entendernos. Les quiero dar las gracias a las señorías de VOX porque son tan torpes con su odio que nos invitan a reafirmarnos en lo que somos como sociedad, como país y como países. Traen ustedes una iniciativa para proteger el castellano, pero hacen un uso flojo del mismo. Citan la Constitución en su artículo 3, pero solo el primer punto. Olvidan el punto número 2, que habla de la existencia de las lenguas cooficiales y, sobre todo, olvidan el punto 3, pero, no se preocupen, se lo cito yo: «3. La riqueza de las distintas modalidades lingüísticas de España es un patrimonio cultural que será objeto de respeto y protección». Está muy feo, señorías de VOX, citar sesgadamente la Constitución. (Aplausos). Oyéndoles parece que el castellano está en peligro, pero es falso. De hecho, la comunidad de lingüistas se ha pronunciado en repetidas ocasiones para decir justo lo contrario. Resulta que el castellano goza de una salud excelente. La potenciación de las lenguas minorizadas, que es indispensable, de ninguna manera va a ocupar o retirar el castellano de otros espacios. De hecho, el comité de expertos de la Carta europea de las lenguas minoritarias lo que nos dicen en sus estudios es que el castellano estadísticamente gana hablantes, no los pierde. ¿Cómo cuadra que todas las personas que hablan una lengua, que según la Constitución ha de estar protegida y respetada, no puedan dirigirse a la Administración pública más que en castellano? ¿Qué hace una persona de Aiguafreda o de Fisterra que tiene que llamar, con todo el nerviosismo que ello implica, a emergencias? No digan que en los colegios no se enseña castellano. No mientan. Mi compañero Antón Gómez-Reino lo explica bien. No existe ningún castellanohablante que salga del colegio siendo gallegohablante, pero sí muchos gallegohablantes que salen hablando solo castellano. También mi compañero Joan Mena lo ha dicho en esta tribuna en muchas ocasiones. Las familias que dicen que quieren estudiar en castellano y no les dejan lo que quieren decir es que no quieren estudiar en catalán, porque en las escuelas catalanas se enseña castellano. Y traigo aquí las palabras del catedrático Juan Carlos Moreno Cabrera de la Universidad Autónoma de Madrid. Tengo sesenta y tres años y me eduqué en la escuela franquista. Cuando acabó la Dictadura, los otros idiomas empezaron a surgir. En vez de quejarnos de aquella educación recibida, que no tenía nada que ver con la sociedad que éramos, ahora nos quejamos de tener que aprender otra lengua del Estado. La pregunta no es por qué aprender otras lenguas, la pregunta que tendríamos que hacernos es por qué negaron a generaciones y generaciones conocer esas lenguas. Su propuesta es una negación a quienes somos, una negación de la realidad. ¿Saben por qué es importante la toponimia tradicional? Por eso que decía Adrienne Rich, porque son los restos del naufragio, porque son los nombres que han sobrevivido al despropósito de renombrar cada pueblo desde una Administración que lo único que quería era uniformar realidades. No se puede con los montes y no se puede con las lenguas. Cuando exigen que aparezcan en los letreros esos nombres como mínimo en castellano, cuando además se decían de otra manera, lo que están exigiendo es que como mínimo aparezca el nombre inventado. Con su propuesta niegan, pero yo les agradezco que nos den esta opción para reafirmarnos. Que nuestra realidad es plurilingüe se ve cada vez que Rodrigo Cuevas agota las entradas dos meses antes cuando canta en asturiano en Alicante. Que somos plurilingües se siente cuando escuchamos a Maria Arnal i Marcel Bagés, a Boyanka Kostova, a Uxía o a Muguruza. Se ve con O que arde y el éxito que ha tenido esta película, rodada en gallego. Se ve con él éxito que tiene Charrín Charrán en Aragón TV. Se ve con los poemas de Chus Pato, de Miren Agur Meabe. Se ve cuando Rosalía canta en catalán y todas nos sabemos la letra. Que somos plurilingües y orgullosas de serlo no es algo que con su rodillo puedan cambiar. Rodillos más pesados, llenos de represión, de censura y de muertes, han pasado por todo el territorio. ¿Y saben qué? Que aquí seguimos, hablando, leyendo y cantando en las lenguas de los pueblos y pidiendo cada generación con más ahínco los derechos que nos corresponden como hablantes, así que no les queda a ustedes odio propio que tragarse. ¡No ni na! Muchas gracias. (Aplausos)."
}