{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Castellón Rubio",
                "apellidosNombre": "Castellón Rubio, Miguel Ángel",
                "codParlamentario": 74,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/mcastellonPP",
                "twitterUserId": "265938163",
                "twitterUserName": "mcastellonPP"
            },
            0
        ],
        "order": 89,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASTELLÓN RUBIO"
    },
    "text": "Muchas gracias, presidenta. Señorías, España se está enfrentando a los retos de mayor envergadura que como sociedad hemos tenido que afrontar en los últimos cincuenta años. Toca superar la pandemia y toca reconstruir nuestra economía, un reto que, sin duda, requiere que la toma de decisiones esté a la altura de semejante tarea. Miles de autónomos, miles de pymes están en la cuerda floja y dependen, en gran medida, de las decisiones que vayamos a tomar en los próximos meses para que esta crisis no suponga su muerte definitiva. Si descartamos ya los presupuestos de Bildu como un instrumento útil para reactivar nuestra economía por irresponsables, por irrealizables, al margen de por vergonzantes, solo nos quedan los fondos europeos como tabla de salvación a la que agarrarnos para sortear la crisis. Van a venir de Europa 140 000 millones de euros y, como país, tenemos el deber de emplearlos de la manera más eficaz posible para conseguir movilizar cuatro veces esa inversión en capital privado y propiciar así una auténtica revolución en nuestra economía, capaz de aflorar nuevos negocios, de maximizar nuestro crecimiento potencial y de crear los miles de empleos que necesitamos. (La señora vicepresidenta, Elizo Serrano, ocupa la Presidencia). Señorías, la ayuda sin precedentes que nos presta Europa hoy representa una gran esperanza para miles de empresas, pero puede convertirse también en una gran frustración si no conseguimos que esos fondos lleguen a quien de verdad los necesita. Recuerden que mientras muchos de ustedes aplauden con euforia o se recrean en pomposas presentaciones cargadas de terminología esnobista y grandilocuente, hay miles de españoles ahí fuera --hay miles de hosteleros, de comerciantes, de limpiadores, de taxistas, de peluqueros-- que están mano sobre mano y que son quienes de verdad tienen que recibir y necesitan estas ayudas para subsistir. Porque, al margen de los indicadores que nos imponga la Unión Europea y que en toda lógica tendremos que cumplir, la verdadera eficacia de estos fondos se va a medir por el número de españoles que vean mejoradas sus condiciones de vida actuales como consecuencia de una buena y una correcta aplicación de los fondos europeos. Recuerden, señorías, que estos fondos llegan a España para salvar a los españoles de la ruina y no para salvar al PSOE de la suya. Sería, por tanto, un inmenso error que el Gobierno pretenda convertir la distribución de los fondos en un mercadeo de compra de voluntades mientras que los ciudadanos están percibiendo cómo los fondos que los pueden salvar de la ruina llegan solamente para beneficiar a unos pocos. Por eso, estamos observando con asombro cómo la gestión de los proyectos se ha encomendado por el presidente del Gobierno a esa unidad presidencial con sede en el palacio presidencial, formada por asesores presidenciales a las órdenes del jefe de gabinete del presidente, el señor Redondo, y cómo se ha apartado, por ejemplo, de la gestión al Ministerio de Economía, que es quien cuenta con los mejores funcionarios de la Administración del Estado habilitados para gestionarlos. Como también creemos un inmenso error que parte de la liquidez vaya a sufragar partidas ordinarias de gasto que deberían afrontarse con otras fuentes financieras, porque hay que recordar que el fin último de estos fondos no es el de financiar la agenda del Gobierno, sino el de cambiar nuestro modelo productivo, para que, acompañado de las oportunas reformas estructurales, nuestra economía emprenda una transformación ecológica y digital que nos haga un país más competitivo y más sostenible. El uso eficiente de esta financiación europea va a suponer, sin duda, un colosal reto administrativo y, claro, después de la gestión que ha realizado España en el marco financiero del programa operativo 2014-2020, donde solo hemos sido capaces de certificar un 34 % de los 56 000 millones que teníamos disponibles, es lógico que las dudas vayan creciendo sobre la capacidad de gestionar 140 000 millones para los próximos seis años, e incluso que estas dudas ya salten nuestras fronteras. Y es que con un Gobierno socialista que no ha destacado precisamente por su diligencia en la gestión de los fondos comunitarios en los dos últimos años, entendemos el nerviosismo de todos los agentes económicos. Nos jugamos, señorías, la salida de la crisis, nos jugamos reconstruir una economía a la altura de nuestros socios europeos. No podemos fallar a los españoles y no podemos tampoco fallar a Europa. Ante ese colosal reto, hoy, aquí, desde el Partido Popular, traemos a esta Cámara una voluntad ya expresada por nuestro presidente, por Pablo Casado, de que entre todos formulemos una estrategia compartida que esté a la altura del momento. Les proponemos, pues, lanzar un mensaje de unidad política que se materialice, además, en una verdadera alianza público-privada que genere la certidumbre, las certezas tan necesarias en nuestra economía. Les proponemos poner la reconstrucción de nuestra economía, de nuestro país, de nuestro modelo económico, en las manos de los mejores. Les proponemos, por tanto, que el Gobierno articule de manera urgente una autoridad independiente para la recuperación económica que gestione y articule estos fondos europeos, dirigida por algunos de los mayores expertos de prestigio internacional con que cuenta nuestro país, y que esta además sea elegida por una amplia mayoría del Congreso como expresión de la unidad política que quiere vencer la crisis. Una autoridad que cuente con la presencia, lógicamente, de las comunidades autónomas y de los entes locales, tan decisivos en la gobernanza y en la propia gestión de los fondos europeos, y donde contemos también con la presencia de los funcionarios de las instituciones europeas. Una autoridad compuesta por los mejores funcionarios del Estado, por profesionales con altas capacidades gerenciales, y que juntos sumen su visión para diseñar las estrategias y los proyectos verdaderamente transformadores y generadores de alto impacto estructural y económico. Un órgano riguroso, un órgano garantista, un órgano que sea transparente pero que a la vez dote de suficiente agilidad los procedimientos de concesión de los fondos, su ejecución y su posterior justificación para que por el camino no se pierda ni un solo euro. Una autoridad, además, que ejerza su labor durante los próximos seis años y, así, quede al margen de vaivenes políticos o de futuras citas electorales y que, por tanto, se garantice la estabilidad de la estrategia de inversión. Por tanto, desde el Grupo Popular venimos hoy al Congreso a proponerles a todas las fuerzas políticas que juntos hagamos un ejercicio de responsabilidad con mayúsculas que sirva para aglutinar esfuerzos y para salvar la economía de nuestras familias. El Banco de España ha alertado de la fuerte incertidumbre por la incapacidad de gestionar los fondos, ha alertado de los cuellos de botella de la Administración, ha ligado el impacto y el éxito de los mismos a una gestión eficaz. La AiReF ha discrepado sobre el impacto previsto por el Gobierno en nuestra economía el próximo año 2021 y ha mostrado su escepticismo sobre que se consiga un deseado efecto multiplicador de la inversión. La Comisión Europea, la CEOE, Esade y todos los consultores especializados…"
}