{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 95,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Esta proposición no de ley sobre la creación de una autoridad independiente para la recuperación económica, que ha defendido el señor Castellón Rubio, está muy bien planteada porque responde a una de las grandes prioridades para acometer las enormes dificultades que están arreciando como secuelas de la emergencia sanitaria que nos viene asolando a lo largo de 2020 y que desgraciadamente continúa. Esta iniciativa, además, tiene un marcado corte comunitario, ya que da continuidad al decidido apoyo del Consejo Europeo ante esta crisis histórica que se trata de combatir con la creación del denominado Mecanismo de Recuperación y Resiliencia, para el que España y los demás Estados miembros tienen que elaborar planes nacionales y establecer programas de reformas e inversiones hasta 2026. Asimismo, la idea de dotar a España de una autoridad independiente tiene también una derivada en términos de transparencia y apoyo a la gestión para que nuestras administraciones puedan acomodarse a las excepcionales exigencias regulatorias y normativas que vendrán impuestas por la Unión Europea y que marcan un tiempo nuevo ante los graves condicionantes económicos y sociales derivados de la pandemia del coronavirus (COVID-19). Supone igualmente un refuerzo en el complejísimo trayecto para acometer las reformas estructurales y supervisar las obligaciones con las que afrontar las líneas de apoyo a las que los españoles tenemos que acceder, adaptándonos a las exigencias para optar a los proyectos de recuperación y desarrollarlos. Señoras y señores diputados, la creación de una autoridad independiente cobra un doble valor, preventivo y terapéutico, que quiero recalcar porque resulta imprescindible, a la vista de cómo se las gasta y cómo discrimina el Gobierno de coalición PSOE-Unidas Podemos, tal y como refleja actualmente la agenda del Congreso con el proyecto de Ley de Presupuestos Generales del Estado para 2021; un proyecto que continúa su tramitación en la Cámara tras rechazarse --¡lástima!-- las enmiendas de totalidad --entre ellas, la de Foro-- y la advertencia de que son unas cuentas públicas irreales e insolventes, que no sirven para recuperar el empleo destruido y que abocan al rescate de nuestra economía por la Unión Europea. Las preasignaciones estimativas que a finales de octubre, hace poco más de dos semanas, realizó el Gobierno para las comunidades autónomas en 2021 de los fondos de recuperación son una desfachatez. Baste decir que el Gobierno ha preasignado sus 4253 millones de euros a las comunidades autónomas y se ha reservado más del triple; concretamente, 14 540 millones de euros pendientes de regionalizar. Señorías, los socialistas que gobiernan en Asturias, acreditados sanchistas, como es el caso de la señora portavoz del Grupo Socialista, la señora Lastra, se han felicitado. Aunque la mayoría del dinero queda pendiente de repartir, la propaganda afirma que para 2021 se han preasignado 152 millones del plan de recuperación, de ellos, 117 serán tutelados por el Ministerio para la Transición Ecológica y el Reto Demográfico, que en Asturias ya acumula varios miles de empleos damnificados a cuenta del ecologismo radical de la ministra Ribera, y los 35 millones restantes tutelados a cuenta de la política del ministerio que dirige el señor Ábalos, otro gran especialista y coleccionista de retrasos, paralizaciones y compromisos incumplidos. Sin embargo, la propaganda oficial soslaya que, a la par, en el proyecto de cuentas del Estado para 2021, Asturias continúa saliendo muy mal parada por la aplicación del sistema de financiación autonómica, que sufrirá en Asturias una merma del menos 2,6 %, la segunda comunidad autónoma española a la que más se recorta. No solamente se prorroga el perverso sistema de financiación autonómica vigente desde hace once años, y que ya tenía que haberse reformado en 2014, sino que el Gobierno le mete un tijeretazo de 2865 millones de euros a los servicios públicos esenciales. Ajuste lo llaman quienes han cometido tal atropello, tal resta y sigue. ¿Cómo no va a ser necesaria para Asturias y para España una autoridad independiente que se reclama en esta iniciativa parlamentaria para el mejor y más equitativo reparto de los fondos europeos? Además, resulta oportuno urgir al Gobierno a aprobarla y que se someta la designación de la presidencia de esta autoridad a su refrendo por una mayoría cualificada del Congreso de los Diputados. Por último, y por si esto fuera poco, se nos convoca para que los recursos se hagan con criterios homogéneos contemplados en la Constitución española, pero con este Gobierno semejante criterio no se aplicará con equidad. Muchas gracias, señora presidenta."
}