{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 97,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Fíjense, qué casualidad, porque ayer también se debatió una moción en el Senado instando al Gobierno a crear una agencia nacional para la recuperación económica como organismo independiente para seleccionar y coordinar la distribución de los fondos. La propuesta, desde luego, parece que parte de la desconfianza que genera el modo en el que se puedan repartir esos fondos, que a lo mejor se podría compartir en parte, pero es que la propuesta ni tan siquiera entra en el fondo de la cuestión, tan solo insta a la creación de un organismo independiente asumiendo su eficacia y eficiencia per se por ser independiente. Nos hablan de crear una agencia sin más y cuyo presidente sea sometido a la consideración de Parlamento, pero yo también me pregunto: ¿cómo se elige al presidente? ¿Cuáles son los criterios? ¿Cómo se garantiza la independencia? ¿Acaso los posibles designados no tienen ideologías? ¿Cómo va a funcionar? ¿Creen que es posible llegar a un acuerdo con la fragmentación parlamentaria que existe en estos momentos? Yo creo que tenemos administraciones realmente capacitadas para gestionar y controlar los proyectos y lo importante es que además se haga en cogobernanza, porque tan importante es tener una planificación como disponer de un buen mecanismo de gestión, y aquí es donde esa cogobernanza deberá establecer normas claras y sencillas, debiéndose habilitar los mecanismos y medidas suficientes para la agilización de los fondos. Como he dicho, poco dicen ustedes en el planteamiento de esta agencia, y además creo que ya vamos tarde, no es el momento de una agencia. Es cierto, y lo dijimos en el debate de Presupuestos Generales del Estado, que los fondos son una palanca de recuperación. También es cierto que se desconocen los proyectos concretos a los que están vinculados los fondos y que se supone que son los que van a marcar el cambio de rumbo del modelo económico. Es verdad que a lo mejor hemos perdido una oportunidad para ser más claros en esos criterios y las condiciones de reparto porque, como he dicho, ahí se habla de proyectos tractores en los que simplemente se marcan líneas muy muy generales con una serie de cifras y con un mecanismo de reparto a lo mejor incierto. Lo que nosotros vamos a solicitar no es tanto una agencia, sino que existan criterios claros, que exista un buen plan pensado y con capacidad para combinar los diferentes instrumentos y los fondos europeos. Tendría que ser un plan argumentado, estableciendo unos criterios claros y transparentes. Debería haber además capacidad de absorción de esos fondos y que no pasara como con los fondos estructurales, que no se aprovechó toda su financiación ni mucho menos su finalidad fue estructural, y que los fondos se dirijan además directa o indirectamente a las empresas, en especial a la industria, para que sean tractores de la economía, proyectos que, como digo, contribuyan a la trasformación del modelo productivo. Para todo ello es necesario que el Gobierno central cuente con un sistema institucional, empresarial y tecnológico. Un conocido columnista escribió en agosto que tras la cumbre de presidentes en San Millán, si se empezaba a hablar del reparto antes de definir las principales prioridades, se puede acabar generando el fenómeno tómbola que en los años ochenta y noventa acompañó a la gestión de los fondos de cohesión, que básicamente fueron destinados a más infraestructuras y desde luego nos sirvieron para cambios estructurales en la economía. Lo mismo que se dice hoy que el Gobierno lo fía todo a los fondos europeos, ustedes también parece que lo fían todo a una agencia estatal, pensando que va a ser sinónimo de eficacia y eficiencia y parece que dando también por supuesta una cierta ineficiencia por parte de la Administración. Yo creo que hay que ser realistas. Una agencia no va a resolver en estos momentos los problemas ni podrá estar operativa para enero, y desde luego lo que hace falta no es tanto agencias como seriedad y rigor. Y es que el éxito de la recuperación económica de estos fondos --decía-- estará sujeto a su buena utilización y a la exigencia de cambios estructurales en el sistema actual, porque los fondos van a estar condicionados a reformas que formarán parte del semestre europeo. Sobre estas reformas también habrá que hablar en algún momento, y no alegar y justificar que estas reformas hay que hacerlas porque vienen de Europa, sino porque serán reformas necesarias si lo que queremos es un Estado cohesionado y avanzado socialmente. Ustedes nos han dicho también que no se va a recuperar la economía. Ya me pregunto: ¿y con una agencia solamente se va a recuperar? Yo creo que Europa lo que va a pedir es seriedad y nosotros pedimos seriedad, y desde luego no vamos a apoyar esta PNL. Gracias."
}