{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 105,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Muchas gracias, señor presidente. Señor Castellón, don Miguel Ángel, pareciera razonable una autoridad independiente para la recuperación, si no fuera porque el reconocimiento de que sobre la gobernanza de los fondos Next Generation deben intervenir los diferentes niveles administrativos desaparece, como por encanto, entre la parte propositiva y la dispositiva de su proposición no de ley. Pareciera razonable una autoridad independiente para la recuperación, si no fuera porque conocemos sus hábitos de intentar controlar por detrás las salas de las instituciones reguladoras. Pareciera razonable una autoridad independiente para la recuperación, si no fuera por su costumbre de bloquear cuanto nombramiento requiere mayoría cualificada; ejemplos hay varios: RTVE, Consejo General del Poder Judicial, Defensor del Pueblo. ¿Y ahora instan ustedes, de verdad, al Gobierno a que lo resuelva en dos meses? Con todo respeto, señor Castellón, ponen ustedes el listón a la altura justa para darle el manotazo. Pareciera razonable una autoridad independiente para la recuperación, si no fuera por ese mal hábito que tienen ustedes de invocar parcialmente la autoridad de los reguladores; si no fuera porque si los papeles de Gobierno y oposición estuviesen cambiados no les vemos a ustedes votándole semejante PNL al Partido Socialista. Si no fuese porque ya nos tenemos conocidos, señores del PP , pareciera razonable una autoridad independiente para la recuperación, pero es que resulta que tenemos abierto el mecanismo constitucional reglamentario para garantizar equidad, transparencia, efectividad, distribución subsidiaria de los fondos europeos. Y ese mecanismo es arremangarse, enmendar, transaccionar y no cejar en el empeño de encontrar equidad, transparencia, efectividad, distribución subsidiaria en los Presupuestos Generales del Estado que tenemos aquí, en el horno, sobre los que deberíamos estar todos trabajando en lugar de dedicarnos a bizantinismos --usted me perdonará-- gratuitos y miopes. Muchas gracias."
}