{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 103,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidente. Hoy que veo a algunas de sus señorías con lacitos de color naranja, reivindicando una causa que yo mismo puedo compartir, debo recordarles que hay algunos de nosotros que hace prácticamente tres años que llevamos estos lazos amarillos (tocándose la solapa) para reivindicar la libertad de los presos políticos y de los exiliados. Quiero recordarles también lo que nos dijeron cuando subíamos a esta tribuna con un lazo amarillo algunos de ustedes, también sus compañeros y compañeras de Ciudadanos. En todo caso, hoy nos ocupa una propuesta un tanto peculiar porque, si realmente fuese sincera y el Partido Popular lo considerase imprescindible, no me entra en la cabeza que esto lo pensasen sustanciar a través de una PNL. Si es tan fundamental para el futuro de la gestión de los fondos europeos, lo que se espera del segundo grupo de la Cámara es que se dirija al Gobierno y que intente pactar realmente esta autoridad independiente para la recuperación económica para gestionar los fondos, y si el Gobierno, después de hacer la gestión sincera, les dice que no, ya entran en el juego parlamentario. Yo intuyo que este contacto no se ha ofrecido, pero, aunque así fuera y les hubiesen dicho que sí, nosotros no estamos de acuerdo. Porque, fíjese, es una reivindicación de la antipolítica: como hay un Gobierno, hay una Cámara que no sabe nada de qué va, que son un desastre y lo van a gestionar mal, vamos a buscar a alguien de fuera que venga a gestionar los fondos europeos y que venga a decidir qué cantidad de estos fondos europeos gestionan las comunidades autónomas, las corporaciones locales o la Administración General del Estado. Pero ¿con qué criterio y, sobre todo, con qué legitimidad? ¿Está más legitimada esta persona que ustedes piensan nombrar que cualquiera de nosotros, de los 350 diputados? Creo que es un error conceptual. Claro que tenemos dudas sobre que estos fondos sean gestionados de la forma más eficiente, pero la solución no es crear una autoridad independiente. Uno puede pensar: ¿y si hubiese estado gobernando el Partido Popular habría hecho esta propuesta o no? Porque, claro, entonces ya sería un Gobierno de fiar, ¿no? Por tanto, su propuesta no la entendemos y no la compartimos. Este tipo de discurso, que puede quedar bien, que puede llegar a algún ámbito, e incluso le diría que puede ser un poco populista, de como los políticos no saben hacer su trabajo, vamos a buscar a alguien de fuera de la política que va a hacer su trabajo de forma espléndida, eso tampoco es una garantía, se lo digo sinceramente. Lo que se tiene que hacer es llegar a un acuerdo. A nosotros también nos inquieta este planteamiento inicial de que, desde una oficina económica de la Moncloa, de momento, no con la suficiente transparencia, se quiera gestionar, pero, en todo caso, tendremos que llegar a acuerdos, se tendrá que llegar a acuerdos en esta Cámara, se tendrá que llegar a acuerdos con las comunidades autónomas y se tendrá que llegar a acuerdos con los ayuntamientos y las entidades que los representen. Pero establecer este mecanismo, que venga alguien de fuera, que va a ser una persona magnífica y que va a tener mucho más criterio que cualquiera de los 350 diputados que hemos pasado por las urnas, no me parece del todo acertado. Por tanto, vamos a votar en contra de esta iniciativa. Muchísimas gracias."
}