{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Muñoz Dalda",
                "apellidosNombre": "Muñoz Dalda, Lucía",
                "codParlamentario": 335,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Lucía",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/luciadalda",
                "twitterUserId": "2578198139",
                "twitterUserName": "luciadalda"
            },
            0
        ],
        "order": 107,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ DALDA"
    },
    "text": "Moltes gràcies, presidenta. El Partido Popular nos trae hoy a esta Cámara una proposición no de ley para proponer la creación de una autoridad independiente que gestione los fondos de reconstrucción. Yo he leído con atención el texto de su PNL y, ¿saben qué creo?, que es muy buena idea y desde Unidas Podemos les vamos a proponer también una serie de ideas. Se nos ocurre que esta autoridad independiente podría tener un mando central, una especie de presidencia y dividirse por áreas temáticas dependiendo de dónde se vayan a invertir los fondos; nombres fáciles para que lo pueda entender todo el mundo: empleo, industria. También creo que esta autoridad independiente podría negociar directamente con el resto de países miembros y con la Comisión Europea, ¿verdad? Y para garantizar su independencia y su transparencia podría hacer pública su organización interna y desarrollar un presupuesto. ¿Qué les parece? Y , ¿qué decir del nombre? Mejor que las siglas de autoridad independiente, AI, o mejor que unas siglas difíciles de pronunciar, ¿por qué no un nombre que conoce todo el mundo? Gobierno de España. (Aplausos). Señorías del Partido Popular, lo que ustedes nos proponen aquí es vaciar al Estado de sus competencias y de una agenda de trabajo en la que se lleva trabajando a destajo desde marzo. El Estado es una autoridad independiente, el Gobierno es una autoridad independiente y ustedes plantean el modelo Marcos de Quinto para gestionar los fondos de reconstrucción europeos. ¿De verdad? Piénsenlo dos veces. Y no se equivoquen, nuestro país va tener presupuestos, por mucho que se empeñen en torpedearlos cada día. Ustedes están en la oposición, Unidas Podemos está en el Gobierno y, la verdad, es que en una situación tan complicada para nuestro país, no alcanzo a entender cómo su mejor propuesta para gestionar estos fondos es externalizarlos. Entiendo que les escueza no estar en el Gobierno, creo que no es fácil ver que, ante una crisis económica mundial, hay en España un Gobierno que está demostrando que se pueden hacer las cosas de otra manera. Aquí estamos trabajando para que en nuestro país no se quede nadie atrás y, por eso, no les quepa duda de que va ser este Gobierno quien lidere la reconstrucción del país. Señorías, nosotras no podemos apoyar una PNL que plantea un tipo de Estado tecnocrático, sin Gobierno, como si se tratara de una troika que decide, porque un Gobierno que no puede gobernar es como una democracia sin demócratas, y nuestro grupo no va a seguir por ese camino, aunque sospecho que ustedes ya lo sabían. Señorías del Partido Popular, les reconozco que como chiste la PNL es una muestra de sarcasmo bien construida, pero como propuesta para ayudar al país es bastante débil, y el país no está para bromas. No obstante, desde Unidas Podemos les agradecemos que realicen propuestas en vez de abonarse a la agenda del insulto fácil desde la bancada. Estamos seguras de que en el Partido Popular hay más ideas que austeridad, recortes y vaciar nuestra democracia. Muchísimas gracias. (Aplausos)."
}