{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 99,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Permítanme, señorías del Gobierno, que comience haciéndoles una pregunta: ¿va España a aprovechar la oportunidad histórica que nos ofrecen los 140 000 millones de euros del Fondo de Recuperación Europeo? Les hago esta pregunta porque nosotros estamos preocupados, mucha gente está preocupada con este tema. En Ciudadanos nos preocupamos y esa preocupación tiene una base en la experiencia previa, y nos tememos que, si no cambian ustedes la forma de actuar, no seamos capaces de aprovechar esta ayuda europea. Hecha la pregunta al Gobierno, hago una reflexión a sus señorías del grupo proponente, los señores del PP . Lamentaría profundamente que por presentar hoy aquí esta iniciativa ustedes hayan renunciado a plantear esta misma cuestión en la tramitación de los Presupuestos Generales del Estado, solo por haber presentado una enmienda a la totalidad hace una semana que no les sirve más que para competir con sus señorías de VOX, aunque es difícil competir con un grupo parlamentario que se niega a trabajar por la ley más importante del año y que va a afectar a todos los españoles, también a sus votantes. O no tienen ustedes ganas de trabajar, o no tienen ustedes nada que aportar los españoles. En Ciudadanos, desde el primer momento, hemos tenido claro que no nos podemos permitir desaprovechar los 140 000 millones de euros para la recuperación y vamos a hacer todo lo que esté en nuestra mano, sí, aunque estos presupuestos y este Gobierno no nos gusten, porque vamos a intentar mejorar, vamos a intentar que este dinero venga, que podamos utilizarlo y que podamos utilizarlo bien. Por eso es tan importante esa tramitación presupuestaria, porque en teoría --en teoría-- va a incluir las reformas que mandemos a Europa y las que hagamos en España para trasformar nuestro país. Y digo en teoría porque --me vuelvo a dirigir a ustedes, señorías del PSOE-- no sabemos dónde están esas reformas, no hemos visto las reformas para transformar España con el dinero de los fondos europeos. Miren, no podemos repetir la gestión chapucera de la crisis sanitaria, no podemos seguir con las luces cortas y mirando solo el futuro inmediato, necesitamos tener altura de miras y utilizar el dinero que vamos a recibir para sentar las bases de la España del futuro. Repito que estamos en una situación crítica, pero esta crisis es una oportunidad histórica con la que cuenta España y es una oportunidad de oro para hacer las cosas de forma diferente. Por tanto, señorías, parece lógico y es fundamental contar con una oficina independiente y supraministerial que garantice la correcta utilización de los fondos europeos, pero una oficina con su actividad y con sus circunstancias de actuación marcadas y claras. Por eso, Ciudadanos ha presentado una enmienda a los presupuestos con todas estas medidas. Tiene que ser una oficina que tenga una visión de conjunto, una oficina que sea capaz de establecer criterios objetivos al margen de ideologías y partidismos para emplear de la forma más eficiente los fondos comunitarios, una oficina que cumpla los más estrictos estándares de independencia, capacitación y rendición de cuentas. Y es importante insistir en esta idea, porque por lo que se ha ido filtrando desde Moncloa, por lo que se ha podido intuir, interpretaríamos que no existe ningún plan específico para la administración y la gestión de los fondos europeos. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Espero que me corrijan ustedes, señores del PSOE, señorías que ocupan el Gobierno, y que me digan que estoy equivocada. Y les explico por qué sospechamos que no tienen ningún plan. Porque de lo que Moncloa ha filtrado, leemos que los fondos europeos se incluirán en el presupuesto y se gestionarán a partir de ahí en convocatorias, subvenciones convenios y líneas específicas de los ministerios competentes, es decir, inyectar el dinero en los mismos ministerios para seguir haciendo lo mismo. Pues no. Moncloa también filtra eso de diez palancas de gasto, para que cada una de esas palancas cree un consejo específico que estará abierto a la participación y debatirá propuestas y proyectos, es decir, un modelo de gestión de gastos parecido a los consejos de expertos de esta pandemia, que son desconocidos y tan secretos que no constan en ningún sitio, pero reformas, ninguna. Señorías, hace falta un plan negociado por las mismas fuerzas que han acordado en Europa el Plan de recuperación, y hace falta una oficina de recuperación económica con capacidad de gestión, una oficina independiente con expertos de primer nivel. Se me acaba el tiempo. No podemos seguir haciendo lo mismo cuando la situación es extraordinaria. Y nosotros sí creemos que estamos ante una oportunidad histórica. Lograrlo debe llevar de la mano una mirada estratégica."
}