{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Manso Olivar",
                "apellidosNombre": "Manso Olivar, Rubén Silvano",
                "codParlamentario": 119,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Rubén Silvano",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/rubenmansolivar",
                "twitterUserId": "386796948",
                "twitterUserName": "rubenmansolivar"
            },
            0
        ],
        "order": 109,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MANSO OLIVAR"
    },
    "text": "Muchas gracias, señor presidente. Buenas tardes, señorías. Estamos aquí --ya lo han explicado suficientemente los oradores que me han precedido en el uso la palabra-- para hablar de una PNL que nos propone el Partido Popular para crear una autoridad independiente para la recuperación económica española. Quiere que la presida una personalidad económica de reconocido prestigio, que imprima las prioridades de las inversiones de los fondos NGEU, donde haya una colaboración público-privada y, por supuesto --dice--, que estén orientadas al crecimiento y la modernización. Esto último casi no hay que decirlo, no vamos a crear una autoridad independiente para que se gaste el dinero donde quiera, como tampoco vamos a suponer que los presupuestos, así de por sí, son para tirarlos, tenemos que suponer el buen fin o el buen uso de los fondos públicos. No lo ponemos, ¿que luego no se hace? Eso es distinto, para eso está el control. Además, nos propone que todo esto lo hagamos a través de un real decreto-ley, será porque a los señores del Partido Popular no les da tiempo a hacer una propuesta, que es lo que deberían hacer. Oigan, tomen ustedes la iniciativa legislativa. A mí me ha sorprendido y me ha puesto los pelos de punta --aunque sé que se hace mucho en esta Cámara-- que instemos al Gobierno a que gobierne por real decreto-ley, eso es haber tirado totalmente nuestra vergüenza como legisladores. (El señor Castellón Rubio hace signos negativos). Miren ustedes, estamos en una situación muy especial, estamos en una situación de dictadura --no se enfaden (dirigiéndose hacia los escaños del Grupo Parlamentario Socialista)--, de dictadura romana; es decir, la Cámara le ha dado poderes especiales al presidente del Gobierno. Con más razón para no pedir que encima haga nuestro trabajo. ¿Ustedes quieren esta autoridad? Tomen la iniciativa parlamentaria, pero, por favor, no le pidan al Gobierno que gobierne por decreto-ley, me parece vergonzoso. Quieren ustedes que esa autoridad, esa personalidad jurídica de reconocido prestigio en principio se nombre por mayoría cualificada. Miren ustedes, todo el texto que ustedes presentan es un texto acomplejado. Primero le piden al Gobierno que regule él; no, regulen ustedes, son legisladores. Segundo, le piden que ¡por favor, les deje participar en el nombramiento! Regulen ustedes y asegúrense su nombramiento. A nosotros nos parece que no hay que crear más autoridades, no queremos más organismos. Creemos que los ministerios económicos tienen capacidad suficiente, ¿de acuerdo? Tal vez lo que no tengan los funcionarios, por muy cualificados que estén, es la capacidad de ver qué genera riqueza. En ese sentido, sí les recuerdo una propuesta que hicimos nosotros mucho antes de que se montase la Comisión para la Reconstrucción: algún tipo de comisionado a la manera italiana que imbrique esa colaboración público-privada que ustedes están pidiendo y que dé las ideas de negocio. Eso sí, eso sí, pero no lo que ustedes están pidiendo. Control. Hay mecanismos de control, pero no se están utilizando. Yo soy de la opinión de que hay mecanismos de control pero no los estamos utilizando. Deberíamos pedir más medios para nuestro Tribunal de Cuentas; el Tribunal de Cuentas no puede tardar el tiempo que tarda en revisar las cuentas. Deberíamos pedir más colaboración de esta Cámara con la Intervención General del Estado. Deberíamos dotar de más medios realmente a la Oficina Presupuestaria de este Congreso, que no lo estamos haciendo. Realmente, señores del Grupo Popular, tienen ustedes que vencer sus complejos, se lo digo a ustedes y se lo digo hoy a Ciudadanos, porque de verdad, no crean ustedes que por atacar a VOX les van a admitir en el club de los progres ni por ponerse un lacito naranja. (Aplausos). Se lo dijo Sánchez a la señora Arrimadas hace muy poco. Aquí la gente se retrató la tarde del 5 de enero de 2020, y el que no votó a Sánchez no puede esperar ni agua ni sal ni pan ni nada. Vénganse a la oposición (aplausos) y dejen de verdad de colaborar con el Gobierno. A pesar de todo y por darles una oportunidad de venirse a la oposición, si estuvieran ustedes dispuestos a retomar nuestra propuesta de algún tipo de comisionado gratuito formado por personas de reconocido prestigio que orientasen las inversiones al modo de lo que era, por ejemplo, el comisionado para la Marca España antiguamente, cuando no se cobraba por él, nosotros nos vamos a abstener en esta ocasión, pero ya ven ustedes que nos vamos a abstener casi casi por lástima. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}