{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 118,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidente. Esta es la enésima propuesta en materia sanitaria que presenta el Grupo Parlamentario Ciudadanos en este periodo de sesiones, la enésima propuesta constructiva que trata de ayudar en la gestión de la crisis de la COVID-19 por parte del Gobierno de España, la enésima propuesta que piensa en el bienestar de todos los españoles y que no está al servicio de los intereses de partido. Sabemos que hay concepciones de la política distintas que buscan aprovechar la desgracia nacional para encontrar beneficios entre los restos del naufragio. Aquí hay partidos que han votado en contra de los estados de alarma sabiendo que eran necesarios en el peor momento de la pandemia porque pensaron que era lo que convenía para el trazo grueso, para la explicación rápida. También los hay que han presentado una moción de censura cosmética, que no suma y que paralizó esta Cámara durante una semana, porque pregunto: ¿Qué cambió en la vida de los españoles que enferman o que se arruinan tras la moción de censura de VOX? Yo se lo digo: nada. Lo mismo que han hecho con los Presupuestos Generales del Estado: nada. Trabajan ustedes menos que el sastre de Tarzán. La semana en la que presentaron la moción de censura murieron cientos y se arruinaban igual que la anterior y la siguiente. Eso sí, estaban más desamparados y más confundidos por el juego de la comunicación confusa a la que los someten los partidos. Señores del PSOE, es Ciudadanos quien trae hoy aquí otra propuesta en materia sanitaria para intentar hacer las cosas mejor. Hoy, que se debaten ustedes internamente entre una vía u otra para aprobar los Presupuestos Generales del Estado, miren lo que propone Ciudadanos durante toda esta pandemia y miren lo que han propuesto sus pretendidos socios de Esquerra o de Bildu. Miren los diarios de sesiones recientes o los órdenes del día de esta Cámara y verán a qué hemos venido cada uno. Miren también lo que votamos cada uno en los estados de alarma cuando eran necesarios. Miren lo que les exige Ciudadanos y miren lo que les exigen Rufián y Otegi. Estas vías son las que tienen sobre la mesa para los Presupuestos Generales del Estado y no son unos Presupuestos Generales del Estado cualquiera. ¿Qué les proponemos hoy? ¿Qué traemos hoy una vez más al Pleno del Congreso? Primero, aprovechar de forma óptima todos los recursos disponibles, tanto públicos como privados, en especial las camas de uci. Las trabas burocráticas en España son una lacra ancestral, de las que ya escribía Larra, pero las trabas burocráticas en pandemia son una verdadera desgracia. Segundo, tenemos que dotarnos de mecanismos de traslado de pacientes de COVID entre centros e incluso entre comunidades autónomas. Hace falta también el refuerzo de efectivos de personal sanitario asistencial, con la puesta en marcha de un programa con financiación estatal que dé cobertura a la contratación de personal sanitario y de refuerzo por los servicios públicos de salud de las comunidades autónomas. Ya saben, además, lo que está pasando con los enfermos de otras patologías, especialmente los cardiovasculares o de cáncer, que están quedando desatendidos y los diagnósticos se están retrasando. Otra propuesta que hacemos es una garantía de transparencia. Hemos dicho muchas veces que es importante alejar la sombra de la politización de las decisiones que se van tomando. Muchos grupos de esta Cámara no han ayudado sembrando la conspiración y la paranoia y otros machacando a Gobiernos autonómicos por ser de signo distinto al de su Gobierno. Aquí Ciudadanos también ha marcado la diferencia. No nos van a encontrar ahí. T ambién les proponemos crear una agencia española de salud pública. Se lo hemos planteado en los presupuestos mediante la enmienda correspondiente, que para eso sirven también las enmiendas. Creemos que han confundido durante décadas la descentralización con el desmantelamiento del Ministerio de Sanidad. Esta agencia se haría cargo de la sanidad exterior y de la salud pública. El ministerio estaba desprovisto de medios, y este es uno de los motivos que han hecho que se reaccionase de forma torpe a la pandemia. Pero hay otros, como el de tratar el coronavirus como una crisis comunicativa; también metieron la pata, porque querían salir con las menores manchas posibles en la camisa. Es más, todavía hoy, a la hora de tomar decisiones, están midiendo el coste de imagen de cada uno para asumir tal o cual medida, y esto sigue siendo un lastre en la gestión de la pandemia. Hace falta potenciar el cribado y el rastreo, culminar la implantación de la aplicación del radar COVID en todo el territorio y asegurar que está interconectada. Debemos alcanzar el objetivo de tener contratado un rastreador --que es como lo ha venido a conocer la opinión pública-- por cada 5500 habitantes; serán esenciales para todo el periodo que nos queda hasta que tengamos una vacuna. También les hemos presentado una enmienda a los Presupuestos Generales del Estado, porque la oficina de farmacia puede ayudar mucho más de lo que lo está haciendo. Ténganlo en cuenta, ya que los profesionales que allí trabajan ofrecen sus servicios. Hace falta una dotación adecuada para una reserva estratégica de medicamentos, de material sanitario y de EPI que permita garantizar la seguridad en todo momento, y no solo para esta pandemia, sino para lo que pueda venir en el futuro. Hace falta un plan de vacunación que garantice la provisión de la vacuna. Por último, es necesario combatir a quienes siembran basurilla propagandística de toda índole y de todo extremo ideológico, desde los que llaman al virus «chino» y los que creen que se combate quemando ejemplares de la obra de Karl Marx o enviando a James Bond, hasta los que creen que el virus es un castigo de la naturaleza o que es machista, que también lo hemos escuchado. Siempre es importante combatir al populismo chamánico --esto es casi un pleonasmo--, pero en pandemia mucho más. Señores del PSOE, un día más, más propuestas. Esta es nuestra actitud. Pasen lista a la actitud de otros grupos. Bildu organizó caceroladas contra los militares que se jugaban el tipo limpiando las calles del País Vasco. Tampoco fue al funeral de Estado. Esquerra tampoco. VOX tampoco. Tengan cuidado, señores de VOX, con la propiedad transitiva que aplican ustedes tanto. Esquerra les pide indultos para los presos condenados por sedición y la erradicación sobre el papel del español de la escuela catalana; indultos y más herramientas para volver a intentar la sedición. Señores del PSOE, no hace falta que arrastren su memoria más tiempo. Ustedes se rasgan las vestiduras porque se retiran placas de socialistas, pero se quedan tan panchos cuando hablan con quien perteneció a una banda que segó la vida de muchos socialistas. Me tendrán que explicar por qué les preocupa tanto lo que se hace con las placas y no les preocupan las voces de los hijos vivos de los asesinados por ETA de su partido. La Guerra Civil terminó hace ochenta años y el último atentado mortal de ETA fue hace diez. No hace falta este calvario, no tienen que poner a los españoles en manos de quienes quieren romper su patria; pueden evitarlo. No tienen que traicionar todo lo que han sido. Hay una alternativa a Otegi y a Rufián, y se llama Ciudadanos. Muchas gracias. (Aplausos)."
}