{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Hurtado Zurera",
                "apellidosNombre": "Hurtado Zurera, Antonio",
                "codParlamentario": 372,
                "fchAlta": "25/02/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/AntonioHurtado",
                "twitterUserId": "20585781",
                "twitterUserName": "AntonioHurtado"
            },
            0
        ],
        "order": 111,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HURTADO ZURERA"
    },
    "text": "Gracias, presidente. Buenas tardes. En primer lugar, como diputado andaluz, me gustaría manifestar mi indignación por la burla que ha habido en relación con el acento de mi tierra y quiero decir dos cosas. En primer lugar, que el español que hablamos los andaluces es el que hablamos, le guste a quien le guste, ese es el que hay y no le vamos a pedir perdón a nadie. (Aplausos). En segundo lugar, aquellos que se burlan del acento andaluz lo siguen asociando a incultura y a chiste. No hay mayor incultura y vileza que en aquellos que siguen utilizando los tópicos y prejuicios sobre Andalucía que tanto daño nos han hecho durante siglos. Por tanto, ¡basta ya! Pedimos respeto y, desde luego, no vamos a admitir ningún tipo de burla. Entrando en la cuestión de hoy, señor Castellón, lo primero que me gustaría es que ustedes reconociesen el éxito de la cumbre europea del pasado mes de julio. No han sido capaces. No han sido capaces de reconocer que fue una cumbre donde se cambió radicalmente la política europea, se acabó con la austeridad, se flexibilizaron las reglas fiscales, se admitieron transferencias sin ningún tipo de reintegro para los países y se mutualizó la deuda de la Unión Europea. Eso era impensable hace escasos meses y ustedes no han sido capaces de reconocer ese éxito, en gran parte de todos los presidentes y presidentas de los países miembros, pero también del nuestro, de Pedro Sánchez, que ha sido uno de los grandes adalides en la defensa de ese cambio de la política europea. Ustedes lo que han hecho es poner obstáculos, ir a Bruselas a decir que no, que, evidentemente, el Gobierno progresista de España no merecía tanto. Ese es el Partido Popular, eso es lo que ha demostrado el Partido Popular después de esa cumbre europea. (Aplausos). En segundo lugar, señor Castellón, me gustaría que aclarasen ustedes si apoyan o no apoyan el plan de reconstrucción, de recuperación, de transformación y de resiliencia y si apoyan los ejes estratégicos, no voy a repetir las palancas establecidas donde se incluye una modernización de la Administración pública. Me gustaría conocer si ustedes realmente lo apoyan. ¿O cuál es su alternativa? ¿Qué alternativa ofrecen ustedes? ¿La ocurrencia de señor Casado de una autoridad independiente? ¿Esa es la ocurrencia que solamente tienen ustedes? ¡Que lo suelta en una cita con el presidente del Gobierno de forma improvisada y que hoy lo traen aquí a través de una PNL! Ese es el convencimiento que tenía el señor Casado. A ustedes les preocupa la gobernanza y a nosotros también nos preocupa la gobernanza de esos fondos. Primero, haberlos conseguido, que es un éxito, y después gobernarlos bien. Y les quiero decir que no mientan ustedes, lo que ha dicho el Tribunal de Cuentas de la Unión Europea es que ustedes que gestionaron el marco financiero 2014-2019 solamente justificaron un 33 %. Ese es su fracaso, no el fracaso del Gobierno progresista. ¡Vuestro fracaso! Y, desde luego, nosotros vemos necesario cambiar la dinámica, modernizar. Se va a aprobar un real decreto importante para evitar los cuellos de botella, participar las comunidades autónomas y los entes locales, cogobernanza. Por otra parte, la colaboración público-privada es importantísima. Más recursos humanos, digitalización de las administraciones públicas, criterios de elegibilidad y de valoración, formas de pago y de anticipo y un nuevo sistema de control. En definitiva, modernizar la Administración para garantizar la gobernanza de esos fondos públicos conseguidos. Quiero concluir diciendo que el fracaso del Partido Popular va a ser histórico, y va a consistir en dar la espalda a una situación de emergencia social como la que estamos viendo, en dar la espalda al diálogo…,"
}