{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Velasco Morillo",
                "apellidosNombre": "Velasco Morillo, Elvira",
                "codParlamentario": 10,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 49,
                "idLegislatura": 14,
                "nombre": "Elvira",
                "nombreCircunscripcion": "Zamora"
            },
            0
        ],
        "order": 124,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VELASCO MORILLO"
    },
    "text": "Gracias, presidente. Señorías, empezaré recordando que han pasado diez meses desde que la OMS decretó la emergencia internacional ante la imparable expansión del virus, ocho meses desde que el 14 de marzo el Gobierno decretara el estado de alarma y cuatro meses desde que Sánchez dijo: hemos derrotado al virus, controlado la pandemia y doblegado la curva. El resultado que tenemos en España es el siguiente: más de millón y medio de casos de contagios, más de 41 000 personas fallecidas, según el Centro de Coordinación de Alertas --que según otros organismos son más-- y casi 80 000 profesionales sanitarios contagiados. Un trágico balance. Esto demuestra que el responsable al frente de la pandemia, el ministro Illa, ha fracasado ante la nueva normalidad del Real Decreto-ley 21/2020 como instrumento jurídico y con un plan de respuesta temprana que ha tardado en definir unos instrumentos homogéneos para todas las comunidades autónomas sobre seguimiento de la pandemia. Son muchos los expertos --esos que el Gobierno no ha tenido en cuenta-- que han dicho que han faltado medios, que han sido múltiples los errores en la planificación y que ha existido un déficit de confianza. Ello nos ha llevado a esta segunda ola, donde lamentablemente el Gobierno se ha quitado del medio y ha pasado la responsabilidad a los presidentes de las comunidades autónomas al decretar el 25 de octubre el estado de alarma en todo el territorio nacional por seis meses, sin control parlamentario y sin ni siquiera dignarse el presidente a presentarlo en el Congreso, utilizando al ministro Illa. Ir al estado de alarma es la constatación de un fracaso y alargarlo seis meses es la prueba de su falta de respeto a la Constitución y al marco legal europeo. Desde el Grupo Parlamentario Popular le propusimos un estado de alarma con prórroga de dos meses, con control parlamentario, como marca la Ley orgánica del estado de alarma, y bajo el mando del Gobierno de España, como marca la Ley de Salud Pública. (La señora presidenta ocupa la Presidencia). Esta segunda ola también está teniendo comportamientos distintos en cuanto al número de contagios, al igual que la primera, y las medidas entonces fueron homogéneas para todo el territorio español durante el estado de alarma: todos en casa con confinamiento domiciliario. Sin embargo, nos enfrentamos a un Gobierno que no ha establecido ninguna medida clara aprendida en la primera ola como consecuencia de la mayor crisis de la salud pública y con los efectos más demoledores para la salud y la situación económica que ha vivido nuestro país en los últimos años. Hoy, ocho meses después de que se decretara el primer estado de alarma, esta Cámara le pide al Gobierno que elabore con carácter urgente un plan de coordinación sanitaria y vigilancia epidemiológica que ayude a frenar los efectos de la pandemia, iniciativa que mi grupo parlamentario decidió mejorar con la presentación de una enmienda. Señorías, lamentablemente hay cuestiones que están enquistadas en la atención sanitaria desde que comenzó esta pandemia, una de ellas y muy importante es el valioso capital humano que tiene nuestro Sistema Nacional de Salud, con más de 80 000 sanitarios contagiados, por los que el Gobierno todavía no ha hecho nada salvo faltarles al respeto, como hemos visto hacer al portavoz de la pandemia. Nada sobre retribuciones de los profesionales, nada sobre la enfermedad profesional COVID, ni diálogo social, ni incremento de plazas en formación que palíen el grave desajuste territorial que existe. Un 3,2 % no es la solución. Por el contrario, a golpe de real decreto, como el 29/2020, se va en contra del sistema de formación MIR, reconocido a nivel mundial, apoyando la contratación de médicos sin la especialidad, hecho que ha generado la primera huelga nacional médica en veinticinco años. La próxima semana veremos cómo vuelven a manifestarse. No todo vale, señorías. No puede ejercer una especialidad el que no la tiene. Es preciso dar estabilidad a los jóvenes especialistas con contratos dignos y estables que eviten que se sigan marchando a otros países, con un plan de retorno, con un pool nacional de especialidades. Hablamos de profesionales, pero podemos hablar también de la Agencia pública de calidad asistencial o de las compras, de la famosa macrocompra. A día de hoy las comunidades autónomas siguen sin tener material y el contrato no está adjudicado. En fin, este Gobierno pasará a la historia por hacer lo que no se debe hacer para luchar contra la pandemia, porque se ha demostrado incapaz ante las dos oleadas de la pandemia…"
}