{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Steegmann Olmedillas",
                "apellidosNombre": "Steegmann Olmedillas, Juan Luis",
                "codParlamentario": 135,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Juan Luis",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/jlsteeg_doc",
                "twitterUserId": "900446435111579648",
                "twitterUserName": "jlsteeg_doc"
            },
            0
        ],
        "order": 122,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "STEEGMANN OLMEDILLAS"
    },
    "text": "Con la venia, señor presidente. Señorías, buenas tardes. Esta moción presentada por el Grupo Ciudadanos, en una primera lectura, para este modesto diputado está constituida por propuestas que en conjunto podríamos apoyar. ¡Cómo oponerse a unas propuestas que podrían terminar con: y la paz en el mundo! (Risas). Pero si nos basamos en la evidencia acumulada en las comisiones y plenos --en los que hemos trabajado muchísimo, usted lo sabe-- y en la no tan reciente historia de amor entre Ciudadanos y el ministro de Sanidad, podría concitar una sonrisa irónica y hacerme concluir que la moción está exclusivamente diseñada para que el ministro, hoy ausente, agradeciese a don Guillermo Díaz su apoyo --sin duda, después, usted se sonrojaría--, pero, oiga, ni desnudándose va a ser amigo de estos señores. (Risas y aplausos). Señorías, la moción empieza fuerte, ya que comienza dudando de las cifras oficiales de fallecidos con la epidemia del coronavirus de Wuhan --Wuhan, China; no Buján, provincia de La Coruña--. Dice textualmente --se abren comillas--: La pandemia de COVID-19 ha causado estragos en España, con un millón de contagios y 35 000 fallecidos oficiales confirmados que, no obstante, podrían ascender hasta los 45 000 o 50 000. Esto se presentó el 28 de octubre. Según las estimaciones del INE, 65 763 de exceso de mortalidad en estos momentos. Nuestro grupo ya preguntó en el Pleno hace siete meses --siete meses, señorías-- y el ministro se enfadó un poquito y, naturalmente, contestó lo de siempre, así que la exposición permitiría albergar esperanzas de que hubiese alguna propuesta para saber de una vez por todas el número real de fallecidos. Por otra parte, la exposición también habla de la constitución de una comisión de expertos independientes y de la realización de un estudio independiente sobre la gestión de la pandemia. Pero, ¡oh, sorpresa!, a dichas preocupaciones les pasa como a los ríos del desierto del Kalahari, que desembocan y desaparecen en la arena y resulta que no hay ninguna propuesta que las atienda. ¡Qué frustración! Del comité de expertos solo indicaré por nuestra parte que muchas sociedades científicas tendrían que hacer autocrítica, señorías, por haberse dejado influir por la ideología y no habernos advertido de la gravedad de la epidemia, pero ahí no vamos a entrar. En este Pleno presentamos dos enmiendas que pueden ayudar a mejorar esta moción. La primera insta al Gobierno a seguir a la parte buena de la OMS para que los certificados médicos de defunción se codifiquen en una línea parecida a lo que presentaba y proponía la Organización Médica Colegial, esa organización de 52 colegios de médicos que acaba de exigir la destitución del señor Simón. Y es que la OMS hace cuatro meses --cuatro meses, señorías-- que propone que se certifiquen y se cuantifiquen también los fallecidos por un cuadro clínico por COVID-19 aunque no tengan prueba virológica; no solo eso, sino que insta a recoger los probables y los sospechosos, y ustedes sin hacer caso. Señorías, saber el número real de fallecidos es fundamental para conocer las dimensiones reales de la tragedia, y no solamente por ciencia, sino por un deber de justicia para los fallecidos y sus familiares. (Aplausos). La segunda enmienda es sencillísima. Se propone que el Sistema Nacional de Salud adopte un conjunto de estrategias que hasta ahora han dado los mejores resultados para luchar contra la epidemia. No tienen que viajar mucho para aprender, señores del Gobierno; a lo mejor tienen que ir en metro. Y miren las mascarillas que llevan los españoles, por cierto. Esta estrategia se compone de varias medidas. Las dos primeras, ya abordadas por nuestro grupo --lo sabe usted muy bien--, son la detección de la enfermedad mediante el uso de cribado con pruebas antigénicas masivas en las zonas más afectadas y la detección del virus en aguas residuales fecales, y la tercera, el uso de aislamientos selectivos de las zonas con más incidencia y prevalencia del virus. Creemos que con estas enmiendas su moción se parecerá al río Okavango, que desemboca en la árida estepa y la transforma en una fertilísima llanura. El Gobierno es una árida estepa en estos momentos y posiblemente la propuesta mejorada por la nuestra fertilice ese yermo que es la habilidad científica y sanitaria del Gobierno. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}