{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 120,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Esta moción resulta pertinente porque plantea cuestiones que son absolutamente prioritarias y están relacionadas con el mayor problema que hemos tenido los españoles en muchísimas décadas, como es la maldita pandemia, que a lo largo del año 2020 ya se ha llevado por delante a más de 60 000 compatriotas, que ha mermado la salud de muchísimas personas, que ha dificultado e impedido el tratamiento de las enfermedades convencionales, que ha puesto en jaque a nuestro sistema sanitario y que, como efecto colateral, ha vapuleado, dañado y destruido nuestro tejido productivo. La segunda oleada del contagio nos convoca a debatir sobre la imprescindible mejora de las medidas adoptadas por el Gobierno. El interés de España exige la elaboración de un plan nacional de coordinación sanitaria que ponga coto y solucione el descomunal desbarajuste de gestión anárquica de esta pandemia del COVID-19, que ha llevado a España a las estadísticas más desgarradoras. Es inaceptable observar a nuestras autoridades sanitarias afirmando una cosa y la contraria el mismo día, camuflando datos y utilizando la crisis, mediante la propaganda, con finalidades políticas sectarias y propagandísticas. Incluso frivolizan hasta el extremo de utilizar comentarios inadecuados sobre enfermeras y médicos, colectivos que se juegan el tipo en primera línea y que encabezan la lista negra mundial de profesionales contagiados. Señoras y señores diputados, estos días el mundo asiste esperanzado a los anuncios de compañías biomédicas sobre ensayos avanzados para disponer de vacunas, pero incluso sobre este asunto de tantísima trascendencia el Gobierno viene actuando con ligereza. Desde el mes de agosto hemos escuchado al ministro de Sanidad vaticinando fechas dispares sobre la disponibilidad de una vacuna con variopintas y contradictorias informaciones, incluyendo la compra del producto. El señor Illa llegó a declarar que esperaba empezar a distribuir la vacuna tras la Navidad, para posteriormente retrasarla al próximo verano; en definitiva, una táctica inadmisible de falsas expectativas a las que no fueron ajenas otras desinformaciones gubernamentales. Con las mascarillas sucedió algo parecido, y aún esperamos una explicación de por qué no eran necesarias en las primeras semanas de la pandemia, tal y como aseguraban entonces. La campaña de publicidad «Salimos más fuertes», con el presidente haciendo de Superman en la Mareta y las Marismillas a la orilla del mar, explica una trágica segunda ola imparable de contagios de quienes no aprovecharon la experiencia de la primera. Señorías, por supuesto que urge un plan nacional de coordinación sanitaria como el que ha explicado y reclamado el señor Díaz Gómez. He presentado una enmienda para que se contemplen medidas de refuerzo de personal sanitario que van más allá de las que recogen en la moción, porque todo apunta a que esta segunda ola de la pandemia se va a prolongar e incluso hay especialistas que pronostican altas probabilidades de una tercera ola de contagios. De ahí que me parezca imprescindible que se incida en la formación de personal, muy especialmente encaminada a aquellos servicios que requieren de una preparación muy específica, como son las unidades de cuidados intensivos. Las UCI no solamente corren riesgo de colapso por limitación de plazas para atender pacientes, son peores aún, si cabe, las carencias para proporcionar relevo al personal sanitario que las atiende y que tiene acreditados unos conocimientos que no se adquieren con facilidad. Ya los consejos generales de médicos y de enfermería venían alertando sobre la falta de profesionales y advertían que la situación no se resolvía con mejoras retributivas o con incentivos salariales. De hecho, Asturias, una comunidad cuyos gestores sanitarios cacarearon y presumieron de buena gestión durante la primera oleada, tiene hoy saturación de las UCI y al personal agotado, con creciente desánimo y protestando. Y no solo precisamos personal intensivista para nuestros hospitales, porque asimismo hará falta formar a trabajadores que atiendan la medicalización de residencias geriátricas si se llega a la saturación de los centros sanitarios, como, por otra parte, ya está sucediendo en varios lugares de España. En todo caso --y con ello concluyo--, esta iniciativa parlamentaria merece mi apoyo, porque contribuye constructivamente al combate contra el COVID-19 en unos momentos en los que necesitamos sumar esfuerzos y también, desde las Cortes Generales, estimular al Gobierno para que aplique las medidas que aquí se reflejan y a que lo haga, además, sin demora. Muchas gracias, señor presidente."
}