{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Andrés Añón",
                "apellidosNombre": "Andrés Añón, Carmen",
                "codParlamentario": 204,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carmen",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/carmenandres_",
                "twitterUserId": "372852334",
                "twitterUserName": "carmenandres_"
            },
            0
        ],
        "order": 128,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ANDRÉS AÑÓN"
    },
    "text": "Gracias, presidenta. Buenas tardes, casi noches ya, señorías. Quiero agradecer, en nombre del Grupo Parlamentario Socialista, a Ciudadanos la presentación de esta proposición, porque nos permite recordar a las personas enfermas por COVID, a las personas fallecidas por COVID y también nos permite reiterar nuestro reconocimiento a toda la sociedad española por el enorme esfuerzo que está haciendo para aislar el virus y hacer frente a los efectos de esta pandemia. (Aplausos). Aislar el virus y paliar su impacto, en especial entre los sectores económicos y sociales más vulnerables, es desde el inicio de la pandemia la prioridad y la ocupación del Gobierno de España, y prueba de ello son los reales decretos que hemos convalidado en este Congreso. Son políticas reales, acompañadas de medidas reales y con partidas económicas que responden a ese esfuerzo colectivo que hace toda la sociedad, un esfuerzo que también nos interpela a nosotros, diputados y diputadas, para que lleguemos a acuerdos sobre medidas efectivas y útiles para ellos y para ellas. Nuestro grupo está en esta línea, la del diálogo, la del acuerdo, y así lo hemos intentado también en esta proposición que presenta hoy Ciudadanos. Hemos presentado unas enmiendas para ajustarla a la realidad y para que sea útil y efectiva, que es lo que necesita de nosotros y de la política toda la ciudadanía. Este acuerdo no ha sido posible hasta el momento. Las enmiendas las presentábamos porque, bajo esa apariencia de redactado buenista, el Grupo Parlamentario Ciudadanos cuestiona la cogobernanza, el trabajo hecho durante ocho meses y también el valor de los técnicos expertos del Sistema Nacional de Salud. Ustedes con esta propuesta ponen en entredicho el marco competencial que en materia sanitaria establece la Constitución española en su artículo 149.1, un marco de cogobernanza que recoge el dictamen de la Comisión --aprobado aquí, en esta Cámara-- para la reconstrucción social y económica. El dictamen no solamente recoge el marco de cogobernanza, sino que además quiere reforzarlo estableciendo que es el consejo terterritorial el órgano colegiado del nuevo cogobierno de la sanidad en España. En lugar de esto, ustedes proponen un orden jerárquico en este marco competencial. Pretenden que el Ministerio de Sanidad sea el superior jerárquico de los Gobiernos autonómicos. ¿Ustedes proponen que la señora Ayuso esté bajo el mando del señor Illa? ¿Eso es lo que ustedes están proponiendo aquí? Pues esto nos choca en un grupo que se dice constitucionalista y que además forma parte de Gobiernos autonómicos. (Aplausos). Con esta proposición parece que ustedes plantean borrar todo el trabajo que se ha hecho durante ocho meses por el Gobierno de España, por las cámaras y por todos los gobiernos y cámaras autonómicas. Usted, señor Díaz, en nombre de su grupo, ha participado en todas las comisiones de Sanidad, innumerables desde que apareció la pandemia; su grupo participa de los Gobiernos y ha participado en los trabajos de la Comisión de reconstrucción. Saben perfectamente que el plan nacional que ustedes proponen está elaborado hace bastantes días y las bases están en el decreto 21/2020, que ahora estamos tramitando como ley; el plan es el Plan de respuesta temprana, adoptado en el mes de julio por el Consejo Interterritorial del Sistema Nacional de Salud. Ustedes saben que las acciones coordinadas que proponen son las actuaciones de respuesta temprana que se elaboraron y adoptaron por el consejo interterritorial el 22 de octubre de este año. Ustedes saben que existe la estrategia de detección precoz y control del COVID, que es un documento vivo para ajustarlo a la realidad cambiante de la pandemia, porque lo que observamos en las fuerzas de derechas es que tienen muchísima inseguridad y mucha incapacidad para gestionar un contexto tan cambiante. Ustedes saben que existe la partida y la voluntad de hacer una agencia estatal de salud pública y ustedes cuestionan a los técnicos expertos del Sistema Nacional de Salud, de los servicios de epidemiología y también del Instituto Carlos III, y proponen siempre expertos ajenos. Además de los criterios técnicos, aconsejados por estos expertos del Sistema Nacional de Salud, que amparan todas estas medidas, también existe…"
}