{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Eritja Ciuró",
                "apellidosNombre": "Eritja Ciuró, Francesc Xavier",
                "codParlamentario": 186,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Francesc Xavier",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/xavieritja",
                "twitterUserId": "243593550",
                "twitterUserName": "xavieritja"
            },
            0
        ],
        "order": 136,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERITJA CIURÓ"
    },
    "text": "Gracias, presidenta. Ciudadanos nos pide en su moción ómnibus que ante una nueva ola se apliquen criterios y mecanismos de respuesta homogéneos a todo el territorio del Estado en un enésimo llamamiento, entendemos, a los planteamientos recentralizadores de la derecha española. Básicamente ese sería el resumen de lo que para nosotros es esta moción. Tal y como ya le avanzó el propio ministro en la interpelación el otro día, es cierto que hay que tener unos criterios de respuesta homogéneos; tenemos que tener unos criterios comunes homogéneos para evaluar sobre todo el riesgo y para determinar cuáles son las acciones de respuesta adecuadas a esa evaluación de riesgo, pero la respuesta no puede ser la misma en Canarias, con una incidencia acumulada de alrededor de 80 casos por 100 000 habitantes, que en Navarra o en Aragón, o en Madrid, o en Cataluña, o en el Principado de Asturias, o en Andalucía, o en Valencia, con incidencias acumuladas muy distintas y características sociales de densidad poblacional y de movilidad muy distintas en cada uno de esos territorios. Estas son palabras del propio ministro. Pero es que incluso en el marco de cada uno de estos territorios las variaciones son enormes, son muy grandes; los planteamientos difieren mucho sí son aplicados en áreas metropolitanas que si son aplicados en zonas rurales. De hecho, para nuestro grupo la garantía para una mayor eficiencia y efectividad es aplicar el principio de subsidiariedad y actuar desde la cirugía territorial y en su justa medida, evitando así medidas generalistas que acaban siendo muchas veces desproporcionadas. Es aquello de matar moscas a cañonazos, que es lo que suele pasar muchas veces con medidas generalistas. Así es como están actuando incluso en la Comunidad de Madrid, donde ustedes gobiernan, donde las unidades de acción son las áreas de salud, así que esto de la descentralización parece que no lo predican pero sí son capaces de practicarlo cuando les conviene. Este es el modelo sobre el que trabajan actualmente las comunidades autónomas, un modelo descentralizado de consenso precisamente con el Gobierno, con el ministerio. En un Estado autonómico donde las competencias en sanidad son de las comunidades autónomas lo que hacen falta son mecanismos de coordinación, no de homogeneización. No en vano los sistemas sanitarios de las diferentes comunidades autónomas mantienen diferencias estructurales sustanciales, fruto de los casi cuarenta años de gestión. Y para la gestión de esa crisis sanitaria, del COVID-19, el espacio de coordinación tiene un nombre y ha salido aquí, es el Consejo Interterritorial del Sistema Nacional de Salud. Este es el espacio de consenso, el espacio de coordinación. Entendemos que cualquier propuesta se ha de consensuar en ese marco que hoy por hoy, y fruto de la emergencia de la crisis sanitaria, se ha convertido en el mecanismo de coordinación competencial por excelencia entre el Gobierno central y los Gobiernos autonómicos; coordinación en acuerdos bilaterales, no con criterios unilaterales. Si alguna cosa hemos aprendido durante esta pandemia es precisamente que el ordeno y mando no sirve para gestionar una crisis como esta. Y en última instancia, la decisión final y la competencia para la gestión, para aplicar las medidas acordadas en el consejo interterritorial, es de las mismas comunidades autónomas. Que una comunidad autónoma no aplique correctamente lo que se ha acordado en la interterritorial no indica que la coordinación no funcione, indica quizá la mala gestión en esa comunidad autónoma y un problema de responsabilidad política del Gobierno de la comunidad autónoma misma. Por tanto, no desviemos la atención. Nuestro grupo siempre ha repetido que las competencias son para ejercerlas cuando las cosas van bien, pero también cuando vienen mal dadas. Se llama responsabilidad política. El consejo interterritorial demuestra que con voluntad política, generosidad y buena coordinación el Estado autonómico funciona en estados de emergencia como el que estamos viviendo estos meses. Evidentemente, para nuestro grupo parlamentario el marco autonómico resulta claramente insuficiente para atender las necesidades de nuestra sociedad, pero esto es otro debate que no quiero abrir aquí. El modelo centralizado con fuertes mecanismos de coordinación está funcionando precisamente en otros Estados de nuestro entorno, como son Alemania o Suiza, y evidentemente estamos de acuerdo con muchos de los nueve puntos propuestos en dicha moción, por ejemplo, el plan de vacunación, la propuesta de farmacias comunitarias, oficinas farmacéuticas o la previsión de una reserva estratégica de medicamentos, material sanitario y equipos de protección, pero nosotros creemos que esas propuestas deben ser debatidas y consensuadas precisamente en el marco del consejo interterritorial, que para eso existe y para eso se ha creado. Ya para terminar, una pregunta. ¿No creen ustedes que quizá lo más urgente ahora es dotar a los sistemas sanitarios de una mejor financiación para poder llevar a cabo las medidas acordadas? Quizá es este el debate que deberíamos plantearnos ahora. Por todo ello, vamos a votar en contra de su moción. Muchas gracias. (Aplausos)."
}