{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Cañadell Salvia",
                "apellidosNombre": "Cañadell Salvia, Concep",
                "codParlamentario": 21,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Concep",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/conceptermens",
                "twitterUserId": "2867230876",
                "twitterUserName": "conceptermens"
            },
            0
        ],
        "order": 134,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑADELL SALVIA"
    },
    "text": "Gracias, presidenta. La moción que hoy ha sometido a debate el Grupo Parlamentario Ciudadanos la podemos compartir en parte, pero no en su totalidad. En cuanto a elaborar y aprobar un plan nacional de coordinación sanitaria que contribuya a frenar la transmisión y mitigar los efectos de la pandemia, mostramos nuestro apoyo a todas las iniciativas que incidan en una mayor coordinación entre el Gobierno central y las comunidades autónomas, siempre teniendo muy en cuenta el beneficio de los ciudadanos. En la exposición de motivos ustedes hacen referencia a distintos proyectos propuestos por grupos de científicos. Somos unos grandes defensores de la gestión de la pandemia basada en la evidencia científica disponible y la experiencia de los profesionales sanitarios. Dicho esto, algunos de los puntos en los que se fundamenta el plan nacional presentado muestran una clara tendencia a la recentralización de competencias: creación de una agencia española de salud pública, implantación de la aplicación Radar COVID. Son las comunidades autónomas las que gestionan la sanidad y usted lo sabe. Cataluña lleva más de cuarenta años con las competencias transferidas y desde este grupo rechazamos cualquier intento de recentralización e invasión de las mismas. Gracias."
}