{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Medel Pérez",
                "apellidosNombre": "Medel Pérez, Rosa María",
                "codParlamentario": 355,
                "fchAlta": "30/01/2020",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Rosa María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/rosamedel11",
                "twitterUserId": "1219953321559166981",
                "twitterUserName": "rosamedel11"
            },
            0
        ],
        "order": 138,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MEDEL PÉREZ"
    },
    "text": "Buenas tardes. El señor Díaz, de Ciudadanos, ha cambiado un poquito su discurso, ya no dice lo que dijo esta mañana, cuando declaró que la moción arrancaba de una iniciativa de cincuenta y cinco sociedades científicas españolas. La iniciativa se llamaba --dirigido a nosotros-- En salud ustedes mandan pero no saben. Ustedes, señorías de Ciudadanos, forman parte del Legislativo y de los Gobiernos de varias comunidades autónomas, ¿mandan pero no saben? Y este eslogan sirve de punto de arranque para todo lo demás. Miren, de las sociedades científicas firmantes la más representativa es Facme, Federación de Asociaciones Científico Médicas Españolas, que aglutina cincuenta sociedades. ¿Sabe usted quién firmó ese documento, que era el que presidía esa federación hasta hace un mes? El doctor don Antonio Zapatero, viceconsejero de Salud Pública y Plan COVID-19 de la Comunidad de Madrid. Este señor afirma que los políticos no saben y debe creer que este cargo que ostenta en la actualidad no es político porque él ahí está. Le confieso que los médicos clínicos echábamos mucho de menos este tipo de eslóganes cuando estábamos asistiendo a nuestros pacientes durante esa presión asistencial producida por los recortes del Partido Popular. Los echábamos de menos al comprobar cómo se infrafinanciaba nuestro hospital público, en el que trabajábamos, para desviar el dinero a los de gestión privada para que mantuvieran sus beneficios. Esa gestión privada que usted tanto alaba y defiende. Lo que sí parece es que esos responsables de estas sociedades científicas se atreven a dar opiniones políticas sin consultar a sus miembros. Yo soy miembro de tres de ellas y nadie me ha preguntado nada. La iniciativa Ustedes mandan pero no saben es una sentencia política, nada científica, y no estamos rechazando la crítica, que la crítica es absolutamente necesaria y, si es constructiva, un poco mejor. Hablan ustedes siempre de transparencia; no solo nosotros, ustedes también, y lo dicen en el documento. Miren, le tienen pánico a la transparencia; pánico. Les recuerdo una cosa, ustedes presentaron en septiembre en la Comisión de Exteriores una PNL sobre la cooperación global para una vacuna COVID-19 accesible y su contenido era muy humanitario: defender la necesidad en Europa de una vacuna para la COVID-19 de forma que sea accesible para todos y que el Gobierno de España participara y apoyara financieramente, incluso exigían --me acuerdo perfectamente-- conocer la cuantía de la inversión del Estado. Nuestro grupo le propuso una enmienda: Garantizar, en el marco de la colaboración público-privada, que el estudio de viabilidad de los distintos proyectos se hiciera de manera transparente y que el apoyo financiero otorgado a distintos proyectos quedara reflejado en el precio final de vacunas y tratamientos. Y ustedes rechazaron la enmienda. No quieren oír hablar de transparencia cuando esa transparencia pone en evidencia los altísimos beneficios de la industria farmacéutica, que financiamos en gran medida con el dinero de todos, de todos. A ustedes les gusta que los beneficios empresariales queden ocultos; ahí no debe haber transparencia. Nosotros no tenemos nada en contra de la industria farmacéutica, solo queremos que si se financia con dinero público, que es de todos, la inversión quede reflejada en el precio final del medicamento. Parece de sentido común; ustedes le exigen al Gobierno mucha transparencia, pero ustedes, cero. Ya que hablan de estas sociedades, arrancan ustedes con el punto número 1: Aprovechamiento óptimo de recursos sanitarios disponibles tanto públicos como privados, en especial las camas de UCI. ¿Saben qué ha pasado en Madrid con el Hospital Infanta Sofía? Pues que hay dieciséis camas de UCI dotadas y cerradas, en un hospital de gestión PFI, es decir, de iniciativa de financiación privada. Se ha presentado ayer 16 de noviembre una denuncia por parte de doña Carmen Esbrí, portavoz de la Mesa de Defensa de la Sanidad Pública de Madrid, contra la Consejería de Sanidad de Madrid y el Ayuntamiento de San Sebastián de los Reyes por incumplimiento y perjuicio a terceros respecto al Hospital Universitario Infanta Sofía. Por qué no miran lo que tienen dentro de las comunidades donde ustedes están gobernando, porque esto es muy fuerte. Claro que hay que ponerlo todo a disposición y sobre todo en la situación de la pandemia, pero miren lo que les está pasando."
}