{
    "metadata": {
        "celebrated": "2020-12-17T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA DE PROTECCIÓN DE LA SALUD Y DE LOS DERECHOS Y LIBERTADES FUNDAMENTALES. ",
        "diputado": [
            {
                "apellidos": "Gorospe Elezcano",
                "apellidosNombre": "Gorospe Elezcano, Josune",
                "codParlamentario": 96,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Josune",
                "nombreCircunscripcion": "Bizkaia"
            },
            0
        ],
        "order": 132,
        "path": "../data/diaries-txts/DSCD-14-PL-062.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GOROSPE ELEZCANO"
    },
    "text": "Gracias, presidenta. Con su permiso, intervendré desde el escaño. Señor Díaz, permítame una pequeña broma, pero me ha dado la sensación de que usted estaba actuando como un mozo lozano en días bajos, pero con actitud de merecer; que estaba saliendo al cortejo del Grupo Parlamentario Socialista y ofreciéndose para la negociación de los presupuestos e intentando dar unos zascas a los que están en liza con ustedes. Me ha dado la sensación de que esa era casi la intención de la iniciativa. Usted ha dicho que era la enésima iniciativa que ha presentado su grupo y que es una iniciativa constructiva. A mí me parece que puede ser bienintencionada --además de intencionada, en este caso--, pero todas no son constructivas después de la proposición no de ley que esta mañana ha presentado en la Comisión de Sanidad y Consumo y que ha sido rechazada. Permítame que se lo diga, pero aquella no era una moción constructiva, como usted dice, porque en realidad en el fondo había una moción de censura para todos nosotros --para usted, para mí y para todos nosotros-- y estaba enfocada desde una perspectiva de falta de respeto a quienes estamos intentando hacer lo que podemos, cada uno desde su lugar. En relación con la moción que usted ha presentado, nuestro grupo parlamentario votará en contra porque creemos que, valiéndose de esas funciones o competencias de coordinación y liderazgo, lo que hace es plantear una serie de propuestas que son injerencias, invasiones del ámbito competencial de las comunidades autónomas, donde nosotros tenemos responsabilidades de Gobierno, pero también ustedes tienen responsabilidades de Gobierno. Esta moción es consecuencia de una interpelación en la que el ministro, en su respuesta, ya le dijo qué medidas de coordinación se estaban adoptando desde el ámbito del ministerio. Se lo han recordado, el Decreto-ley 21/2020, el Plan de respuesta temprana, pero también desde las comunidades autónomas se está actuando, se están diseñando planes y se están poniendo en marcha. La situación es tan cambiante, tan compleja, tan incierta, tan desordenada en la aparición; es tan incierta en su evolución, con unas consecuencias tan temibles, que efectivamente tiene que estar sujeta a continua revisión. Pero ustedes gobiernan y sería tanto como decir que gobiernan sin planificación. Nosotros gobernamos y tenemos responsabilidades sanitarias. Sería tanto como decir que gobernamos sin planificación, y eso no es cierto. Lo que podemos hacer es dejar que la labor de control de los Gobiernos, de los Ejecutivos, se haga por aquellas Cámaras que corresponden a los Ejecutivos, cada una en su ámbito competencial: a las comunidades autónomas, en los Parlamentos de las asambleas territoriales; nosotros, la labor del Gobierno y también la labor de impulso. Lo peor que podríamos hacer en una situación como esta es transmitir a la sociedad que cualquiera puede estar continuamente --y lo hacemos con buena intención-- planteando propuestas allí donde no corresponde, propuestas que muchas veces vienen en sentidos contrarios y que solo contribuyen a confundir y a alimentar más esa sensación de caos que la sociedad tiene. Por eso, porque nos parece que es invasión competencial, porque consideramos que hay que dejar a la gente y a las autoridades competentes que están trabajando que sigan con su tarea y hacer la función de control y de impulso en las Cámaras que corresponda y no en cualquiera, nuestro grupo votará en contra. Gracias."
}