{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ HA CEDIDO PARA APROBAR LOS PRESUPUESTOS GENERALES DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Casado, el libro viejo del Partido Popular cuando está en la oposición: ETA, Cataluña, rompemos España y vamos en contra del español en Cataluña. Esto lo que ocurre siempre que ustedes están en la oposición. Pero ¿sabe cuál es el problema, señoría? El problema es que 198 escaños de esta Cámara han considerado oportuno que tenemos que tramitar los presupuestos necesarios en nuestro país. (Aplausos). Unos presupuestos necesarios e indispensables, señor Casado, para los diez millones de pensionistas, que van a ver revalorizada su pensión; para los estudiantes, que van a ver cómo se aumenta el número de becas en nuestro país de una manera histórica en los últimos cuarenta años; para las políticas de vivienda, para las políticas de lucha contra la exclusión social, como el ingreso mínimo vital; para tantas y tantas cosas, incluso también para la modernización y la recuperación de nuestro país con la canalización y la vehiculización de los fondos de recuperación de la Unión Europea, que tanto defiende usted. Pero a ustedes esto les da igual, señoría. Ustedes practican la política del trumpismo; sí, la política del trumpismo. (Protestas). Primero, polarización para intentar volar todos los puentes y que no haya diálogo y la necesaria unidad que necesita nuestro país. (Protestas). En segundo lugar, lo que hacen ustedes también es mentir, fake news, desinformación, mienten sin rubor en todos los frentes, señorías. (Protestas.--Aplausos). En tercer lugar, señor Casado, como Trump en Estados Unidos, ustedes no reconocen la derrota electoral. Han tachado a este Gobierno de ilegítimo y tratan también de descalificar y deslegitimar unos presupuestos que son necesarios e indispensables para este país. Usted, señor Casado, junto con la ultraderecha, siguen a pies juntillas la técnica del trumpismo, y tendrán su mismo final: el fracaso y la derrota electoral. (Aplausos)."
}