{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ HA CEDIDO PARA APROBAR LOS PRESUPUESTOS GENERALES DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Gracias, señora presidenta. Señor Sánchez, el mismo día que debatimos los presupuestos Bildu anunció su apoyo y usted se lo pagó acercando a los asesinos de mis compañeros Jiménez-Becerril. A Alberto le dispararon por la espalda cuando volvía a casa con su mujer, Ascen. Ella empezó a gritar y también la mataron. Tenían treinta y siete años y dejaron huérfanos a tres niños de cuatro, seis y ocho años. Los tuvo que cuidar su tía Teresa, que está aquí (señala a la diputada Jiménez-Becerril Barrios) y merece que usted la mire a los ojos y le dé una explicación. Los terroristas brindaron esa noche con sidra para festejar sus crímenes. Nunca se arrepintieron y nunca pidieron perdón, como Bildu. Ellos incluso tienen a políticos batasunos que eran los que daban datos para luego marcar a las víctimas, como pasó en el caso de Miguel Ángel Blanco. ETA asesinó a 850 inocentes --imagínese, más de dos hemiciclos como este llenos--; entre ellos, 27 eran políticos del Partido Popular, 12 del PSOE. Por eso hay socialistas a los que les da náuseas escuchar que para usted este es un gran paso para la democracia y que Bildu va a dirigir el Estado y a tumbar el régimen --y dicen luego que son responsables--. Ya lo dijo la madre de su compañero Pagazaurtundua, que haréis cosas que nos helarán la sangre. ¿Y por qué lo hace, señor Sánchez? ¿Se imagina usted a Biden pactando con los terroristas del 11-S o a Macron con los del Bataclan? Usted lo ha hecho con los de Hipercor y con los de Vich, y sin ni siquiera necesitar sus votos. Es terrible. Su socio Otegi, el secuestrador de Javier Rupérez y Gabriel Cisneros, dijo que ETA tenía derecho a causar dolor, y su vicepresidente Iglesias que tenía explicaciones políticas, pero usted dijo que jamás pactaría con ellos. Ha mentido a todo el mundo, también a las víctimas. Bildu le hizo presidente, le dio el Gobierno de Navarra y ahora le da los presupuestos. Esos pactos le van a perseguir toda su vida. Díganos si ha cedido algo más para aprobarlos. (Prolongados aplausos)."
}