{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿PIENSA APROBAR LOS PRÓXIMOS PRESUPUESTOS A TRAVÉS DE UN ACUERDO SENSATO, MODERADO Y BUENO PARA LAS FAMILIAS ESPAÑOLAS O CON UNO RADICAL Y LLENO DE CONCESIONES A LOS SEPARATISTAS? ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Señor Sánchez, nosotros hemos demostrado que somos un partido serio, responsable y con sentido de Estado. Hemos arrimado el hombro cuando era muy difícil y hemos conseguido además cosas buenas ya: en estos presupuestos ustedes no han podido subir el IVA a la escuela concertada, a la educación especial y los impuestos a muchas familias, que es lo que algunos pretendían. Pero estos presupuestos aún necesitan muchas mejoras en dos sentidos. Uno, en el contenido. Quedan todavía pendientes muchísimas medidas para familias, trabajadores, autónomos y pymes. Y tienen que ser más realistas. No lo digo yo, lo dice el Fondo Monetario Internacional, lo dice el Banco de España y lo dice la AIReF. Y dos, estos presupuestos no pueden ser una moneda de cambio para que los separatistas vayan debilitando más nuestro país. Señor Sánchez, se lo dije: ha llegado la hora de la verdad, usted tiene que elegir. Hay dos vías: en lo económico y en lo político, porque no solo es importante con quién, sino también el qué. Si los pacta con nosotros, serán más moderados en lo económico --lo sabe todo el mundo-- y defenderá la igualdad de los españoles. Si los pacta con Bildu y Esquerra, serán más radicales y a cambio de más concesiones separatistas, como la humillación de tachar el castellano de la ley educativa. No se puede ir por dos caminos que van en dirección contraria: si aprueba los presupuestos con un partido con sentido de Estado o si los aprueba con dos partidos que quieren destruir al Estado, uno dirigido por un condenado por sedición y el otro dirigido por un condenado por colaborar en un secuestro. No debería ser muy difícil la elección. Escuche a las voces moderadas del Partido Socialista, escúchelas. Escuche a las voces moderadas de su propio Gobierno, escúchelas. Escuche incluso sus propias palabras --las de usted-- de hace un par de años diciendo: No, nunca jamás voy a pactar con Bildu; no, nunca jamás voy a dejar la gobernabilidad en manos de partidos independentistas. No le pedimos nada que usted mismo no haya prometido antes. Ya sabemos que no es muy fiable, pero no le pedimos nada raro. Vamos a ver una cosa importante, y es si en el Gobierno se impone Iglesias o se impone el sentido común. Aún estaría a tiempo de rectificar. Aquí tiene una mano tendida. Si no la coge… (Aplausos)."
}