{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿PIENSA APROBAR LOS PRÓXIMOS PRESUPUESTOS A TRAVÉS DE UN ACUERDO SENSATO, MODERADO Y BUENO PARA LAS FAMILIAS ESPAÑOLAS O CON UNO RADICAL Y LLENO DE CONCESIONES A LOS SEPARATISTAS? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Señora Arrimadas, la política es mucho más que frases huecas o un sumatorio de frases hechas. Esta no es una cuestión de ir unos contra otros: nos necesitamos unos y otros. Esta es la cuestión, señoría. Y antes le he planteado que necesariamente no necesitamos vetos cruzados, que creo que podemos todos convenir en que después de dos años con un bloqueo parlamentario que ha impedido tener presupuestos tengamos unos nuevos presupuestos. Creo que todos podemos estar de acuerdo en que necesitamos aumentar las partidas en sanidad, dependencia, educación, que tenemos que vehicular los fondos de recuperación que van a venir de Bruselas durante los próximos seis años. Creo que son elementos en los que todos podemos estar de acuerdo. Y esto es lo que le digo, señoría. Y también le digo que, desde luego, no vamos a aceptar ningún veto cruzado y que vamos a tener la mano a todas las fuerzas parlamentarias. (Aplausos)."
}