{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿PIENSA APROBAR LOS PRÓXIMOS PRESUPUESTOS A TRAVÉS DE UN ACUERDO SENSATO, MODERADO Y BUENO PARA LAS FAMILIAS ESPAÑOLAS O CON UNO RADICAL Y LLENO DE CONCESIONES A LOS SEPARATISTAS? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "La verdad es que moderado, moderado el que usted señale a otros grupos parlamentarios, señora Arrimadas… En todo caso, le diré que estos presupuestos son, como usted califica en su pregunta, sensatos. Sí lo son, porque creo que es sensato que tengamos unos presupuestos nuevos en plena emergencia económica, social y sanitaria como la que estamos sufriendo, inédita en cien años de la historia de la humanidad, señoría. Son sensatos y son presupuestos también moderados, porque están alineados con el Fondo de recuperación. Precisamente prevemos una partida de 27 000 millones de euros para vehicular todas las transiciones que tenemos que hacer, alineados con el acuerdo del mes de julio en Bruselas. Y son unos presupuestos beneficiosos para la mayoría de ciudadanos en nuestro país: diez millones de pensionistas, que van a ver revalorizada su pensión; también los empleados públicos, que van a ver actualizado al IPC su sueldo; también la dependencia, que tiene un aumento histórico este año; también la sanidad, con ese anuncio que vamos a hacer de diez mil plazas MIR. En definitiva, señoría, creo que son unos buenos presupuestos también para el conjunto de la ciudadanía y, sobre todo, de aquellos colectivos más vulnerables, como puede ser, por ejemplo, mediante el ingreso mínimo vital, con una partida de 3000 millones de euros para extender a 850 000 hogares. Por tanto, señoría, son sensatos, son moderados, son beneficiosos para el conjunto de la ciudadanía española. Por eso creo que no estamos en un tiempo de exclusión, sino de inclusión. Estos son unos presupuestos progresistas, porque progresista es la coalición, y son unos presupuestos de país. Por eso tendemos la mano a todos los partidos políticos de esta Cámara. Y, ojalá, señoría, no tengamos vetos cruzados, que, desgraciadamente, es lo que se ha materializado en muchas ocasiones cuando hablamos no solamente de esta cuestión, sino de otras muchas en un tiempo inédito y tan complejo para la política y la ciudadanía española. (Aplausos)."
}