{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON AITOR ESTEBAN BRAVO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CON QUÉ ESPÍRITU AFRONTA USTED LOS COMPROMISOS PRESUPUESTARIOS CON EL GRUPO VASCO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Tenga por seguro, señor Esteban, que nos tomamos en serio los compromisos con su grupo parlamentario. De hecho, creo que todos podemos convenir en que en estos presupuestos hay grandes avances económicos y sociales tanto para España como para Euskadi. Algunas cifras creo que lo ilustran. El aumento de las inversiones en Euskadi es de un 8,3 % respecto al año 2019. En concreto, la inversión real tiene un incremento de un 9,2 %. Hablamos, por ejemplo, de 120 millones de euros en transición ecológica, de 84 millones de euros para la financiación de servicios ferroviarios, a los que usted ha hecho referencia, de 294 millones de euros para el AVE y 26 millones de euros para calidad del agua. En fin, el Mecanismo de Recuperación y Resiliencia Europeo en Euskadi va a tener asignado 194 millones de euros para las políticas medioambientales y políticas de vivienda. En definitiva, creo que tenemos unos presupuestos para empezar a trabajar con buenas bases, con bases sólidas en estas cuestiones que a usted le preocupan. Si miramos los presupuestos, creo que hay grandes avances sociales que tenemos que reivindicar conjuntamente, porque también han sido cuestiones que ustedes han planteado reiteradamente en esta Cámara: blindar el sistema de pensiones con el aumento del 0,9 %, que va a beneficiar a medio millón de vascos y vascas pensionistas; también la prestación por nacimiento y cuidado, que va a recibir en 2021 más de 160 millones de euros; el aumento de la dotación a la dependencia, con 600 millones de euros para alcanzar los 2354 millones de euros en 2021, de lo que Euskadi va a recibir el 4,5 %, y, sin duda alguna, también los permisos de paternidad, maternidad, becas, el plan de choque para el empleo juvenil, los 5 millones de euros para violencia de género. En definitiva, lo que le quiero decir con esto, señor Esteban, es que nosotros consideramos a su grupo como socio preferente, como socio estratégico en la gobernabilidad del país y también en la tramitación y aprobación futura de los presupuestos. Le tiendo la mano. Trabajemos conjuntamente en la tramitación de estas enmiendas. Espero que de una vez por todas España y Euskadi cuenten con unos presupuestos… (Aplausos)."
}