{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON AITOR ESTEBAN BRAVO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CON QUÉ ESPÍRITU AFRONTA USTED LOS COMPROMISOS PRESUPUESTARIOS CON EL GRUPO VASCO? ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Le agradezco sus palabras, señor presidente, pero el movimiento se demuestra andando y la verdad es que, atendiendo a la ejecución de algunas partidas de algunos ministerios, la cosa deja mucho que desear. Es verdad que este presupuesto de 2021 es especial y es diferente, y eso creo que se ha subrayado poco. Se lo digo porque, en realidad, el presupuesto enmendable es muy reducido, muy limitado. Las partidas transformadoras y realmente importantes están en la parte de resiliencia, y esa parte de resiliencia, con el esquema presupuestario que han montado, no se nos permite enmendarla; van a ser ustedes quienes lo van a ir decidiendo poco a poco a lo largo del año 2021. Por lo tanto, este presupuesto en la parte enmendable es importante, claro que lo es, pero también es verdad que relativamente. Por eso lo que creo que hay que subrayar es la voluntad de presente y de futuro en relación con el cumplimiento de los compromisos adquiridos. Aquí hay temas muy importantes, compromisos que incluso están plasmados por la vía legislativa en cuanto a impuestos que hay que concertar, como el de transacciones financieras o el referente al mundo digital. Pero es que también va a entrar en vigor el IVA OSS dentro de poco en la Unión Europea y ese es otro asunto que hay que concertar y que urge, sobre el que debe demostrarse que hay voluntad, y eso debe reflejarse cuanto antes. Este es un periódico del 14 de febrero. (Muestra la fotografía de una página de periódico). Reunión de 13 de febrero de Fomento con las instituciones vascas donde se acuerda la entrada del TAV en las capitales vascas a través de una encomienda de gestión. Se acuerda todo; al convenio incluso le da el visto bueno ADIF. Sin embargo, todavía seguimos esperando a que ustedes lo firmen. ¿A qué se está esperando para firmarlo? ¿Por qué cuando se hacen los compromisos, incluso públicamente, después cuesta tanto empujar para que ustedes acaben firmando y se acabe haciendo? ¿Esto es una muestra de que efectivamente hay voluntad? O un protocolo que ustedes firmaron de Zorroza, una obra muy importante de soterramiento de tren, que a la población le preocupa mucho. Con este protocolo tenían que haber firmado un convenio el año pasado y tampoco lo han hecho. Eso debe cumplirse. Los hechos son los confirman las cosas. Para nosotros los compromisos son importantes. Nos lo tomamos en serio. Si ustedes también se lo toman en serio…"
}