{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- PREGUNTA DE LA DIPUTADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLAVIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CÓMO VALORA LOS PRIMEROS DÍAS DE BILDU EN LA DIRECCIÓN DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Señora vicepresidenta, decía usted hace poco más de un año: No vamos a apoyar a Bildu; para nosotros eso son líneas rojas y los socialistas somos muy de fiar. ¿Por qué lo que era una línea roja el año pasado hoy es una línea invisible? ¿Qué es lo que ha cambiado desde entonces? Niegan el pacto con Bildu. Ustedes siempre mienten, aunque ya no engañan a nadie. Me va a responder con mentiras, por eso me va a permitir que sea yo quien conteste. (Rumores). Lo que ha cambiado es que cada día ustedes son menos PSOE, como le reprochan los varones, que hasta dicen que vomitan. Es cierto que un Pablo Iglesias fundó hace más de cien años el Partido Socialista, pero otro Pablo Iglesias, el auténtico presidente en la sombra de este Gobierno, acabará con él. Señora Calvo, lleva meses buscando hueco mediático. Como el vicepresidente segundo le mueve la silla, usted ha decidido dividir a los españoles. Esa es la causa por la que tiene un proyecto de ley de memoria democrática que nadie conoce. Señoría, su memoria flaquea. ¿Cómo puede olvidarse de los españoles que dieron su vida por la democracia? ¿Cómo es posible? ¿Cómo le parece sensato avivar rescoldos de hace ochenta años mientras pisotea con pactos indignos la memoria de las víctimas de ETA? Y no me venga con que son dos generaciones del Partido Socialista, porque usted también estaba en la anterior. Pactando con Bildu han destrozado la esencia moral de un partido que hasta hace nada estaba en el constitucionalismo. Hoy es evidente que lideran un proyecto de ruptura de España. Señoría, han vendido su alma al diablo. Por lo menos, tenga las agallas de reconocerlo. (Una señora diputada: ¡Muy bien!--Aplausos)."
}