{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- PREGUNTA DE LA DIPUTADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLAVIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CÓMO VALORA LOS PRIMEROS DÍAS DE BILDU EN LA DIRECCIÓN DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Le voy a decir por qué. El problema no es como usted lo ha planteado. Es tan manido, tan tópico lo que ustedes hacen, tan absurdo decir eso a los españoles, que necesitan unas cuentas para salir de esta crisis y de la pandemia, que voy a entrar al fondo. Cuando ustedes hablan de los Gobiernos de izquierda, de este de coalición y de los de mi partido durante mucho tiempo, a la palabra poder legítimo institucional añaden siempre frases como estas: ansia de poder, agarrarse al cargo, el poder como sea. Tienen un trauma histórico, tienen un trauma democrático, que es aceptar que la izquierda gana las elecciones y gobierna (Aplausos). Y gobierna con ideas progresistas, constitucionales y democráticas. No lo han superado en cuarenta y un años. Ese es el problema. Acepten que están en la oposición y ayuden a sacar unos presupuestos, que es lo que les toca, por decencia, en este país. (Aplausos.--Protestas.--Varias señoras y señores diputados del Grupo Parlamentario Popular en el Congreso señalan hacia los escaños de la parte central del hemiciclo)."
}