{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- PREGUNTA DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CONSIDERA EL VICEPRESIDENTE SEGUNDO QUE LOS PRESUPUESTOS GENERAN CONFIANZA? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Gracias, señora presidenta. Señorías, diputados de Podemos, imputados, condenados; doblemente condenados, señor Echenique. Señor Iglesias, siendo el Gobierno que peor ha gestionado la pandemia, ¿usted cree que merecían subirse el sueldo? ¿Qué cree usted que piensan los autónomos, aquellos a los que han cobrado impuestos mientras cerraban o las personas que no cobran el ingreso mínimo vital, cuando han visto que los Presupuestos Generales del Estado incluían una subida de sueldo para los altos cargos? Afortunadamente, han seguido el ejemplo del Partido Popular y han reculado. ¡Qué bochorno, señores, qué bochorno! Nos vamos a retratar en las enmiendas parciales porque el Grupo Popular ha presentado enmiendas como, por ejemplo, la que pretende que 1800 millones de euros se dediquen a los autónomos en vez de a gastos superfluos de los ministerios, y ustedes van a tener que retratarse para que se vea si están con la gente o contra la gente. ¿Cree que los presupuestos generan confianza, señor Iglesias? (Aplausos)."
}