{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿POR QUÉ EL GOBIERNO SE DESENTIENDE DE LOS PROBLEMAS REALES DE LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señor Espinosa de los Monteros, el Gobierno ha tenido que vivir, desgraciadamente para nuestro país, la peor crisis por razón de la pandemia de la última historia reciente de nuestro país y en apenas diez meses largos ha traído veinte normas a esta Cámara para proteger a los españoles, para luchar contra la pandemia. Y la mejor manera de hacer política real y realista es haber traído unos presupuestos a esta Cámara, que ustedes han negado; unos presupuestos que entran en la historia de las políticas sociales y, por tanto, de la solidaridad entre españoles y la generación de igualdad y justicia entre españoles en este momento, a los que ustedes se han negado. Señorías, ustedes han decidido también apuntarse a tumbar el sistema. Esto es una democracia --que ustedes también tienen que entender y aceptar, y dejar de enaltecer las dictaduras--, la nuestra. Ustedes han dicho que, frente a unos Presupuestos Generales del Estado, que son una obligación constitucional de este Gobierno --de cualquier Gobierno democrático--, van a hacer vídeos. ¿Con vídeos, en vez de enmiendas y ayudar en unos presupuestos que hacen falta a España, vamos a tener las UCI funcionando, las escuelas abiertas, las pensiones pagadas, los sueldos pagados, la protección en la dependencia? Déjese de la irrealidad en la que andan, hablen de una España en el siglo XXI en Europa y de un Estado del bienestar que necesita generar y redistribuir igualdad y justicia para los españoles. A España, a himno y a bandera no les gana a ustedes nadie, pero a realidad les gana cualquiera. (Aplausos)."
}