{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿POR QUÉ EL GOBIERNO SE DESENTIENDE DE LOS PROBLEMAS REALES DE LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, presidenta. Señora vicepresidenta, los españoles tienen problemas reales muy graves, muy graves. Teníamos una clase media con aspiraciones de futuro, con planes de desarrollo, y hoy tenemos una clase media depauperada que prevé pobreza, hambre, paro y desesperación. Tenemos una juventud sin futuro, frase que antes utilizaba la izquierda radical y que hoy se ha olvidado. T enemos comercios, hoteles, restaurantes, cafeterías, bares abocados al cierre y a la ruina. Tenemos a los autónomos asfixiados mientras ustedes siguen cobrándoles cuotas cada vez más altas. T enemos cientos de miles de empleados metidos en ERTE que no saben si mañana estarán viendo unos ERE. Y, por supuesto, tenemos más de 50 000 muertos --no sabemos cuántos, porque ustedes no quieren contabilizarlos bien-- por culpa del virus de Wuhan, además de cientos de miles de afectados. Y mientras, ¿en qué está el Gobierno? El Gobierno está en espiar a los españoles que le critican, utilizando para ello a la Guardia Civil. Está en combatir el patriotismo y en propagar el globalismo, utilizando para ello al CNI. El Gobierno está en manipular el CIS, en manipular Televisión Española a su antojo, en desarrollar alianzas con repúblicas bolivarianas, en azuzar la olla a presión migratoria africana, atrayendo a decenas de miles de inmigrantes a nuestras costas poniendo en riesgo su vida y luego, eso sí, alojándolos en hoteles de cuatro estrellas a pesar de que no tenemos capacidad para acogerlos. Están ustedes en los presupuestos de la ruina, están ustedes en gastarse 100 millones de euros en 6000 nuevos coches oficiales ecológicos, están ustedes en subirse el sueldo como Gobierno, en aumentar nada menos que un 45% el número de altos cargos a dedo, están en el Gobierno más grande de la historia, con veintidós ministros. Y, por supuesto, están en pactar con Bildu. Están en normalizar a Bildu, en blanquear a Bildu, en meter a Bildu, que es como decir meter a ETA, en la dirección del Estado, señora vicepresidenta. Y mientras pactan la salida del castellano de las aulas. Eso sí, acuerdan un descomunal incremento de presupuesto para sus chiringuitos ideológicos en los Presupuestos Generales del Estado, hasta un 32 % más. La propaganda puede evitar que las colas del hambre salgan en televisión, pero no va a evitar que sigan ahí. Señora vicepresidenta, ¿por qué el Gobierno no se ocupa de los problemas reales de los españoles? (Aplausos)."
}