{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- PREGUNTA DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CONSIDERA EL VICEPRESIDENTE SEGUNDO QUE LOS PRESUPUESTOS GENERAN CONFIANZA? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Don Teodoro, si cree usted que hace daño al presidente del Gobierno diciendo que prefiere pactar los Presupuestos Generales del Estado con la izquierda que con el Partido Popular, creo que ustedes se equivocan. Han venido ustedes hablar de ETA y me va a permitir que le lea una cosa: Hacemos un llamamiento a quienes aún continúan usando la violencia, para que renuncien a ella como instrumento de la acción política y que, al igual que el resto de las fuerzas políticas, asuman las responsabilidades institucionales y defiendan desde ellas sus propios planteamientos políticos. Son los acuerdos de Ajuria Enea, que firmaron ustedes --Alianza Popular--, y los firmaron porque ustedes sabían perfectamente lo que supone hacer una transición. Ustedes son un partido político fundado por siete ministros de una dictadura; una dictadura que asesinó a más españoles que nadie y que hizo más daño a nuestra patria que nadie y el señor Manuel Fraga hizo un camino hacia la democracia, y eso es un éxito de los demócratas y de eso hay que alegrarse. El problema es que ustedes están haciendo el camino inverso. Ustedes ahora están gobernando con una fuerza política que reivindica los Gobiernos de la dictadura, señoría; ustedes ahora están diciendo que este Gobierno no es legítimo, señoría; ustedes dicen que no quieren acordar con el Gobierno la renovación del Consejo General del Poder Judicial porque nosotros estamos en el Gobierno. Ustedes, señoría, son ahora los antisistema. Yo nunca he ocultado un deseo político, y es que la derecha española esté mucho tiempo fuera del Estado, pero me reconocerán ustedes que mi principal aliado para ese objetivo son ustedes mismos. (Aplausos.--Rumores)."
}