{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿POR QUÉ SE PROPONE EL GOBIERNO DECIDIR SOBRE LA LIBERTAD Y EL PLURALISMO DE LOS MEDIOS DE COMUNICACIÓN? ",
        "diputado": [
            {
                "apellidos": "Gil Lázaro",
                "apellidosNombre": "Gil Lázaro, Ignacio",
                "codParlamentario": 295,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ignacio",
                "nombreCircunscripcion": "Valencia/València"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIL LÁZARO"
    },
    "text": "Mire, señor vicepresidente, las cosas son como son. Esa llamada comisión de la desinformación que ustedes se han sacado de la manga no es más que un ataque contra el periodismo libre y sin periodismo libre no hay democracia real. Claro que a usted, como comunista, esos conceptos de democracia y libertad le repugnan y por eso dijo aquello de que la caída del Muro de Berlín fue una mala noticia. El colmo del descaro, además, es que vayan a ser el jefe de gabinete del presidente del Gobierno, el secretario de Estado de Comunicación y el jefe de prensa de su vicepresidencia y de Podemos, señor Del Olmo, quienes decidan lo que es verdad o no y adopten las medidas represoras correspondientes. Por cierto, señor Iglesias, ¿va a cesar usted al señor Del Olmo, después de conocerse ayer que ha sido condenado por un juez, junto con el señor Echenique, por acusar falsamente a una persona de violador, cuando además esta persona no podía defenderse porque había sido asesinada previamente? Yo le contesto: seguro que no. ¿Sabe usted por qué? Porque para eso que usted pretende, que es liquidar lo que despectivamente llama el régimen del 78, necesita personajes de esa calaña. Ya había sumado al empeño a la Esquerra Republicana de Cataluña, a esa que tiene a sus líderes en prisión por actuar contra el orden constitucional, y ahora suma a la dirección del Estado a Bildu, a los herederos políticos de ETA, a los que siguen sin condenar el terrorismo etarra, a los que rinden homenaje a los asesinos cuando salen de prisión y a los que dicen que vienen aquí a sentarse con usted para cargarse el régimen. Pues bien, sepa usted que millones de españoles no vamos a consentir que ustedes se carguen nuestra democracia a través de una alianza vomitiva y miserable como esa, que es un insulto a las víctimas y a la dignidad nacional. Por eso seguiremos plantándoles cara, por eso no vamos a permitir que ustedes todos juntos sustituyan nuestra democracia por esa república comunistoide, plurinacional, confederal y bananera que todos juntos anhelan. VOX es la única resistencia, no les tenemos miedo y seguiremos… (Aplausos)."
}