{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- PREGUNTA DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CONSIDERA EL VICEPRESIDENTE SEGUNDO QUE LOS PRESUPUESTOS GENERAN CONFIANZA? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Señor Iglesias, tengo que reconocerle mi enhorabuena. Ha hecho usted esta semana un trabajo muy importante: le ha quitado por fin la careta a Pedro Sánchez y ha mostrado su verdadera cara, porque hasta hoy muchos españoles creían que Pedro Sánchez gobernaba con usted porque no tenía alternativa, porque no tenía más opciones. Pensaban que Sánchez no es realmente como usted pero que no tenía más remedio que tenerle en su Gobierno. Con los presupuestos de la vergüenza, España entera ha comprobado que Sánchez está justo donde quiere estar, despreciando la mano tendida del Partido Popular y de Pablo Casado y abrazándose a Bildu y a Podemos. (Risas). Muchos españoles y muchos socialistas, señor Iglesias, le están profundamente agradecidos por destapar su engaño. Hoy sabemos que Sánchez no quería gobernar ni con Ciudadanos ni con Rivera ni con Arrimadas ni por supuesto con Pablo Casado ni con el Partido Popular; de hecho, Pedro Sánchez ha expulsado a la alcaldesa del PSOE de Cartagena por pactar con el PP y mantiene a la presidenta de Navarra que está pactando con Bildu. Esa es su verdadera cara. (Aplausos). Sánchez quiere ser lo que es. Por eso quiere pactar el Consejo General del Poder Judicial con ustedes y con Bildu; por eso impone una ley educativa en contra de la libertad de los padres y sin consenso alguno. No nos equivocamos cuando le dijimos y le hemos dicho que hubo un Pablo Iglesias que fundó el PSOE y habrá otro que acabará definitivamente con ese partido constitucional. Citando a un ilustre socialista: después de los pactos con Bildu, al PSOE no lo va a conocer ni la madre que lo parió. (Aplausos)."
}