{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA ANA MARÍA ORAMAS GONZÁLEZ-MORO, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL GOBIERNO: ¿PIENSA EL GOBIERNO DE ESPAÑA APROBAR UN PLAN EXTRAORDINARIO DE RESCATE DE LA ECONOMÍA CANARIA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Gracias, presidenta. Señoría, desde el inicio de la pandemia hemos sido muy conscientes de que esta tendría un impacto diferente y que tendría más efecto en determinadas partes de nuestro país debido a su estructura de tejido productivo. En el caso de Canarias es evidente que es un territorio muy afectado dada su alta dependencia del turismo, que se suma a las especificidades de ser un territorio insular y periférico. Por eso las medidas que hemos venido adoptando desde el mes de marzo, en realidad las medidas que hemos venido adoptando durante estos últimos dos años y medio, han tenido a Canarias en la cabeza y en el corazón. (Aplausos.--Rumores)."
}