{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿POR QUÉ SE PROPONE EL GOBIERNO DECIDIR SOBRE LA LIBERTAD Y EL PLURALISMO DE LOS MEDIOS DE COMUNICACIÓN? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias, señor Gil. Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, presidenta. Señoría, cuando usted entró en esta Cámara yo no había cumplido todavía cuatro años. Nos llevamos muchos años usted y yo, pero cuando le escucho empiezo a notar, en ese tono que emplea usted, la música del NO-DO, un tono grandilocuente que recuerda a otras épocas de este país. A propósito de la pregunta, es normal, señoría, que a ustedes les incomode que se hable de la mentira y se hable del bulo, porque esa es básicamente su gasolina política, llevándola hasta unos niveles de desfachatez inéditos en nuestro país. Ustedes nos han acusado a nosotros de estar financiados por Irán, cuando está acreditado y ustedes han reconocido ser financiados por el brazo político de una organización terrorista iraní. Ustedes permanentemente reniegan de lo público y dicen ‘más mercado y menos Estado’, y resulta que el presidente de su partido, que no ha dado un palo al agua, solamente ha vivido del dinero público y todos los ingresos que usted ha recibido desde 1982 han sido por ser un cargo público. Ustedes son la mejor expresión política de la mentira y del bulo. A ustedes les gustaría ilegalizarnos --a nosotros, al Partido Nacionalista Vasco, a Esquerra Republicana de Catalunya, a EH Bildu, a Junts y hasta a Compromís--, y ustedes amenazan aquí con: no vamos a consentir, no vamos a tolerar. Usted no tiene que consentir ni tolerar nada. Este Gobierno es el resultado de las urnas y de las mayorías parlamentarias. (Aplausos). Y le digo una cosa. Mientras ustedes sigan posicionados en la mentira y en el odio y sigan teniendo atrapado al Partido Popular en la Plaza de Colón, le auguro Gobierno social-comunista para muchos lustros. (Aplausos). --"
}