{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA ANA MARÍA ORAMAS GONZÁLEZ-MORO, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL GOBIERNO: ¿PIENSA EL GOBIERNO DE ESPAÑA APROBAR UN PLAN EXTRAORDINARIO DE RESCATE DE LA ECONOMÍA CANARIA? ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señor Sánchez, hoy es un día negro para mi tierra, para Canarias. Hoy no solo abrimos todos los medios nacionales de este país sino que estamos abriendo los medios, las televisiones, los periódicos de Alemania, del Reino Unido, de toda Europa y de todo el mundo. En el peor momento de nuestra historia, diecisiete mil personas --inmigrantes africanos-- atrapadas en Canarias, donde además tenemos a la mitad de la población activa en paro o en ERTE, donde en este momento, esta semana, están colapsados los servicios de empleo con los nuevos ERTE y el nuevo paro, con el 62 % de los jóvenes en paro, con la mitad de nuestra población activa en paro y sin esperanza. Un drama humanitario, en el que ayer los canarios fueron a una plaza donde el ministro del Interior soltó a doscientos inmigrantes sin dónde dormir ni dónde comer, y la población canaria fue allí. No tenemos capacidad de acogida --seis mil personas en hoteles--; no hay trabajo; no hay comida. ¿Somos España, somos Europa o es que Canarias tiene que tener un partido independentista y resucitar el Mpaiac para que este Gobierno le haga caso? ¿Es que la Unión Europea no considera a Canarias Europa y territorio continental? ¿Es que tenemos que ir a la Unión Africana, a Mauritania, a Marruecos o a Argelia para que resuelvan el drama humanitario y social de Canarias? (Una señora diputada: ¡Que tomen nota!). Canarias es un polvorín; Canarias es un volcán; Canarias es razón de Estado; Canarias hace necesario que el presidente del Gobierno y la vicepresidenta, con cinco ministerios, se reúnan hoy y tomen una decisión. Ayer anunciaron que habían empezado las repatriaciones: ¡un avión con ocho marroquíes y dieciséis policías! ¿Eso es repatriar a Marruecos a la gente que está viniendo? Hagan caso a Acnur; hagan caso a la Asociación de Ayuda al Refugiado; hagan caso a Cruz Roja; hagan caso a Podemos, que pide la dimisión de Marlaska; hagan caso al Partido Socialista, que pide la dimisión de Escrivá; mi tierra se lo merece. Dos millones de canarios… (Aplausos)."
}