{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON NÉSTOR REGO CANDAMIL, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿PIENSA EL GOBIERNO CORREGIR EL TRATO DISCRIMINATORIO DADO A GALICIA EN LAS INVERSIONES TERRITORIALIZADAS CONSIGNADAS EN EL PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA 2021? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Creo que son ustedes, señor Rego, los que van a tener que explicar en Galicia por qué se oponen a tramitar unos presupuestos que incrementan la inversión en Galicia respecto a los de 2019 y, sobre todo, que lo hacen desde una perspectiva progresista que permite que nadie se quede atrás, viva donde viva en España, y que permiten impulsar la economía para que podamos salir de esta situación derivada de la pandemia sanitaria. ¿Cómo le cuentan ustedes esto a los gallegos? ¡Claro que ustedes prefieren los presupuestos de Montoro! Decir que no se tramite esta propuesta de presupuestos significa que queden vigentes los presupuestos de Montoro, los presupuestos de la derecha, los presupuestos del señor Rajoy. (Rumores). Por tanto, señor Rego, si lo que pretende su formación política o lo que quiere hacer creer su formación política es que este presupuesto tiene un trato discriminatorio con Galicia porque durante unos años Galicia, como otros territorios, cuando tiene un proyecto estratégico como la alta velocidad tiene que concentrar mayor volumen de recursos, usted directamente está engañando a los gallegos y está engañando a los españoles. Mire, el presupuesto regionalizado contempla para Galicia un 6,9 % del total. ¿Sabe cuál es su aportación al PIB nacional? Un 5,2 por ciento. ¿Sabe cuál es la aportación poblacional? Un 5,7 por ciento. Por tanto, Galicia está por encima de la media nacional en cuanto a la inversión regionalizada. Si su añoranza es que se queden en Galicia las inversiones que se llevan para el AVE, eso significaría que al resto de España nunca llegaría la alta velocidad porque no es posible consolidar un presupuesto estratégico en un territorio y seguir llevando la capilaridad al resto de territorios. (Aplausos)."
}