{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON NÉSTOR REGO CANDAMIL, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿PIENSA EL GOBIERNO CORREGIR EL TRATO DISCRIMINATORIO DADO A GALICIA EN LAS INVERSIONES TERRITORIALIZADAS CONSIGNADAS EN EL PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA 2021? ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Señora ministra, el año 2018 su partido en Galicia calificaba los presupuestos de Montoro para nuestro país como una labazada, una bofetada del PP a todos los gallegos y gallegas, y nosotros, el BNG estamos de acuerdo. Pero si esto es así, el actual Gobierno del PSOE y Podemos no solo mantienen la bofetada sino que añaden otra en la otra mejilla reduciendo las inversiones territorializadas en nuestro país en 104 millones de euros, porque, a pesar de que usted los compare con el fallido presupuesto de 2019, con los que tiene que compararlos es con los de 2018. Los números son los que son: sube el presupuesto global un 19 %, sube la inversión del Mitma un 56 %, pero baja la inversión en Galicia un 11 %. Sube la inversión territorializada en todo el arco mediterráneo entre el 45 y el 83 % --y nos parece bien--, pero en Galicia cae, y no sirve la justificación del AVE porque, además de que está aún sin acabar, tenemos un déficit y una deuda histórica en inversiones, especialmente en infraestructuras ferroviarias, ya que para nosotros la prioridad es modernizar y completar la red interior de un modo de transporte sostenible y eficaz. Fíjese si serán limitadas las inversiones en Galicia que cuando intentaba defenderlas en el debate de totalidad incorporó usted partidas destinadas a Asturias, porque Cudillero, que sepamos, está en Asturias, comunidad que sube un 63 % y, repito, nos parece bien. ¿Partidas para la línea del Feve en Galicia? Es fácil: cero, a pesar de que está en un estado calamitoso, y es solo un ejemplo. Y no sirve argumentar, como hizo, que preferimos los presupuestos de Montoro; eso es pura demagogia y lo sabe. Queremos unos presupuestos buenos para Galicia. Por cierto, para que fuesen de verdad sociales, habría que reducir el gasto militar, en vez de incrementarlo; minorar la asignación a la Casa Real; o subir el impuesto sobre el patrimonio a partir de 1 millón de euros y no de 10, por ejemplo. El BNG está dispuesto a trabajar para mejorar estos presupuestos, para conseguir que sean realmente sociales y justos para Galicia. Si es así, no dude de que los apoyaremos, pero para eso el Gobierno tiene que moverse y cambiar el trato discriminatorio que da a nuestro país. De lo contrario, tendrán que explicárselo a todos los gallegos y gallegas. Obrigado."
}