{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON NÉSTOR REGO CANDAMIL, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿PIENSA EL GOBIERNO CORREGIR EL TRATO DISCRIMINATORIO DADO A GALICIA EN LAS INVERSIONES TERRITORIALIZADAS CONSIGNADAS EN EL PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA 2021? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Rego, los presupuestos para 2021 en Galicia suponen 8968 millones de euros: 7849 del sistema de financiación, y además el porcentaje de inversiones, casi un 7 % más de lo que se recogía en el presupuesto de 2019. ¿Sabe lo que ocurre, señor Rego? Que ustedes han dicho que no a 832 millones de inversión real para Galicia; han dicho que no a una inversión de 308 euros por habitante en Galicia; han dicho ustedes que no a la revalorización de 800 000 pensionistas en Galicia; han dicho que no a 11 300 gallegos que se beneficiarían del permiso de paternidad; han dicho que no a 52 000 gallegos que se benefician de las becas. En definitiva, señor Rego, estos presupuestos son una oportunidad para Galicia y su formación política y, sorprendentemente, ha dicho no. (Aplausos)."
}