{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA ANA MARÍA ORAMAS GONZÁLEZ-MORO, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL GOBIERNO: ¿PIENSA EL GOBIERNO DE ESPAÑA APROBAR UN PLAN EXTRAORDINARIO DE RESCATE DE LA ECONOMÍA CANARIA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "… día tras día es encontrar soluciones. Utilizar esas palabras grandilocuentes y la hipérbole --y ya se le dicho alguna otra vez, señora Oramas-- no aporta soluciones a los ciudadanos, que lo que quieren es que trabajemos juntos, como estamos haciendo con el Gobierno de Canarias, como estamos haciendo con todo el tercer sector, como estamos haciendo con los países de origen, porque con los temas migratorios no valen los atajos, señora Oramas, y usted lo sabe perfectamente. Se ha producido una situación excepcional; hemos tratado de dar respuesta inmediatamente; se trata de una situación que no debe repetirse. El ministro del Interior estoy segura de que va hablar de este tema en un momento, pero no tenemos que perder la calma y sobre todo no tenemos que tratar de excitar los ánimos en lugar de buscar soluciones juntos. De la misma manera, desde el punto de vista económico, todas las medidas de respuesta a la pandemia que hemos puesto en marcha han tenido a Canarias como uno de los beneficiarios principales: los créditos ICO, los ERTE y el apoyo los autónomos. Dentro del proyecto de Presupuestos Generales del Estado tenemos una previsión de casi 7000 millones de inversión en Canarias. Los ciudadanos canarios tendrían un 67 % más de inversión por persona que la media nacional. (Un señor diputado: ¡Mentira!-- Protestas). La ministra de Hacienda se lo explico en detalle el otro día en el debate de las enmiendas a los presupuestos. Es decir, no se trata de hablar de planes de rescate ni de utilizar palabras grandilocuentes, señora Oramas, se trata de actuar con determinación día tras día, como está haciendo este Gobierno. Y si quiere ayudar a Canarias, ayúdenos a sacar adelante los Presupuestos Generales del Estado de 2021. Muchas gracias. (Aplausos). --"
}