{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA ANA BELÉN VÁZQUEZ BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ MEDIDAS VA A TOMAR PARA SOLUCIONAR LA CRISIS DE LA LLEGADA MASIVA DE INMIGRANTES IRREGULARES A CANARIAS? ",
        "diputado": [
            {
                "apellidos": "Vázquez Blanco",
                "apellidosNombre": "Vázquez Blanco, Ana Belén",
                "codParlamentario": 115,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 32,
                "idLegislatura": 14,
                "nombre": "Ana Belén",
                "nombreCircunscripcion": "Ourense",
                "twitter": "https://twitter.com/anadebande",
                "twitterUserId": "397867366",
                "twitterUserName": "anadebande"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VÁZQUEZ BLANCO"
    },
    "text": "Señor ministro, usted ya miente más que Ábalos y mire que era difícil superarlo. Canarias vive su peor crisis migratoria de la última década, con un incremento de 1019 %, señor ministro. Los canarios abandonados han visto cómo sus hoteles de turistas se convierten en hoteles de inmigrantes. Su política migratoria, señor Marlaska, ¿quiere que se la diga? Usted ha pasado de ir a recibir con seis ministros del Aquarius a Valencia --que solo le faltó llevar la banda de música-- a tener ahora que ir a Canarias y esconder a los inmigrantes para que no se los viera, para que no le enseñaran cómo estaban hacinados. (Muestra una fotografía). Y encima fletar ocho aviones para repartirlos por España en vez de fletar esos aviones para llevarlos a sus países de origen. Ustedes son un efecto llamada en sí mismo, señor Marlaska. Ustedes son un chollo para las mafias que trafican con inmigrantes. Miren (muestra unos gráficos), llegan aquí cuando había 8000 en junio del 2018 y con ustedes y su Aquarius 50 000. Mire, Canarias; está a punto de superar a Zapatero. Esa es su política migratoria. Su política migratoria es descoordinación, cesar al responsable de inmigración en Canarias, un SIVE almacenado en Lanzarote, abandonar a las Fuerzas y Cuerpos de Seguridad del Estado mientras compra todoterrenos para Marruecos. Usted, que no acude a la cumbre francoalemana de inmigración, ¿no le dejó el señor Iglesias o simplemente tienen sospechas de que ustedes no quieren reforzar las fronteras de Europa? ¿Devoluciones en caliente? Las van a hacer, ¿sí o no? ¿Papeles para todos, como pide Podemos? Lo van a hacer, ¿sí o no? Señor ministro, ni racismo ni buenismo, le exigimos una respuesta firme y contundente frente a las mafias. Les exigimos una respuesta inmediata y urgente para Canarias, la respuesta que usted hoy ya no es capaz de dar. ¡Váyase, señor ministro! (Aplausos)."
}