{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA ANA BELÉN VÁZQUEZ BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ MEDIDAS VA A TOMAR PARA SOLUCIONAR LA CRISIS DE LA LLEGADA MASIVA DE INMIGRANTES IRREGULARES A CANARIAS? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Señora Vázquez, contestando a su última referencia, no, no voy a dimitir. Este Gobierno, el Ministerio del Interior y el conjunto de los ministerios del Gobierno llevan trabajando dos años y medio en materia migratoria, haciendo de nuevo política migratoria, que se había dejado de hacer durante siete años. (Un señor diputado: ¡Mentira!). Buena prueba de ello es que en el año 2019 se redujo la entrada en un 50 %, ¡algo de política migratoria debemos de saber y aplicar! Esto no quiere decir nada respecto al problema que estamos atravesando, extraordinario y excepcional en Canarias este año, muy complejo y distinto, consecuencia también de la pandemia y de la presión migratoria que, también consecuencia de la pandemia, están sufriendo nuestros vecinos africanos, con los que hemos incrementado e implementado los trabajos de carácter operativo. Hemos incrementado los equipos conjuntos de investigación, más policía y más Guardia Civil, tanto en Mauritania como en Senegal y Gambia, más intercambio de información con Marruecos, desarticulación. Vemos los que llegan, pero no vemos los que hemos evitado que lleguen y que pongan en peligro su vida debido a las desarticulaciones de las mafias. Un trabajo complejo y que seguimos haciendo. Respecto a lo que ayer ocurrió en Canarias, he ordenado una investigación y se tomarán las medidas necesarias y precisas si se observa alguna descoordinación. Nosotros no tenemos ningún inconveniente en reconocerlo porque en nuestro caso son puntuales y tomaremos las medidas que sean precisas en ese sentido. Le repito, nosotros seguimos y seguiremos haciendo política migratoria. El próximo viernes viajo a Marruecos a los mismos fines y con las mismas circunstancias, con el fin de seguir, incrementar e implementar la lucha contra las mafias y garantizar, en su caso, como procede, la migración legal, regular y ordenada. (Aplausos)."
}