{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAROLINA TELECHEA I LOZANO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿QUÉ ACTUACIÓN PIENSA LLEVAR A CABO EL GOBIERNO PARA ACABAR CON LAS FILTRACIONES DE CONVERSACIONES PRIVADAS GRABADAS POR LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO EN SUMARIOS SECRETOS? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señora Telechea. En primer lugar, quiero decirle que las Fuerzas y Cuerpos de Seguridad del Estado actúan en todo momento con absoluto respeto a la Constitución, a la ley y a los procedimientos y, sobre todo, como le he dicho en otras ocasiones, para la protección de nuestros derechos fundamentales y libertades públicas. Forma parte del ADN de las Fuerzas y Cuerpos de Seguridad del Estado. Forma parte de la formación --vamos a llamarla-- intelectual para entrar en las Fuerzas y Cuerpos de Seguridad del Estado y de su formación continua. No hay en modo alguno un fenómeno generalizado de actuaciones que vulneren los derechos y libertades fundamentales, pero, si las hubiera, le vuelvo a decir que tenemos los mecanismos tanto internos como externos, como es el Poder Judicial, para poder determinar o dilucidar cualquier tipo de responsabilidad. Le recuerdo que España dentro del V-Dem Index de la Universidad de Gotemburgo, Suecia, figura en séptimo lugar como uno de los países donde se respetan las libertades, al igual que en independencia judicial. Vuelvo a decir que no hay una práctica generalizada, pero, si me habla usted de las filtraciones, claro que las considero intolerables. Considero intolerables las filtraciones tanto como ministro como juez en servicios especiales. ¿Sabe por qué? Porque generan juicios paralelos, y en eso seguro que coincidimos. ¿Sabe por qué? Porque no tienen una finalidad inocua, sino que tratan de perturbar las investigaciones judiciales intentando generar un sentido contrario a la verdad judicial, que es la que tenemos que estar esperando. Le digo que son investigadas y serán investigadas todas las filtraciones judiciales, como ya hemos dicho en más de una ocasión y lo ha dicho este ministro en este hemiciclo. (Aplausos)."
}