{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAROLINA TELECHEA I LOZANO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿QUÉ ACTUACIÓN PIENSA LLEVAR A CABO EL GOBIERNO PARA ACABAR CON LAS FILTRACIONES DE CONVERSACIONES PRIVADAS GRABADAS POR LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO EN SUMARIOS SECRETOS? ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gràcies, presidenta. Hace tiempo que están construyendo un relato surrealista contra el independentismo y un ejemplo de ello son los mil soldados rusos que no se han visto por ningún rincón de Cataluña. Detrás de todo esto hay una clara persecución del independentismo catalán y el librepensamiento. La dinámica a la que nos tiene acostumbradas el Estado español es propia del régimen franquista: primero, se castiga, y luego, se pregunta; una práctica represiva habitual de la policía patriótica y de la cúpula judicial contra las disidentes políticas. El ejemplo más reciente es el de Dani Gallardo, y nos alegramos de que por fin esté en libertad. Ministro Marlaska, hemos presentado más de ciento cuarenta preguntas sobre la mal llamada Operación Volhov. ¿Qué piensa hacer para esclarecer los hechos? ¿Piensa llegar hasta el fondo de la cuestión y sacar a la luz al filtrador, que parece ser que es el teniente coronel Baena, alias Tácito, un experto en fabricar pruebas falsas y manipular expedientes policiales? ¿A quién obedece dicho teniente? La deriva antidemocrática de la Policía española no puede quedar impune. ¿Qué piensa hacer, señor ministro? Las filtraciones de conversaciones privadas que nada tienen que ver con lo que se investiga no solo es una ilegalidad, sino que es un claro atentado contra el derecho fundamental a la intimidad personal imperdonable en un supuesto Estado democrático y de derecho. Imagine, señor ministro, que mañana al levantarse ve que se han publicado conversaciones suyas privadas en el ámbito familiar, de amigos o de trabajo. ¿Qué haría? ¿No le pediría la dimisión al ministro del Interior o incluso al ministro de Justicia? A todo esto, nos preguntamos dónde está Unidas Podemos, que con su retirada de la petición de una comisión de investigación sobre la Operación Volhov nos demuestra su poca voluntad de frenar la represión del Estado contra la disidencia política. ¡Qué decepción, compañeras de Podemos! ¿Ya pueden mirar a los ojos a todas aquellas que les habían dado apoyo alguna vez? Es evidente que es una campaña de persecución contra el independentismo y, como no pueden judicialmente, hacen una campaña sucia para desprestigiarnos y, a su vez, para influir en un resultado electoral. Gracias. (Aplausos)."
}