{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAROLINA TELECHEA I LOZANO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿QUÉ ACTUACIÓN PIENSA LLEVAR A CABO EL GOBIERNO PARA ACABAR CON LAS FILTRACIONES DE CONVERSACIONES PRIVADAS GRABADAS POR LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO EN SUMARIOS SECRETOS? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Señora Telechea, intervengo brevemente por el tiempo que me queda. Le vuelvo a referir que las filtraciones de causas judiciales me preocupan y las filtraciones de hechos de esas causas judiciales, que poco tienen que ver con lo investigado, me preocupan aún más y serán objeto de investigación, pero respetemos al Poder Judicial. Ustedes han puesto una denuncia ante la Fiscalía y, evidentemente, las Fuerzas y Cuerpos de Seguridad del Estado van a colaborar de una forma decidida, como hacen siempre, en el esclarecimiento de los hechos. Le vuelvo a decir que estamos en un Estado de derecho, no tenga miedo a ese respecto. Le vuelvo a reiterar que a este ministro del Interior las filtraciones judiciales que normalmente son interesadas, y más si no tienen que ver con los hechos, le preocupan y serán esclarecidas. (Aplausos). --"
}