{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON ÓSCAR CLA VELL LÓPEZ, EN SUSTITUCIÓN DE DOÑA MACARENA MONTESINOS DE MIGUEL, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL: ¿QUÉ ENTIENDE LA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL POR DAR CUMPLIMIENTO A LOS ARTÍCULOS 3 Y 27 DE LA CONSTITUCIÓN? ",
        "diputado": [
            {
                "apellidos": "Clavell López",
                "apellidosNombre": "Clavell López, Óscar",
                "codParlamentario": 108,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Óscar",
                "nombreCircunscripcion": "Castellón/Castelló",
                "twitter": "https://twitter.com/OscarClavell",
                "twitterUserId": "540111388",
                "twitterUserName": "OscarClavell"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CLAVELL LÓPEZ"
    },
    "text": "Gracias, señora presidenta. Señora Celaá, asumió su cargo prometiendo guardar y hacer guardar la Constitución. Le ha durado hasta que ha llegado al artículo 3, porque ya se ha olvidado totalmente de esa promesa que hizo usted ante el rey de España, ante el jefe del Estado. Con esto ya empezó usted a doblegar su conciencia y traicionar su honor. El señor Casado ya le ofreció un pacto por la educación, y el señor Sánchez, como siempre, prefirió a otros compañeros de viaje; prefirió a los comunistas, a los radicales y también a Otegi en esta cuestión educativa. Para ustedes esta ley no es una cuestión de educación, es un manifiesto ideológico. En primer lugar, excluye al castellano como lengua vehicular de la enseñanza sin sonrojo alguno, como hicieron durante el Gobierno de José Luis Rodrí guez Zapatero. Esto ya viene de antiguo porque el Partido Socialista de los catalanes, el Partido Socialista de Cataluña, ya entonces renegó del castellano, y por eso el Partido Popular tuvo que defenderlo en la Lomce. En segundo lugar, señora ministra, cercena el derecho a los padres a elegir el tipo de educación para sus hijos atacando la libertad de enseñanza y de elección de centro, firmando con todo ello, que es su hoja de ruta muy bien definida, el acta de defunción de cierta enseñanza, entre ellas la especial, señora ministra. Señora Celaá, es usted un claro ejemplo de totalitarismo, y le diré por qué, porque niega a los padres un derecho que usted ejerció con plena libertad al llevar a sus hijas a un colegio concertado y católico. (Aplausos.--V arios señores diputados: ¡Muy bien!). Esta ley nace sin consenso, amordazando a la comunidad educativa, ninguneando al Consejo de Estado, tramitándose durante el estado de alarma y aplicando el rodillo supremacista, un auténtico error histórico. La Comisión Europea ya le ha afeado la falta de consenso y diálogo. Señora Celaá, por el derecho irrenunciable a estudiar en castellano, por las familias a elegir el modelo educativo y por una educación sin sectarismos, acudiremos donde tengamos que acudir y cuando… (Aplausos)."
}