{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON ÓSCAR CLA VELL LÓPEZ, EN SUSTITUCIÓN DE DOÑA MACARENA MONTESINOS DE MIGUEL, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL: ¿QUÉ ENTIENDE LA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL POR DAR CUMPLIMIENTO A LOS ARTÍCULOS 3 Y 27 DE LA CONSTITUCIÓN? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            45
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL (Celaá Diéguez)"
    },
    "text": "Muchas gracias. Señor Clavell, yo le voy a aconsejar un ejercicio. Por una parte, que abra la ley, porque usted no sé si la ha abierto, y por otra parte, que abra la Constitución precisamente en los artículos 3 y 27. Se lo voy a recomendar vivamente, porque en cuanto al artículo 3 de la Constitución, ¿qué dice nuestra ley al respecto? Dice: Las administraciones educativas garantizarán el derecho de los alumnos y las alumnas a recibir enseñanzas en castellano y en las demás lenguas cooficiales en sus respectivos territorios de conformidad --de conformidad-- con la Constitución española, los estatutos de autonomía y la normativa aplicable. Señor Clavell, de conformidad, enseñanzas en castellano y enseñanzas en las lenguas cooficiales. Pero dice aún más. Dice: Al finalizar la educación obligatoria todos los alumnos y las alumnas tendrán dominio pleno y equivalente en ambas lenguas --fíjese--. Pero dice todavía más. Dice: Las administraciones educativas adoptarán las medidas compensatorias necesarias para lograr dicho objetivo. ¿Qué se hace? Se reconoce en la Constitución, se reconocen en los estatutos de autonomía que son bloque de constitucionalidad y además se observa un objetivo educativo que es la pena competencia o domino equivalente en ambas lenguas cooficiales, ¡en ambas! (Aplausos). También dice más: Se adoptarán medidas compensatorias para llegar a ese objetivo, señor Clavell. Abra usted la Constitución por el artículo 3 y dígame de sus tres puntos, ¿cuál no se encuentra aquí? Además, habla usted del artículo 27, de la libertad de enseñanza. Usted no se ha leído la ley. ¡Es que además no la ha leído ni siquiera por el principio! Porque en el artículo 1 se consagra, se ratifica, se reconoce el pleno derecho a la libertad de enseñanza, se reconoce la libertad de enseñanza y la plena posibilidad de que todo el mundo pueda llegar al dominio pleno y al desarrollo pleno de su educación, de su personalidad en el respeto a los principios de convivencia y de libertad y derechos fundamentales. Una cuestión que la tenemos un poco en duda porque ustedes… (Aplausos)."
}