{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL: ¿RESPONDE LA REFORMA EN TRÁMITE A LAS VERDADERAS NECESIDADES DEL SISTEMA EDUCATIVO ESPAÑOL? ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Gracias, señora presidenta. En este momento, señora Celaá, en mitad de una guerra aparece usted como un auténtico buitre carroñero, arrojándose en picado contra un pueblo que sufre amargamente. ¿Para hacer qué? Para hacer precisamente carroña política de la miseria que nos asola, para aprovechar este momento, señora Celaá, para imponer un modelo único de escuela estatalista y la laicista y para aniquilar una de las más orgullosas señas de identidad que nos une a todos los españoles, a nuestra nación: el español como lengua vehicular que es patrimonio común. El momento, señora Celaá, define su inmoralidad; el contenido, su sectarismo ideológico. Y desde luego, viendo la soberbia con la que se dirige a esta Cámara, solo puedo decirle que nos toma usted a todos los españoles por estúpidos. Contésteme, señora Celaá, porque en la exposición de motivos no se hace ninguna referencia a los motivos. ¿Por qué creen que los centros de educación especial no deben ser más que centros de referencia o solo para alumnos que necesiten una atención muy especializada? ¿Por qué quieren no cerrarlos sino vaciarlos haciéndolos inviables en su subsistencia? ¿Por qué aumentan las competencias de las autonomías para distribuir las plazas entre colegios públicos y privados concertados suprimiendo la necesidad de tener en cuenta la demanda social? En palabras de Pablo Iglesias, quiere que los centros concertados se queden en una mera vía experimental. ¿Por qué no fomentan la cultura del esfuerzo, señora Celaá? ¿Por qué prevén que pueda obtenerse el título de bachillerato sin haber aprobado todas las asignaturas? ¿Por qué ha ignorado por completo, señora Celaá, a los sectores afectados no permitiendo que sean escuchados ni siquiera en Comisión, ni escuchando ahora al más del millón y medio de firmas que en una semana se han recogido contra esta sectaria reforma educativa? Señora Celaá, hoy quiero hacer una promesa pública en nombre de mi grupo parlamentario. Esta reforma educativa no va a ser su legado, porque ustedes la van a aprobar --gozan de la mayoría parlamentaria necesaria--, pero VOX va a recurrirla ante el Tribunal Constitucional. Y puedo asegurarle, señora Celaá, que nuestras acciones son efectivas. Hoy mismo hemos conocido --y me dirijo a la bancada Bildu-etarra-- que la Fiscalía del Tribunal Supremo apoya la petición de VOX para que se repita el juicio contra el terrorista Otegi que fue anulado en ejecución de la sentencia de Estrasburgo. ¡Dignidad, no odio! La dignidad que ha perdido el Partido Socialista cerrando unos presupuestos con el sello de ETA. (Aplausos)."
}