{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA ISABEL POZUETA FERNÁNDEZ, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿QUÉ MEDIDAS CONTEMPLA EL GOBIERNO PARA IMPEDIR LAS DESLOCALIZACIONES DE EMPRESAS Y MANTENER LOS PUESTOS DE TRABAJO? ",
        "diputado": [
            {
                "apellidos": "Pozueta Fernández",
                "apellidosNombre": "Pozueta Fernández, Isabel",
                "codParlamentario": 65,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "POZUETA FERNÁNDEZ"
    },
    "text": "Gracias, presidenta. Buenos días, señora ministra. Loxin, SiemensGamesa, Apoyos Metálicos, Incoesa, General Electric, Siban, Tubacex, ¿sabe lo que tienen en común estas empresas, señora ministra? Que han decidido cerrar sus centros de trabajo y trasladar su producción a otros países. Empresas que han dejado Euskal Herria conllevando un reguero de despidos y paro y miles de familias al borde de la miseria. Han decidido cerrar aun siendo viables económicamente. ¿Por qué? Porque tienen un único objetivo: aumentar los beneficios a costa de los y las trabajadoras. No importa a cuántos dejen en la calle, cuánto daño hagan a las comarcas, solo buscan producir más barato en otros países, con mano de obra más barata, menos protección laboral y, por tanto, menos costes. La panacea del neoliberalismo. Si no llegan a deslocalizar incluso se amenaza con ello: si no aceptas retrocesos en condiciones laborales, recortes a los salarios y más precariedad laboral, cierro y me voy. Se trata claramente de un chantaje. Por eso le pregunto: ¿contempla el Gobierno algún tipo de medida para impedir las deslocalizaciones de empresas y mantener los puestos de trabajo?"
}