{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO P ARLAMENT ARIO VOX, QUE FORMULA A LA SEÑORA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL: ¿RESPONDE LA REFORMA EN TRÁMITE A LAS VERDADERAS NECESIDADES DEL SISTEMA EDUCATIVO ESPAÑOL? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            45
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL (Celaá Diéguez)"
    },
    "text": "Señora Olona, yo le pediría que por favor se atuviera a la verdad, a la verdad de los hechos y no a la especulación de las opiniones o a los titulares. Si usted ha leído la ley --repito, si usted ha leído la ley--, habrá observado que no solamente se garantiza y se consagra la libertad de enseñanza, sino también la libertad de elección de las familias, con un programación comprehensiva en la cual la prestación del servicio público se realiza a través de los centros públicos y de los centros privados concertados. Se garantiza, por tanto, la libertad de las familias para elegir centro educativo conforme a sus convicciones religiosas o morales, tal y como indica la Constitución en su artículo 27. Además, en relación con el castellano, como usted bien sabe, si estamos garantizando las enseñanzas en castellano y en las demás lenguas cooficiales conforme a la Constitución, no hay ninguna censura al respecto porque todo lo que allí se vierte --conforme a la Constitución, a los principios y a los estatutos de cada autonomía-- está recogido en esa disposición adicional 38. Me habla de los centros de educación especial, haciendo una mezcla heterogénea acerca de todo y de nuevo repitiendo una y otra vez la mentira de decir que vamos a cerrar los centros educativos de educación especial. Repite usted la mentira como si por el arte de Fierabrás fuera a convertirse en una verdad. ¡Y es mentira, señoría, es mentira! (Aplausos). Pero he de decirle más, ustedes hablan de que no se ha dialogado la ley. No, aquí se ha dialogado la ley con todas aquellas fuerzas políticas que han tenido interés por la educación y por la lengua. Sin embargo, ustedes se han autoexcluido del debate. Ustedes, por un parte, piden pacto, y por otra parte, lo intentan hacer imposible y lo quieren hacer imposible. Ustedes quieren que todo el país, con un educación que no puede esperar… (Aplausos)."
}