{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA ISABEL POZUETA FERNÁNDEZ, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿QUÉ MEDIDAS CONTEMPLA EL GOBIERNO PARA IMPEDIR LAS DESLOCALIZACIONES DE EMPRESAS Y MANTENER LOS PUESTOS DE TRABAJO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Muchas gracias. Como le decía, hay un compromiso de este Gobierno por la industria. Hemos reforzado dentro del plan de recuperación las inversiones directas y la mayor inversión que va a recibir la industria en la palanca cinco aboga por una política industrial más sostenida, más inclusiva y más digital de cara a 2030. Sin duda, vamos a poder desplegar numerosas inversiones que van a acompañar a la industria en su proceso de reforzamiento en el conjunto del territorio español. Hay un elemento muy importante, señoría, que creo que en esta Cámara deberíamos empezar a discutir que es un pacto por la industria, una propuesta que este Gobierno incorporó ya como proyecto de legislatura. Sin duda, este es un buen momento para que hablemos de proyecto de país y para que, entre todos, pongamos a la industria en el foco de la buena política. Así que les insto a sus señorías a que empecemos a hablar por ese pacto, un pacto que va a dar estabilidad y un pacto que va a conseguir reforzar capacidades productivas, generar empleo y a situar a España en ese gran objetivo, que es conseguir que nuestra industria alcance el 20 % del PIB. Les tendemos la mano y esperamos conseguir a lo largo de la legislatura ese pacto por la industria que tanto nos están reclamando los sectores. Muchas gracias. (Aplausos). --"
}