{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON JOSÉ IGNACIO ECHÁNIZ SALGADO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE SANIDAD: ¿QUÉ OPINIÓN LE MERECE QUE UNA MAYORÍA DE ESPAÑOLES CENSURE LA GESTIÓN DE LA PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "Señor ministro, Kant y Nietzsche no le están ayudando mucho a combatir el virus. Va a resultar que tener a un ministro filósofo al frente de la epidemia no era una buena idea. Usted con humildad podía haber dimitido al inicio de la infección o podía haberse dejado ayudar por el Partido Popular, pero usted ha mostrado una actitud absolutamente altiva y ha hecho solo oposición a mi partido. Usted solo ha acertado cuando ha rectificado, pero ¿cuántas vidas se podían haber salvado?, ¿cuántos contagios se podían haber evitado si usted hubiera hecho caso desde el principio al Partido Popular? Le pedimos que exigiera PCR en los aeropuertos, y usted cinco meses después rectificó y nos dio la razón. Le pedimos que bajara el IVA de las mascarillas, y rectificó y nos dio la razón. Nos dijeron que no era bueno confinar por zonas básicas de salud ni cerrar solo los puentes, y hoy nos alaban todos los países de la Unión Europea y usted nos da la razón. Ahora han rechazado hacer test de antígenos en las farmacias, ¿cuánto tiempo va a tardar en rectificar y darnos la razón, señor ministro? Ayer rechazaron también nuestro plan B para no estar seis meses en estado de alarma, ¿cuánto tardarán en darnos la razón? Señor ministro, el que rectifica es sabio; el que recula todos los días es un inepto. España necesita un Gobierno que lidere y que afronte responsabilidades. España necesita un capitán que sirva para luchar en esta guerra contra el virus, pero tenemos a uno escondido detrás de las comunidades autónomas que es incapaz de reaccionar desde hace nueve meses. Las bajas que ocultan y de las que son responsables se cuentan por decenas de miles. Si no está preparado, deje el mando y permítanos dar la cara a esta guerra contra el virus. Señor ministro, usted no puede seguir ni un minuto más al frente del ministerio. Muchas gracias, señora presidenta. (Aplausos)."
}