{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA ISABEL POZUETA FERNÁNDEZ, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿QUÉ MEDIDAS CONTEMPLA EL GOBIERNO PARA IMPEDIR LAS DESLOCALIZACIONES DE EMPRESAS Y MANTENER LOS PUESTOS DE TRABAJO? ",
        "diputado": [
            {
                "apellidos": "Pozueta Fernández",
                "apellidosNombre": "Pozueta Fernández, Isabel",
                "codParlamentario": 65,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "POZUETA FERNÁNDEZ"
    },
    "text": "Señora ministra, en Nafarroa se está trabajando y tramitando a propuesta de Euskal Herria Bildu una ley que contempla medidas para frenar las deslocalizaciones y proteger los puestos de trabajo. Le invito a conocer y estudiar esta propuesta para tomarla como ejemplo desde el Gobierno y para realizar acciones reales y eficaces para acabar con esta situación. Podrían empezar, por ejemplo, por exigir a toda la empresa que opta por deslocalizar su producción y que haya obtenido durante su permanencia en un territorio ayudas públicas en sus múltiples formas, a que esté obligada a retornar a las arcas públicas el valor de las ayudas recibidas en los últimos diez años. Este sería un punto de partida. Señora ministra, son urgentes políticas de promoción de la economía justa que generen riqueza y la redistribuyan. Hace falta voluntad política y compromiso en defensa de los trabajadores y las trabajadoras. Si este Gobierno de verdad las tiene, esperamos ver propuestas y medidas en este sentido. Gracias."
}