{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO EN EL ÁMBITO DE LA LIBERTAD DE EXPRESIÓN EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Mariscal Zabala",
                "apellidosNombre": "Mariscal Zabala, Manuel",
                "codParlamentario": 153,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Manuel",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/MariscalZabala",
                "twitterUserId": "257669729",
                "twitterUserName": "MariscalZabala"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARISCAL ZABALA"
    },
    "text": "Hoy el Grupo Parlamentario VOX interpela al Gobierno por su pretensión de limitar la libertad de expresión de los españoles en las redes sociales, y también por su intención de limitar el derecho de los ciudadanos a recibir información de manera libre. Queremos que el Gobierno nos explique en qué va a consistir el ministerio de la verdad gubernamental y también por qué quiere aplicar la censura a todo aquello que contradice su verdad oficiosa y su verdad oficial. Y quiero empezar por el principio. ¿Cómo es posible que en pleno siglo XXI, en el año 2020, estemos hablando de ministerios de la verdad y de censura? Y es que, señores del Gobierno, los que nacimos en los años noventa nunca nos pudimos imaginar que tendríamos menos libertades que la que tuvieron nuestros padres. (Aplausos). A los españoles ya no nos hace falta leer novelas distópicas y de ciencia ficción, donde un gran poder controla la educación, los comentarios, las opiniones, los movimientos, los encuentros familiares y, en definitiva, la vida de los ciudadanos. Y ya no nos hace falta leer esas novelas distópicas para recrear un Estado tiránico, porque tenemos el ejemplo en la realidad, en el presente y en nuestro propio país, y ese ejemplo lo representa este Gobierno de los veintidós ministerios. (Aplausos). Este Gobierno está aprovechando sus estados de alarma ilegítimos y posiblemente ilegales, con la excusa de la crisis sanitaria, para recortar en libertades a los españoles y también para controlar las instituciones que están llamadas a controlarles a ustedes. Y lo están logrando, porque están utilizando para ello a todas las instituciones del Estado, y porque cuentan con la complicidad de una mafia mediática, una mafia compuesta por las televisiones del duopolio y por el 90 % de las cabeceras y radios de España, domesticadas y sobornadas con millones de euros procedentes de dinero público. Ahora bien, no todos los medios se dejan sobornar y ustedes aún no controlan todo. Hay espacios donde ustedes aún no han tomado el control, que son espacios de resistencia y de libertad, que les han empezado a ustedes a molestar, y me estoy refiriendo a las redes sociales. ¿Saben por qué les han empezado a molestar las redes sociales? Porque hace unos meses, cuando ustedes nos decían que salíamos más fuertes y que asumían el mando único para salvar vidas y proteger a nuestros sanitarios, los españoles descubrimos en las redes sociales lo que estaba ocurriendo realmente en los hospitales y en las residencias de ancianos. También estos días, mientras ustedes aprueban unos presupuestos --e insisto, nos dicen que salimos más fuertes--, los españoles muestran en sus cuentas de redes sociales lo que ocurre en la calle, lo que les pasa a los españoles con sus comercios, y también muestran en sus redes sociales cómo las colas del hambre cada vez son más largas. Ahora, mientras ustedes imponen el toque de queda a los españoles y les dicen que tienen que llevar mascarillas obligatoriamente, hasta cuando atraviesan un descampado en solitario, los españoles descubren en las redes sociales cómo ustedes se saltan sus propias normas y se van a fiestas de salón y moqueta para brindar con champán por su futuro político con los tertulianos, que después justifican sus nefastas políticas en los platós de televisión. (Aplausos). Mientras las encuestas del CIS nos dicen que ustedes tienen mayoría ‘absolutísima’, los ciudadanos suben a Twitter y a Facebook lo que ocurre cuando ustedes pisan la calle: abucheos, reciben abucheos, muchos de ellos procedentes de sus antiguos votantes. Porque sí, ustedes han empezado a huir de la calle y también de las plazas públicas del siglo XXI, como son las plazas de Twitter, de Facebook, de YouTube, porque se topan en ellas con la realidad. Por eso este Gobierno quiere controlar aún más lo que publican los españoles en las redes sociales, y por eso este Gobierno utiliza a la Guardia Civil para monitorizar las opiniones que reflejan los españoles en Internet, y por eso este Gobierno quiere instaurar el ministerio de la verdad gubernamental, para censurar a los medios digitales que aún no controlan y que no forman parte de su mafia mediática (aplausos), saltándose la Constitución y el propio sentido común, que dice que la prensa, es decir, el contrapoder, no puede estar controlado por el poder. Señores del Gobierno, ustedes están utilizando a las instituciones del Estado no para proteger a los ciudadanos, sino para protegerse a ustedes mismos de los españoles. Continúo explicando su plan para censurar a los españoles, porque no es únicamente el plan del Gobierno, también es el plan del consenso progre, que pretende imponer a los ciudadanos qué es lo que pueden pensar y qué es lo que pueden decir o no en público. No hay nada mejor como leer El País para descubrir las pretensiones del consenso progre. Hace unas semanas, el diario del Grupo Prisa publicaba un artículo que titulaba: Las redes sociales, un peligro para la democracia. (Muestra la fotocopia de un titular de prensa). En este artículo El País decía lo siguiente: Las redes sociales son un peligro para la democracia, porque han desestabilizado elecciones en todo el mundo. Muy bien, y lo dice El País, el mismo diario que en el año 2009 publicaba una entrevista a uno de los fundadores de Facebook, una entrevista que titulaba: Obama creyó en Internet. (Muestra la fotocopia de un titular de prensa). En esta entrevista el responsable de Facebook decía lo siguiente: Nosotros hemos intentado con la tecnología hacer más fácil el trabajo a Obama. Hemos utilizado Facebook para dejarle el camino libre para ganar elecciones. Y esto a El País no le indignó. (Muestra ambas fotocopias de los titulares de prensa anteriores). ¿Qué titular nos tenemos que creer? ¿El de 2009 o el titular de 2020? (Aplausos). Un ejemplo más cercano. Hace unos años, los líderes de Podemos nos decían que las redes sociales eran una herramienta que tenía la gente para protegerse de la casta política, y hoy, esos mismos dirigentes de Podemos --esos que criticaban la Ley mordaza del Partido Popular, por cierto-- nos dicen y justifican que hay que amordazar a los españoles, eso sí, a los españoles que no piensan como ellos, y encima pretenden justificarlo insultando al censurado porque, ¿qué hay detrás de esa expresión que suelen utilizar los diputados de Podemos, la expresión ‘discursos del odio’? Pues detrás de los discursos del odio está toda aquella opinión que contradice su agenda ideológica. A eso llaman Podemos y el PSOE los discursos del odio, a eso se refieren. Esto lo hemos visto con claridad en Estados Unidos, donde nació precisamente la expresión ‘discursos del odio’. En las universidades americanas más elitistas profesores prestigiosos han sido despedidos y conferenciantes han sido expulsados porque, en alguna ocasión, manifestaron una opinión que contradecía el consenso progre o porque ofendieron a algún estudiante de la universidad que esta adoctrinado por Netflix. Y ahora la izquierda más progre en España quiere instaurar esa persecución al disidente, pero no en las universidades, porque ya las controla, tampoco en las televisiones, donde ser disidente te convierte en foco de toda crítica y burla, pretende pasar su rodillo ideológico en las redes sociales, que es el único lugar que aún no controla. Y para hacer esa censura ha encontrado esa izquierda al capitalismo moralista, a su aliado perfecto, a las multinacionales de Google, Twitter y Facebook, porque realmente, ¿quién quiere limitar la libertad de expresión? ¿El Gobierno, la izquierda o las plataformas de redes sociales? Pues todos ellos, simplemente todos ellos. Los creadores de Twitter y Facebook han reconocido abiertamente ser progres, y desde sus oficinas de Silicon Valley se sienten legitimados para censurar a presidentes elegidos por los ciudadanos y a partidos que representan a millones de españoles. (Aplausos). Por eso esas plataformas están deseando que el Gobierno legitime y apoye su censura. Los voy a mostrar unos ejemplos. ¿Por qué Twitter no permite a VOX difundir las consecuencias de la inmigración ilegal y descontrolada? Hace unos días pusimos un vídeo de los atentados de Viena, donde fueron asesinados cinco europeos por unos yihadistas, y Twitter nos censuró ese vídeo. (Muestra una fotocopia de una página de periódico donde pone: Censurado). Nos dijo que porque aparecían víctimas mortales. (Muestra otra fotografía). Pero entonces, ¿por qué sí permite a Pablo Iglesias subir esta imagen con inmigrantes fallecidos en el Mediterráneo? (Aplausos). ¿Qué ocurre? ¿Según la nacionalidad, unas víctimas son de primera y otras son de segunda? ¿Por qué Twitter no permite que conozcamos al niño español asesinado por unos islamistas en Barcelona, en los atentados yihadistas de las Ramblas del año 2017? (Muestra una fotocopia de una página de periódico donde pone: Censurado). ¿Y sí permite a toda la prensa subir a sus cuentas de redes sociales esta imagen de un niño sirio fallecido en Turquía? (Muestra la fotocopia de un artículo de El Mundo). Insisto, ¿para Twitter hay víctimas de primera y de segunda? ¿Por qué Twitter permite que sea tendencia en España durante cuatro horas ‘Matar a Abascal’, pero no permite a VOX difundir los vídeos de los MENA agrediendo a los españoles, después de trabajar, para robarles? ¿Por qué Twitter protege a los delincuentes? (Aplausos). Twitter no puede justificar lo injustificable, y por eso necesita el respaldo institucional de este Gobierno para censurar a los españoles, y por eso Podemos presentó hace unas semanas una proposición no de ley para legitimar a las redes sociales para que censuren a los españoles. Voy terminando. Sabemos que este Gobierno no nos va a contar la realidad, no nos va a decir su plan, pero interpelamos a este Gobierno para ver qué excusas y qué mentiras utilizan, porque tarde o temprano este Gobierno caerá, y dentro de unos años el pueblo español exigirá que se celebran juicios para que la mentira sea castigada, y este día…"
}