{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO EN EL ÁMBITO DE LA LIBERTAD DE EXPRESIÓN EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Mariscal Zabala",
                "apellidosNombre": "Mariscal Zabala, Manuel",
                "codParlamentario": 153,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Manuel",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/MariscalZabala",
                "twitterUserId": "257669729",
                "twitterUserName": "MariscalZabala"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARISCAL ZABALA"
    },
    "text": "Señor Campo, usted es ministro de Justicia, es magistrado, fue vocal del Consejo General del Poder Judicial, y estoy seguro de que conoce el ordenamiento jurídico, conoce las leyes y que también es posible que conozca la Constitución desde el primer hasta el último artículo, pero usted tiene un problema, y es que forma parte de un Gobierno que pisotea la Constitución y se salta la legalidad todos los días. (Aplausos). ¿Usted se cree que este Gobierno está legitimado para decidir lo que es verdad y lo que es mentira y está legitimado para luchar contra la desinformación? Su presidente es el presidente del bulo y de la mentira, es un presidente que en campaña electoral nos mintió a todos los españoles sobre sus pactos con Bildu y sus pactos con Podemos, si hasta nos dijo que iban a traer a Puigdemont para juzgarlo. (Aplausos). Y podría también citar y poner algunos ejemplos de la desinformación que han lanzado ustedes durante la pandemia: lo que decían del coronavirus, sobre las medidas que había que tomar, lo que decían sobre las mascarillas; pero, en fin, no lo voy a decir no vaya a ser que YouTube bloquee la cuenta del Congreso por difundir contenido negacionista, como dicen ustedes. (Aplausos). Señor ministro, ustedes quieren imponer la verdad oficial, y no lo van a conseguir, porque la verdad no pertenece al Gobierno ni le pertenece a VOX ni le pertenece a ningún partido político ni tan siquiera les pertenece a los medios de comunicación. La verdad es la realidad, y la realidad es todo aquello a lo que se enfrentan los españoles cada día. (Aplausos). Si VOX hoy es tercera fuerza política es porque nos hemos alejado de la farsa en la que viven ustedes y sus terminales mediáticas. Nosotros hemos pisado más la calle y menos los platós de televisión. Nosotros hemos leído con mayor detenimiento las opiniones que publican los españoles en las noticias de El País que en sus editoriales y VOX se ha preocupado más por la vida de los españoles de los polígonos, del campo y de los barrios que por la suerte que corra un delincuente de Estados Unidos. En VOX lo tenemos muy claro: o el pueblo español y su verdad o la impostura en la que viven ustedes. (Aplausos). Nosotros lo tenemos muy claro y ya hemos elegido. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}