{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO EN EL ÁMBITO DE LA LIBERTAD DE EXPRESIÓN EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señor presidente. Señoría, la mañana nos deja pocas sorpresas y su intervención tampoco lo ha sido. Salvo ese advenimiento del apocalipsis de la mano de un Gobierno ilegítimo, a partir de ahí pocas novedades. Tampoco parece que nos vayamos a poner mucho de acuerdo en las estrategias para combatir campañas de desinformación. Para ustedes esto es como la violencia de género o la pobreza infantil, inventos de los progres. En cualquier caso, este Gobierno es responsable y seguirá adaptando todas las medidas necesarias para garantizar la seguridad ciudadana y su libertad de expresión e información. En el ámbito de la justicia, por ejemplo, nos enfrentamos a un importante reto en este ámbito. Desafortunadamente, es frecuente encontrarse en los medios de comunicación con filtraciones de investigaciones judiciales que suponen para las personas investigadas graves penas de banquillo. Sin embargo, se producen muchos casos judiciales de relevancia social donde el honor y la intimidad de los investigados o procesados debe conectarse con el derecho a una información veraz. Es el viejo dilema de la foto del detenido esposado cuyo caso luego queda en nada. La solución no es fácil, pero sí les puedo decir que hoy la regulación aplicable a la información judicial penal es pobre y muy mejorable. De hecho, como saben, toda la regulación del proceso penal es notoriamente obsoleta y está muy lejos de los mejores estándares europeos en la materia. Por eso, señorías, hoy puedo darles una buena noticia, un anuncio que por su importancia creo que debe hacerse en esta Cámara y ante los representantes de la ciudadanía. Los trabajos de elaboración del anteproyecto de Ley de Enjuiciamiento Criminal están concluidos y este próximo jueves será debatido en la Comisión General previa al Consejo de Ministros. Creo que nadie, ni en esta Cámara ni en la sociedad, discute la necesidad de que España cuente con un proceso penal plenamente constitucional, europeo, armonizado y eficaz contra la delincuencia moderna. Es urgente que nuestro proceso penal supere esa definición decimonónica y se actualice. A partir de este consenso social, el modelo por el que hemos optado es el resultante de combinar los trabajos realizados durante los Gobiernos del Partido Socialista y del Partido Popular, incorporando las exigencias del derecho procesal penal europeo. Por tanto, presentamos una norma de consenso, que construye país, que avanza en el fortalecimiento del Estado de derecho y, lo que es más importante, de las garantías de todos. Presentaremos una norma que demuestra la sensibilidad de este Gobierno con los derechos fundamentales y, de manera particular, con el derecho que hoy debatimos, el derecho a la información. La nueva Lecrim supondrá una regulación completa y detallada de la información judicial, distinguiendo su alcance en cada fase procesal sin olvidar los derechos de las víctimas o el propio acusado. Por primera vez nuestra norma procesal regulará las comunicaciones con los medios y garantizará su forma de acceso a informaciones con un claro interés social, pero también establecerá limitaciones, como son aquellas dirigidas a la protección de la intimidad de las víctimas menores de edad. Igualmente, se protege la integridad, el honor y la intimidad de los investigados, testigos, peritos o demás intervinientes, limitando la difusión de sus imágenes cuando no revistan interés informativo o no se trate de un hecho socialmente relevante. Como verán, la cuestión tiene su importancia y su mucha complejidad. Espero que podamos abrir un debate político sereno sobre este y otros muchos aspectos de la norma. El Gobierno tiene la primera palabra, pero no la última, por lo que ahora se abre un proceso que tiene que servir para ajustar, para afinar y para concluir una buena norma. Aquí no hay color político que valga. Es un proyecto de país, es un proyecto a largo plazo. En suma, será un proyecto de ley con capacidad para aglutinar las adhesiones que requiere una norma medular para nuestro ordenamiento. La nueva Lecrim viene a responder a una demanda histórica en nuestro país, la superación del modelo procesal penal decimonónico con el que hoy contamos. Tenemos una norma de 138 años que está totalmente desfasada y que no encaja con la realidad social ni jurídica actual. Para superarla hace falta entendimiento y construcción colectiva, y ahí les emplazo. Además, la necesidad de un cambio profundo en la configuración del modelo del proceso penal no solo viene impuesta por exigencias de orden constitucional y por la voluntad política compartida de mejorar nuestro sistema de Administración de Justicia. Avanzar en la construcción de este nuevo paradigma es imprescindible; lo es para el cumplimiento de las obligaciones internacionales contraídas por nuestro país y para alcanzar la búsqueda de la armonización de nuestro ordenamiento jurídico con el derecho europeo. Por eso, una vez que se apruebe el anteproyecto y contemos con una base sólida de discusión, invito a todas las fuerzas políticas y a todos los actores sociales interesados a participar en este debate sobre el proceso penal que queremos. Este granito normativo que confío llegue muy pronto a esta Cámara, junto con la necesaria renovación de las instituciones, son la mejor contribución que podemos hacer al fortalecimiento del Estado de derecho. Esa es la tarea que debemos afrontar, por tanto, cumplamos con nuestra responsabilidad, busquemos y, sobre todo, lleguemos a acuerdos. Este Gobierno tiene un proyecto de país, un proyecto ilusionante, meditado y, sobre todo, necesario, un proyecto cogobernado que está dando resultados concretos. Espero --lo digo por segunda vez-- que ustedes se sumen al diálogo, aunque desde luego sé que desde la discrepancia, pero eso será importante. Vivimos en una sociedad que no quiere conflictos ni frentismo, sino salir adelante con la máxima cohesión. Termino, señorías. Cuando pasen los años seguramente miraremos desde el futuro a este momento presente, el momento de la pandemia, y nos digamos: pudimos haber hecho más, cada uno dentro de nuestras responsabilidades, cada uno en nuestro ámbito de influencia y de poder, desde nuestra labor diaria. No esperemos al futuro, señorías, empecemos hoy diciendo podemos hacer más y hagamos más; dialoguemos, hablemos acordemos, eso es lo que la sociedad nos demanda a los políticos y a las instituciones, a todos. Gracias. (Aplausos)."
}