{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO EN EL ÁMBITO DE LA LIBERTAD DE EXPRESIÓN EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Buenos días. Gracias, presidenta. Señoría, le pido disculpas, porque el cambio de hora me ha pillado en una reunión. He venido oyéndole, pero le ruego que acepte mis disculpas. Pero debo confesarle una cosa, su interpelación urgente parece un oxímoron de manual: libertad de expresión y VOX juntos, en la misma frase; la lechuga en el arroz con leche. El tema les pega a ustedes tanto como hablar de feminismo, de derechos de los migrantes o del calentamiento global. En todo caso, le voy a decir una cosa, señoría: bienvenida sea su defensa de la libertad de expresión, porque es mi preocupación, aunque en su intervención para lo que realmente ha servido ha sido como excusa para insultar al Gobierno del que formo parte. También debo confesarle que no me sorprende nada su ataque a la orden de 30 de octubre. Como usted seguramente sabe, esa orden lo que hace es algo muy simple, muy claro, da publicidad al procedimiento de actuación contra la desinformación, que así lo aprobó previamente el Consejo de Seguridad Nacional. Es una actualización de un mecanismo que ya funcionaba en nuestro país, y que traslada al ámbito nacional la estrategia de la Unión Europea para combatir algo que es enormemente preocupante: la desinformación. Es una medida positiva para la libertad de información, lógica, y por otra parte, enmarcada en el contexto europeo en el que nosotros sí queremos movernos. Pero, como todos sabemos, a ustedes el contenido de la orden les da francamente igual. Lo importante es buscar una excusa para subir a la tribuna a enlodar un poco y tratar de confundir a la escasa parte de la ciudadanía que aún les presta algo de atención. Siento decirles que ni por el mar corren las liebres ni por el monte las sardinas. Y pueden ustedes cantarlo y gritarlo cuanto quieran, pero no por mucho repetir mentiras estas se van a transformar en verdad. Y algo le diré para sus pretensiones futuras, la verdad tampoco responde nunca a criterios cuantitativos. La orden publicada en el BOE no dice nada de lo que ustedes repiten, repiten y repiten. En un contexto de tanta desinformación sobre la Comisión contra la Desinformación, permítame que utilice la oportunidad que esta tribuna me brinda para desmentir parte de los bulos y exageraciones malintencionadas que se han hecho sobre este tema. La libertad de expresión es uno de los derechos fundamentales nucleares más importantes, germen de la libertad de pensamiento, y elemento vertebrador de las revoluciones liberales del XVII y primera mitad del XX, hoy base de nuestros sistemas democráticos contemporáneos. Derecho irrenunciable recogido en el artículo 19 de la Declaración Universal de los Derechos Humanos de 1948; nuestra Constitución lo consagra en su artículo 20. Le señalo alguno de los puntos de su contenido. Se reconocen y protegen los derechos a expresar y difundir libremente pensamientos, ideas, opiniones, por la palabra, el escrito o cualquier medio de reproducción; también a la creación literaria, artística y a la libertad de cátedra. Quizá le sorprenda saber que en ese mismo precepto de nuestra Constitución también se protege el derecho a la información, pero no a cualquier información, sino a la información veraz, un tipo de información al que seguramente no esté acostumbrado, pero que es esencial para una democracia rica y una sociedad de progreso. Además, el ejercicio de estos derechos no puede restringirse mediante ningún tipo de censura previa, repito, ningún tipo de censura previa. Solo podrá acordarse el secuestro de publicaciones, grabaciones y otros medios de información, en virtud de resolución judicial, insisto, resolución judicial. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Según su relato, el Gobierno ha incumplido o ya está pensando malignamente en violentar todos y cada uno de estos derechos fundamentales de nuestra carta magna, y el argumento es contundente. Como el Gobierno está formado por bolcheviques, golpistas y gentes de mal vivir, lo normal es que se violen los derechos fundamentales; esto es lo que hacen los golpistas. Pero las sardinas --se lo aseguro-- siguen sin corretear por el monte, aunque le pese. Lo diré con claridad, pero sin estridencias. Ninguna de las medidas que ha adoptado este Gobierno desde su constitución ha limitado en modo alguno la libertad de expresión en nuestro país, de nada ni de nadie, todo lo contrario, este Gobierno defiende cada día el derecho a expresarse libremente de todos y de cada uno de sus ciudadanos, incluso el derecho de su señoría a decir algunas frases altisonantes todos los miércoles y a escribirlas en las redes sociales a diario. Ya sabemos que a ustedes les gustan mucho los Gobiernos del pasado, los de la libertad de expresión del pensamiento único, impuesto a sangre y fuego, el NO-DO como ejemplo de información veraz, tanto añoran aquel régimen, el que según ustedes es el mejor Gobierno de España en los últimos ochenta años. Pero le digo una cosa, escuchándoles, hay días que parece que quisieran desenterrar nada más y nada menos que a los Reyes Católicos y a la Santa Inquisición, pero no hay ninguna cruzada, créame, siento fastidiarle su fantasía política. Hoy España forma parte de las veinte democracias consolidadas, y no lo dice este Gobierno, lo dice The Economist, y esto incluye un escrupuloso cumplimiento de este derecho fundamental por los poderes públicos, cumpliéndolo y haciéndolo cumplir. Pero no podemos dar por supuestas las libertades y las garantías que hoy disfrutamos; todos los días tenemos que trabajar por preservarlas y ampliarlas; tenemos que adaptar nuestro ordenamiento jurídico y nuestras instituciones a los nuevos retos que se presentan, porque tenemos que seguir favoreciendo el ejercicio de estos derechos fundamentales, como nos recuerda en cada una de sus sentencias el Tribunal Constitucional. Cuando se redactó nuestra Constitución no había redes sociales y tampoco Internet. No enfrentábamos los riesgos y amenazas para la seguridad nacional que hoy vivimos. Vivíamos en la Guerra Fría, y la principal amenaza para la seguridad era la guerra nuclear. Fíjense cómo han cambiado los tiempos. Hoy una de las grandes amenazas al Estado de derecho y a la libertad de expresión e información radica precisamente en la desinformación; máxime en un contexto de pandemia como en el que actualmente nos situamos. Durante el primer estado de alarma, según datos del Ministerio del Interior, las Fuerzas y Cuerpos de Seguridad del Estado detectaron 485 eventos de desinformación en redes sociales que ponían en riesgo la salud de la ciudadanía. Fíjese, 104 de estas informaciones falsas hacían referencia a la situación sanitaria. La Fiscalía General del Estado también ha publicado recientemente una nota sobre esta amenaza, asegurando que constituye el caldo de cultivo propicio para que algunas personas, aprovechando el desconcierto existente, traten de atacar determinados bienes jurídicos, entre ellos el patrimonio, y singularmente el de aquellas personas que se encuentran en una situación de clara vulnerabilidad. Señoría, cuando hablamos de amenazas no hablamos de opiniones personales, no hablamos de críticas a la gestión del Ejecutivo; hablamos de actos organizados por desaprensivos que pueden tener efectos nocivos en nuestra economía y en nuestros intereses generales y, lo que es más grave, que si tuviesen éxito, pondrían en riesgo nuestra salud y la de aquellos que nos rodean. Seguro que a todo el mundo le gusta que la policía actúe cuando se produce una estafa a través de una información falsa, ¿verdad? Y que la justicia actúe y persiga el delito y restituya a la víctima. Pues imagínese usted una campaña orquestada de desinformación, estrictamente planificada con una intención clara de manipulación masiva. Esos son los escenarios que tenemos obligación de anticipar y de gestionar. Tiene toda su lógica que desde el Departamento de Seguridad Nacional se monitoricen y se haga un seguimiento --al igual que de otras amenazas para la seguridad nacional-- de campañas de desinformación que atentan claramente contra la democracia, la soberanía nacional y la propia seguridad del Estado. Y eso es lo que recoge la orden publicada en el BOE y por la que ustedes han levantado tanto revuelo. El procedimiento contra la desinformación se inscribe, por tanto, dentro del ámbito de la seguridad nacional con un objetivo claro: la lucha contra las campañas de desinformación, la mayoría de ellas justamente nacidas más allá de nuestras fronteras. Además, emana de un plan europeo contra la desinformación, que se aprobó en 2018. La propia Comisión Europea considera la desinformación como una de las grandes amenazas de las democracias actuales. En ningún momento se trata de una lucha contra noticias falsas, sino de detectar y actuar contra campañas de desinformación, que son campañas muy organizadas y muy sofisticadas. Tampoco es cierto lo que dicen acerca de que no participa ni un representante de los medios de comunicación. Señoría, todo lo contrario. Se constituirá un foro de desinformación, en el que existirá una colaboración público-privada con participación de la población civil en esta lucha contra la desinformación, con la colaboración de los medios de comunicación y grandes empresas digitales, al igual que en todos los foros que existen en seguridad nacional. Son las propias grandes empresas tecnológicas --Facebook, Google, Twitter, Amazon-- las que directamente limitan las publicaciones de lo que se detecta como fake news o puede contribuir y constituir campañas de desinformaciones claramente intencionadas. Por cierto, sin su colaboración todo este esfuerzo en este ámbito sería prácticamente inútil. Es una labor de los poderes públicos, pero también de los medios de comunicación y empresas tecnológicas. En España la desinformación tiene un alto grado de penetración. La Comisión Europea, en su barómetro de abril de 2018, lo expone claramente: el 88 % de los ciudadanos consideran que la desinformación es un problema para nuestro país, y el 66 % afirma encontrarse --ojo al dato-- con información falsa o que malinterpreta la realidad al menos una vez por semana. Como le decía al comienzo, este mecanismo no es nuevo. En marzo de 2019, de cara a diferentes procesos electorales en España, se aprobó un procedimiento de lucha contra la desinformación, un trabajo que se ha mantenido en el tiempo hasta el día de hoy. De acuerdo con la experiencia obtenida en la lucha contra la desinformación, desde esta fecha hasta ahora, y a petición de la Unión Europea --le repito, a petición de la Unión Europea--, que nos dice que tenemos que mejorar nuestros procedimientos, se ha actualizado este plan y se ha publicado, para mayor transparencia, en el Boletín Oficial del Estado. La Comisión Permanente contra la Desinformación es un órgano técnico y a la vez operativo, en el que trabajan funcionarios especialistas en el campo de la desinformación, en el seno del Consejo de Seguridad Nacional. Es un grupo de trabajo más como el de la estrategia energética y otros. El papel de la Secretaría de Estado de Comunicación no es, como usted afirma, el de decidir qué es verdad o no ni si se van a cerrar páginas web ni si se van a quitar licencias de radiodifusión ni si va a enviar a la cárcel a periodistas. Señoría, seamos serios, la sociedad nos lo reclama. La libertad de expresión no se limita, la libertad de opinión y la crítica a la gestión del Gobierno no se limitan, como tampoco se limitan nuestros derechos fundamentales en las redes sociales. Al revés, se refuerzan, porque se ejercitan en un marco de certidumbre. Los mecanismos que este Gobierno está poniendo en marcha para preservar y promover la libertad de expresión son precisamente un refuerzo del Estado de derecho. Trabajamos y trabajaremos con ese objetivo: un Estado de derecho más pleno, mejor, más organizado y mejor sobredimensionado. Sobre todo, pensamos que una sociedad crítica y bien informada es la base para una democracia fuerte y consolidada. Este Gobierno apuesta por ello, combatiendo la manipulación masiva, siguiendo las indicaciones y los planes de la Unión Europea y del resto de los países de nuestro entorno. Le invito a dejar su disfraz de Pinocho y a sumarse a este gran reto que tenemos como sociedad. Muchas gracias. (Aplausos)."
}