{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "Gracias, señora Giménez y gracias al Grupo Ciudadanos por plantear un asunto que quizá es de los más relevantes para el Ministerio de Trabajo y Economía Social en el tiempo que vivimos. Buenos días a todas. Para que hoy estemos aquí, señorías, para que hoy podamos abordar este debate en esta Cámara, muchas y muchos de ustedes han tenido que formularse una pregunta, una pregunta que no es puntual, sino que vertebra nuestras vidas cada día: ¿Quién se queda con mi madre? ¿Con mi padre? ¿Quién atiende a un familiar que está enfermo? ¿Quién irá a buscar a mi hija o a mi hijo si me llaman, por ejemplo, del colegio? En suma, ¿qué ha tenido que pasar para que yo pueda estar aquí hoy? Nadie es ajeno a esa pregunta, a todas nos compromete, y por ello este debate no cabe en una interpelación parlamentaria, sino que es materia misma de la sociedad que queremos. Es una pregunta que nos habla de la igualdad entre mujeres y hombres, de la precariedad que afecta a nuestro modelo productivo, de leyes que han ahogado nuestras relaciones laborales y de la absoluta importancia, así nos lo ha demostrado la pandemia, de los servicios públicos. Usted misma hablaba de ello. En definitiva, señorías, nos enfrentamos al gran debate de esta época: la consecución de un sistema sostenible que no asuma los cuidados como una obligación incómoda, sino como una auténtica tarea constituyente que exige el esfuerzo colectivo y la implicación máxima de todos los poderes públicos. Este debate que, como les digo, es esencial, se ha vehiculado hasta ahora prioritariamente a través de las leyes. Como saben, en la Unión Europea se aprobó, el año pasado, la tercera directiva en esta materia, la Directiva 2019/1158 de Conciliación Familiar y Profesional. Es una norma que pretende incorporar nuevas perspectivas y que supone una obligación de trasposición para todos los Estados y singularmente para el nuestro. Ya le anticipo, señoría, que tenemos la trasposición preparada y nos gustará que su grupo, igual que los restantes de la Cámara, trabajen en ella. En España también la penúltima de las normas sobre esta materia se produjo el pasado año con el Real Decreto 6/2019, una norma que, como saben, contenía varias medidas para la igualdad de oportunidades entre hombres y mujeres en el trabajo entre las que singularmente destacaban las medidas no de conciliación, sino de corresponsabilidad. El Real Decreto 6/2019 configuró un sistema comprometido de permisos, recordémoslo, individuales, iguales e intransferibles que alteraba justamente la lógica de los permisos clásicos como era, por ejemplo, el antiguo permiso de maternidad. La directiva que le he citado y el Real Decreto 6/2019 constituyen los ejes de una realidad que se definía en torno a dos principios materiales claros. El primer principio, que creo que vamos a coincidir sobre el mismo, es que los cuidados deben estar en el centro de la vida y el segundo principio es que los cuidados en igualdad requieren no conciliación --las mujeres estamos hartas de conciliar--, sino que requieren de corresponsabilidad no solo de quien cuida, sino también, y esta es la clave desde el ministerio desde el que hablo, de las empresas y de la sociedad. (Aplausos). Si me permite, hay un tercer principio, como saben, desde el constitucionalismo: la invocación del artículo 9.2 de nuestro texto constitucional. Es necesario que los poderes públicos convirtamos la igualdad en igualdad real y efectiva. De hecho, la propia Unión establece como principio básico para la igualdad de género en la Directiva de refundición 2006/54 la necesidad de que la actuación de los Estados miembros sea efectiva --usted también habló de efectividad-- justamente en la definición de estos derechos. Permítame que me refiera ahora a la última de las normas sobre cuidados que ha sido propuesta por este Gobierno y que fue de las principales en el Real Decreto 8/2020, el Plan Me Cuida. Ha sido la primera vez en la historia de la normativa laboral española en la que el cuidado de las personas se ha puesto efectivamente --como nos exige el texto constitucional-- sin condiciones ni limitaciones en el centro del funcionamiento de las empresas, obligando a encontrar alternativas satisfactorias para todas las personas, las que cuidan y las que no cuidan. Como sabe usted, señoría, es un cambio del paradigma, es la primera vez que los trabajadores y las trabajadoras tienen un derecho preferencial para elegir ellos la jornada, para adaptarla o incluso para reducirla. Porque, en definitiva, cuando se habla de que el cuidado debe estar en el centro de las vidas significa que debe inspirar la forma en que se organiza el trabajo en la empresa, y yo quiero hablarle de esto, señoría --es clave--, porque en las propuestas que ustedes hacen, algunas de las cuales son muy interesantes, obvian el mundo de la empresa, y sin la implicación de la empresa no podemos cambiar los cuidados. Significa algo que no siempre recordamos, y es que el derecho al propio tiempo no es solo un derecho de las personas que cuidan, sino que es un derecho de todas las personas trabajadoras. Cuando hablamos de las normas de corresponsabilidad debemos trascender el marco estricto de las normas, como le he dicho, de conciliación --subrayo este término--, que es justamente en el que se mueven sus propuestas. Conocemos su propuesta legislativa, conocemos sus enmiendas y nos alejamos singularmente, porque el siglo XXI no debe hablar de conciliación ni debe volcarse en el artículo 37 del Estatuto. Hemos de avanzar, como ya hemos hecho en el Real Decreto 9 y justamente en el Real Decreto 8 de este año. Siempre que hasta ahora la norma laboral ha regulado la cuestión del cuidado lo ha hecho desde una perspectiva excluyente --de esto le hablaba-- en la que justamente el problema del cuidado era solo de quien cuidaba. Igual que los hombres ayudan en casa, las empresas y el resto de personas trabajadoras en la empresa también ayudan, pero ayudar --seguro que coincidimos-- no es suficiente. Sin corresponsabilidad real y efectiva es imposible que ese cambio real de toda la sociedad ante el cuidado se produzca. En este contexto, la norma laboral ha adoptado hasta ahora un papel, si me permite, de guardián frente al pretendido abuso de las personas que cuidamos. Nuestras normas de conciliación están plagadas de cautelas y garantías, en las que se culpa expresa o implícitamente a las personas trabajadoras y cuidadoras del perjuicio que causan a la empresa y al resto de compañeros y compañeras. El Plan Me Cuida es una norma de corresponsabilidad efectiva, porque establece una nueva perspectiva que pasa de la desconfianza a la confianza, que invierte --y esto es muy importante-- la carga de la prueba y que obliga, como he dicho, a la empresa a adaptar a las necesidades la organización del trabajo justamente de las personas. Esto no ha pasado nunca en la legislación laboral de nuestro país. Los efectos de esta norma nacida de la emergencia sanitaria tardarán todavía en verse en su totalidad, pero ya es posible ahora mismo constatar el efecto que el Plan Me Cuida de manera humilde ha tenido en la alteración de los modelos de organización del tiempo de trabajo en las empresas, las que en apenas unos meses ya han adoptado con total naturalidad mecanismos facilitadores del cuidado. Así, por ejemplo, se advierte en el claro descenso de la jornada partida durante la pandemia. Según los recientes datos del INE sobre las horas de salida del trabajo, en el año 2019 el 20 % de las personas trabajadoras agotaban la jornada laboral y salían a última hora de la tarde. Después del Plan Me Cuida este porcentaje se ha reducido hasta el 13,5 %, un descenso muy significativo de 6 puntos que en términos porcentuales alcanza el 32 %. Esto significa que durante la pandemia una de cada tres personas que trabajaba hasta el final de su jornada ha dejado de hacerlo. Es probable que muchas de las personas que han pasado a jornada continuada tengan responsabilidades de cuidado, pero es seguro que la instauración de estos nuevos sistemas de organización del tiempo ha beneficiado también a las personas sin responsabilidad de cuidado, porque el tiempo de trabajo --aquí está la clave-- en una empresa requiere de actuaciones generales. Promover la participación de todas y todos nosotros en los cuidados es la corresponsabilidad, señorías. Corresponsabilidad significa mucho más, significa replantear, como le he dicho, la normativa de tiempo de trabajo, primando el derecho al propio tiempo, la desconexión, los límites a la plena disponibilidad. Corresponsabilidad implica que toda la normativa laboral se diseñe para que el cuidado pueda ser ejercitado de modo corresponsable. Es el mandato de transversalidad de género que establece la Ley orgánica para la igualdad efectiva, durante muchos años ignorada, por cierto, por el Gobierno del Partido Popular. La corresponsabilidad transversal implica que el funcionamiento de la empresa debe estar diseñado para que no repercuta de modo negativo en las personas que cuidan en ninguna de sus vertientes. Así nos lo ha indicado ya en varias ocasiones el Tribunal de Justicia Europeo, por supuesto el Tribunal Supremo o el propio Tribunal Constitucional. Es necesario, por todo ello, una nueva estrategia legislativa con ramificaciones en todo el ordenamiento. Esas extensiones normativas, para que la corresponsabilidad y la igualdad sean efectivas, son un compromiso de este ministerio. Hemos desplegado los reales decretos 901 y 902 que, como saben, operan sobre la igualdad retributiva y también sobre los planes de igualdad. Si me permite, le anticipo que los cambios y la trasposición de la directiva los vamos a abordar, como siempre, desde este ministerio en el marco del diálogo social, y además queremos hacerlo --como ya lo estamos haciendo, y usted misma lo decía-- en colaboración absoluta con el Ministerio de Igualdad. Debemos de abordar estos desafíos y sobre todo ser conscientes de que afrontamos una nueva concepción del tiempo de trabajo. En este momento no podemos permitirnos el lujo de seguir hablando de normas de conciliación que tengan, como he dicho, una repercusión puramente anecdótica en la vida de las personas. Es necesario que toda la normativa laboral funcione, de modo que las personas recuperemos el derecho al propio tiempo, y esto, por ejemplo, supone que hemos de reconocer todas las horas trabajadas. Le doy un dato: semanalmente, se producen seis millones de horas de trabajo extraordinarias de las que no se retribuye el 42 %; es un escándalo. Pero significa algo más, es necesario que toda la normativa laboral esté diseñada para que el derecho al tiempo de las personas sea real y efectivo. Le pongo un ejemplo: ustedes hacen una propuesta que coincide con la nuestra acerca de una bolsa y un banco de horas; ustedes proponen el 5 % de las mismas, el problema es que no compartimos cómo lo hacen, y no lo compartimos, primero, porque antes de hacer el banco o la bolsa de horas hemos de regular las horas extraordinarias, las horas complementarias --que son otra bolsa enorme de fraude-- y sobre todo el contrato a tiempo parcial. Esperamos coincidir con ustedes, y sobre todo también porque en este cómputo que ustedes hacen hemos de regular de una vez por todas la distribución irregular de la jornada. Le hago un planteamiento: ¿qué ocurre con estas bolsas de horas si la persona con responsabilidades de cuidado puede ver alteradas, como pasa en la actualidad, sus condiciones de trabajo e incluso las esenciales en cualquier momento? Esto está pasando ahora, lo permite la legislación laboral del Partido Popular. ¿Qué ocurre, por ejemplo, si no existe…?"
}