{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidente. Señorías, quiero iniciar mi intervención dando las gracias a la señora ministra y a la señora presidenta del Congreso por su solidaridad y flexibilidad por permitir que no decaiga esta interpelación, al tiempo que explico que, como estamos al 50 % en presencia en el hemiciclo, he tenido un retraso en lo que ha sido el traslado al mismo. Lo siento muchísimo, y pido disculpas a todo el hemiciclo. (Aplausos). Los españoles tienen muchos problemas para conciliar, señora ministra, como usted bien conocerá, el tiempo de trabajo y la familia. El 68 % de los trabajadores declaran que tienen problemas para conciliar y esta cifra sube en un 81 % en el caso de las mujeres con hijos menores de edad a cargo. Como trataré de exponer a lo largo de mi intervención, son tres los factores que explican por qué en España es tan difícil conciliar. (Rumores). En primer lugar, la falta de instrumentos jurídicos que permiten una conciliación efectiva."
}