{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "En segundo lugar, la falta de corresponsabilidad, que hace que sean las mujeres quienes asuman casi la totalidad de las tareas de cuidado, debido a las inercias de una cultura históricamente machista, de segregación de las tareas por sexo y donde los hombres tenían una posición de prevalencia sobre las mujeres. La falta de servicios públicos es el último elemento, servicios públicos que son esenciales, que deben ser esenciales y accesibles para que sea posible esa conciliación. Es vital que tengamos servicios profesionalizados que permitan atender las necesidades de cuidado que motivan la conciliación. Para empezar, ministra, los derechos reconocidos en nuestra legislación laboral parece que han ido avanzando en la efectividad de la conciliación, pero siguen siendo muy restringidos. Se han producido avances como la Ley Orgánica 3/2007, de 22 de marzo, para avanzar en la igualdad efectiva entre hombres y mujeres. Trataba de contribuir esta legislación a la corresponsabilidad en el cuidado de los hijos estableciendo en un principio un permiso de paternidad de dos semanas. Diez años después, como resultado de la exigencia de Ciudadanos, estos permisos se incrementaron en el año 2017 hasta cuatro semanas, primero; hasta cinco semanas, después; hasta que finalmente en 2019 se estableció un incremento automático y progresivo hasta su equiparación con el permiso de maternidad en el año 2021 en dieciséis semanas. Una equiparación para que sean permisos iguales e intransferibles para cada progenitor. Es un logro del que debemos estar orgullosos y les garantizo que en Ciudadanos lo estamos al haber propiciado este cambio, pero la equiparación de permisos de maternidad y paternidad sabemos que no es suficiente para llegar a una efectiva conciliación y corresponsabilidad. Porque la mayoría de las necesidades de conciliación no vienen aparejadas a los primeros doce meses desde el nacimiento, surgen cuando un hijo menor tiene que quedarse en casa porque está enfermo o cuando un padre o una madre acaban en situación de dependencia por razón de su edad o cuando un familiar sufre una enfermedad o un accidente que requiere apoyos en el domicilio. En estos momentos, los trabajadores no tienen permisos como los de maternidad y paternidad. Nuestra legislación únicamente contempla tres tipos de instrumentos: adaptarse el horario o jornada sin alterar el cómputo anual --esta medida tiene un alcance limitado--, o bien reduces tu jornada conllevando una reducción del sueldo o pides una excedencia conllevando una renuncia a la totalidad del salario. Esto es lo que actualmente nos está brindando el sistema. Es verdad que el trabajo a distancia ha ganado notoriedad, pero tenemos que reconocer que no es ninguna panacea. Primero, porque no todos los trabajadores pueden prestarse al trabajo a distancia. Por otro lado, porque trabajar a distancia implica también trabajar obviamente y en muchas ocasiones atender determinadas necesidades requiere la total atención. Por ello, teniendo en cuenta este contexto en instrumentos normativos, es necesario tener una serie de instrumentos más flexibles que permitan adaptar modificaciones mucho más sustanciales sobre la jornada o las condiciones de trabajo con carácter temporal así como las prestaciones económicas públicas que permitan compensar la pérdida de salario a los trabajadores afectados. Por todo ello, señora ministra, lo primero que nos gustaría es que nos explicase qué medidas piensa adoptar su Gobierno para facilitar la conciliación de la vida laboral y familiar. Por otra parte, estos sacrificios que he mencionado antes no suponen lo mismo para todo el mundo. Mucha gente no puede permitirse una reducción de su salario directamente. Las personas con menos recursos no pueden dejar atrás un trabajo con el que, pese a que echan muchas horas, difícilmente llegan a final de mes. Ministra, todavía cuando se trata de renunciar a una expectativa profesional o al propio hecho de tener un trabajo para cuidar de un hijo o hija, de un padre o una madre mayores, siguen siendo las mujeres las que asumen en su práctica totalidad esta decisión. Muchas veces sin valorar ni ponderar el perjuicio que esta decisión acarrea sobre el hogar. En muchos casos, sucede simplemente porque se presume que es lo que las mujeres debemos hacer, que es lo que nos corresponde para ser una buena madre o una buena hija. Como si la virtud o la utilidad de una mujer para su familia solo se pudiese demostrar a través de la renuncia. Los datos son contundentes: Como muestra de esta brecha de género, el 68 % de las adaptaciones de jornada, el 89 % de las excedencias, el 95 % de las jornadas reducidas que están reconocidas son para mujeres trabajadoras. También en las mujeres prevalecen los contratos a tiempo parcial, una de cada cuatro mujeres tiene esta modalidad de contrato frente a solo el 8 % de los hombres, pese a que la mayoría de ellas manifiestan que les gustaría trabajar por un mayor tiempo. Si no lo hacen, señoría, es porque no tienen posibilidades de conciliar. Estas dificultades para conciliar, las renuncias a las que esta necesidad obliga y el hecho de que estas renuncias sigan siendo asumidas por las mujeres, todo ello tiene una traducción directa en las diferencias salariales que se observan entre mujeres y hombres. Esta brecha también conlleva otras consecuencias negativas, además de las retributivas, como que muchas mujeres están empleadas en puestos de trabajo más estables que ofrecen flexibilidad para conciliar, pero que están peor remunerados y en muchas ocasiones estas mujeres están sobrecualificadas, es decir, que están en puestos que requieren una cualificación menor a la que ellas tienen. La brecha salarial, la segregación ocupacional y la conciliación comparten causas subyacentes comunes. T odos estos fenómenos se explican por la misma causa, porque existen necesidades de cuidado que hoy en día no están cubiertas fuera del ámbito de la familia, pues no hay servicios públicos que cubran estas necesidades. Por lo tanto, es necesario cubrir con servicios públicos las necesidades que hay dentro de la familia para conciliar, porque si no lo que estamos viendo lamentablemente es que lo asumimos mayoritariamente las mujeres, pues queda evidente que hay una asunción asimétrica de las responsabilidades de cuidado y que recaen sobre las mujeres. En segundo lugar, nos gustaría que nos explicase qué medidas tiene previsto adoptar su Gobierno para abordar y reducir la brecha salarial por razón de género. Sin embargo, como señalaba al principio hay un tercer factor, si las mujeres se ven afectadas es también porque alguien tiene que hacer un sacrificio, y ese sacrificio tienen que hacerlo porque no existe una red de servicios públicos que tenga una atención específicamente para la familia para atender estas necesidades de cuidados familiares. Todavía hoy los cuidados se relegan al ámbito de la autoprestación o prestación interna por las propias personas del hogar familiar. Además, hay una concepción asimétrica de los cuidados, no es lo mismo cuando hablamos de cuidados de personas mayores, personas con discapacidad o personas dependientes, donde ya se ha establecido --con mejor o menor fortuna, pero ya se ha establecido-- una red de servicios para atender este tipo de necesidades. Sin embargo, cuando se trata de cuidados infantiles o de menores de edad, entonces la percepción cambia y volvemos a esa idea de que el cuidado es una tarea parental. En Ciudadanos consideramos que los padres y madres deben tener la oportunidad de encargarse de sus hijos de manera directa en todo lo que se refiere a los cuidados, porque también tenemos en cuenta que hay un componente personal y emocional de los niños que necesitan de la referencia de los padres. En Ciudadanos apoyamos y creemos que son necesarios recursos como la escolarización infantil de 0 a 3 años, que sea universal y gratuita, que se impulse la generación de servicios complementarios en el propio centro escolar: apertura temprana; recogida tardía; servicios o actividades extraescolares gratuitos que puedan llegar a todas las familias; que los centros de día, las ludotecas y otros recursos puedan ayudar a estas a acoplar los horarios laborales y escolares de las familias. Por ello, nuestra tercera cuestión es que nos gustaría que nos aclarase qué medidas piensa impulsar su Gobierno en este último ámbito, en el de los servicios públicos, para que la atención de las necesidades de cuidado sea viable. Dicho de otra forma, cómo piensa su Gobierno avanzar hacia una construcción de un sistema nacional cuidados, que alguna vez ya se ha mencionado y con el que le adelanto nosotros estamos conformes. Sabemos que desde su Gobierno --no directamente usted, sino la ministra de Igualdad-- se ha incorporado en los presupuestos la medida de un programa piloto de creación de unas bolsas de horas de cuidadores a los que pueden recurrir las familias para hacerse cargo de los hijos menores de catorce años. Pero necesitamos más información: cómo se va a poner en marcha, quiénes van a ser los beneficiarios, cómo funcionaría. Ahora bien, estas medidas, siendo positivas --porque consideramos que son positivas-- deben ser vistas desde un punto de vista eminentemente estructural. La posición actual en que nos encontramos con el COVID-19 impone una serie de necesidades excepcionales y urgentes que tenemos que cubrir, y no nos podemos permitir en la actualidad esperar a que arranque todo el sistema o incluso un sistema que va a ir precedido de una experiencia piloto. Por eso, la última cuestión que querría realizarle es que nos explicase qué medidas concretas piensa poner en marcha desde su Gobierno para garantizar la conciliación de las familias durante esta pandemia, durante la COVID-19. Muchísimas gracias."
}