{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidente. Gracias, ministra, por su exposición. Además quería centrarme en este momento de réplica en la situación de la pandemia, porque todas las dificultades que estamos abordando en este ámbito de la conciliación, que ya existían antes de esta situación de emergencia sanitaria, todos somos conscientes de que ahora se han multiplicado por mil; una pandemia que nos ha pillado a todos desprevenidos y que nos ha obligado a enfrentarnos a situaciones que ni siquiera imaginamos. Fíjense, llevamos semanas hablando de dos vías, pues le quiero decir a usted, ministra, que ustedes también tienen la mano tendida de Ciudadanos para avanzar en la conciliación y en la corresponsabilidad, un asunto del que poco o nada, o casi nada, hemos oído hablar a sus socios de Esquerra Republicana y de Bildu. No estamos respondiendo como se debiera, señora ministra, a esta pandemia, no lo estamos haciendo bien, lo cual no quiere decir que no se haya hecho nada. Somos los primeros en reconocerlo y en poner en valor las medidas que se han adoptado durante el estado alarma, pero todas esas medidas a las que usted ha hecho mención no son suficientes para abordar las necesidades de conciliación de las familias ni con carácter general ni tampoco atendiendo a las situaciones excepcionales que hemos visto ahora con esta crisis del COVID. Como señalaba en un principio, estas medidas tienen las mismas carencias que el resto del ordenamiento jurídico, o bien no están al alcance de todo el mundo o bien adoptarlas conlleva una renuncia, aparte del salario, que claramente muchas familias no se pueden permitir. En paralelo, la reducción de la jornada de trabajo, aun cuando es una medida de alcance más general, conlleva una reducción del salario que no todos los trabajadores --en esto queremos incidir mucho, sobre todo por la situación en la que nos encontramos-- se pueden permitir, por no hablar de que en el caso de los autónomos, que en muchas ocasiones vemos que son los grandes olvidados, esta medida ni siquiera está a su alcance. Como señalamos en Ciudadanos ya en el mes de marzo, estas limitaciones hacen necesario articular medidas excepcionales, al menos mientras siga persistiendo la situación de emergencia sanitaria; medidas que no impliquen una reducción salarial o que bien compensen esta reducción cuando la misma resulte ineludible. Lo hemos visto ahora todos aquellos que somos padres y madres con el inicio del curso escolar, cuando nos mandan a los niños a casa simplemente por una cuarentena preventiva. ¿Qué alternativa estamos dando a las familias? Esto merece una respuesta excepcional y urgente. El Gobierno anunció hasta en dos ocasiones su intención de poner en marcha algún tipo de permiso o prestación que evitara que los trabajadores ante esta situación tuviesen que renunciar a su salario, pero también en dos ocasiones esta medida quedó exactamente guardada en un cajón y no hemos recibido ninguna explicación. Ciudadanos planteamos una iniciativa la semana pasada en la Comisión de Trabajo en la que pedíamos al Gobierno recuperar y poner en marcha una propuesta de permiso parental, propuesta que fue apoyada por el PSOE, por su partido, y por el Partido Popular y el único que no dio su apoyo fue el partido de VOX, que debe ser que no considera necesario este permiso parental o atender a estas necesidades de conciliación de las familias. También ahora, con motivo de nuestra mano tendida en el ámbito de los presupuestos, hemos puesto esta medida de permiso parental encima de la mesa. Ustedes señalaron este compromiso en esa Comisión, pero ahora no solo basta con declararlo, hay también que ponerlo en práctica. Por eso mismo, antes de terminar mi intervención, me gustaría que nos confirmase cómo o cuándo piensa poner en marcha su Gobierno este permiso parental para que los padres puedan cuidar de sus hijos e hijas cuando tengan que quedarse en casa por motivo de la crisis sanitaria únicamente en cuarentena preventiva. Igualmente, en el ámbito de la colaboración público-privada, ha hecho referencia a que es importante contar con las empresas. Claramente, nosotros como Ciudadanos, tenemos muy en cuenta la necesidad de esa colaboración público-privada, pero con esta interpelación únicamente quería saber cuál es la posición de la Administración del Estado, del Gobierno para corregir estos errores que tenemos en la actualidad, de los que creo que somos muy conscientes, pero tenemos que avanzar porque además, en estos momentos, la sociedad, las familias y especialmente las mujeres lo precisan. Muchísimas gracias."
}