{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "Señora Giménez, la corresponsabilidad es mucho más que los permisos. Yo creo que ustedes se han quedado como constreñidos con los permisos y con la conciliación. Le digo esto porque supongo que conocen que la directiva que vamos a trasponer ya exige un permiso parcial en este caso y, de verdad, vamos a discutir sobre esto, aunque no sea competencia del Ministerio de Trabajo, pero lo vamos a hacer. Seguro que lo conocen, la directiva exige un permiso parcial para el abordaje de los temas de cuidado pero, insisto, tenemos ciertas distancias con el planteamiento que ustedes hacen. Ustedes dicen que su ley es integral, yo vuelvo a afirmar que no lo es cuando excluyen al mundo de la empresa. Nuestro planteamiento, siguiendo el modelo nórdico, es justamente que la empresa es la que ha de adaptarse a las necesidades de cuidado de los trabajadores y las trabajadoras. Pero vuelvo a decirle que se manejan en el marco del artículo 37, de la conciliación, y hemos de superar ese marco. ¿Por qué? Por una razón primordial, y es que el 37 y los derechos de conciliación se fundamentan en un principio, que es la ausencia de una de las partes del mundo del trabajo. Las grandes ausentes, como sabe usted, son las mujeres. Le doy datos, si quiere, de este año. En el 82,6 % de los casos hasta el mes de julio son las mujeres las que reducen la jornada, y así sistemáticamente. Nosotras no queremos que las mujeres salgan del mundo del trabajo, lo que queremos justamente es, más allá de los permisos, regular desde la presencia en el mundo del trabajo arbitrando otras medidas. Son las grandes ausentes que después sacrifican sus carreras profesionales y luego tienen márgenes de desprotección absoluta. Pero tenemos también discrepancias con su propuesta porque, por ejemplo, ustedes hacen una propuesta de fraccionamiento del permiso postparto que reducen a dos semanas justo después del embarazo, que, como saben ustedes, vulnera el artículo 103 de la OIT que tenemos ratificado por nuestro país, que no permite el fraccionamiento y, por otra parte, también lo que tiene que ver con la exigencia de que han de ser seis semanas --seis semanas-- ininterrumpidas en el periodo postparto. Su propuesta vulnera la normativa comunitaria, no sería posible. Tenemos también otras discrepancias. Por ejemplo, ustedes sacrifican un derecho que es sacrosanto, el derecho de vacaciones, y proponen que siete días de esas vacaciones los trabajadores y las trabajadoras, fusionando la Función pública, tengan como una especie de moscosos. Ustedes saben que esto lo impide la doctrina española, y desde luego los derechos de vacaciones; insisto, no se pueden tocar. No compartimos la propuesta que hacen de --dicen ustedes-- acompañar a menores cuando estén enfermos, y hacen una propuesta de permiso recuperable. Lo que exige la directiva --y nuestra propuesta legislativa caminará hacia ahí-- es la regulación de la fuerza mayor familiar, esto es clave, y no con carácter recuperable, porque, si no, los trabajadores y las trabajadoras estarán perdiendo derechos cada día que avanza. Y no solamente esto, es que no compartimos su propuesta, que vuelve a abundar en el marco legislativo del siglo XX, de que las mujeres, en esa fuerza mayor, sigamos siendo las que cuidamos a los familiares de nuestros compañeros, esposos, esposas o lo que fuere necesario, esto que se llama técnicamente la afinidad. Ustedes reproducen otra vez este modelo que reproduce roles absolutamente masculinizados. Por tanto, tenemos diferencias. Tenemos diferencias, por ejemplo, con la propuesta que ustedes hacen, que está fuera del mundo real de la empresa. Ustedes hacen una propuesta que es: para que los trabajadores y las trabajadoras cuiden, contratemos a personas cuidadoras. Le hago una pregunta, señora Giménez: ¿a las personas cuidadoras no les vamos a respetar los derechos de cuidado? ¿Quién las cuida? ¿Cómo cuidan ellas? Es una gran pregunta. Nos parece que su propuesta legislativa no es correcta. Con todo, estamos dispuesto --insisto-- a discutirlo. Asimismo, como le decía, tenemos una discrepancia, y es que hablan formalmente de la adaptación de la jornada, pero un elemento de transformación clave, que es que en el artículo 34.8 a día de hoy se exige un periodo de negociación de treinta días, ustedes no lo tocan, y este es uno de los problemas que tenemos en la vida diaria de las empresas. No podemos movernos con márgenes de treinta días. Creemos que la clave son los derechos de adaptación de la jornada siguiendo los modelos nórdicos y desde luego con debates muy interesantes, pero ya le anticipo que la propia directiva exige un permiso de carácter parcial. Respecto a los autónomos, usted tiene razón. Yo le digo cómo conciliaba en mi despacho profesional: con mi madre, que me traía a mi hija Carmela para que la cuidara. Yo creo que así concilian los autónomos y las autónomas en nuestro país. Hemos de hacer un debate; como sabe esto es materia del ministro de Seguridad Social e Inclusión, que estará dispuesto, pero aquí las vías son complicadas por el margen de autoorganización que tienen los autónomos y las autónomas, pero hay vía para trabajar desde las cotizaciones o las bonificaciones. Con todo, me quedo con lo positivo. El debate ha sido muy interesante y quedamos a resultas de sus aportaciones. Gracias. (Aplausos)."
}