{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            79
        ],
        "order": 16,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidente. Señor Garcés, le agradezco el tono porque se va moderando y, además, agradezco también que vaya asumiendo algunas evidencias de la situación actual sobre las que hemos tenido ocasión de compartir puntos de vista en ocasiones anteriores. Lo cierto es que ha planteado muchas cuestiones en su interpelación, voy a tratar de estructurar la respuesta centrándome en la cuestión de las previsiones económicas, que es la última que usted ha suscitado. Como repito siempre que trato este asunto, desde el inicio de la pandemia la máxima que nos ha guiado a la hora de abordar las previsiones económicas es la de la prudencia, imprescindible en un momento de tanta incertidumbre, como usted mismo ha señalado. Hemos sido muy responsables a la hora de tomar medidas decididas y coherentes para hacer frente a la crisis sanitaria, económica y social, respondiendo a las necesidades de cada momento y adaptando esas medidas según han ido evolucionando las circunstancias. Hemos sido responsables a la hora de articular todas estas medidas de la mano del diálogo social y buscando el refrendo de este Parlamento, que, de hecho, ha apoyado con su voto las sucesivas convalidaciones de los reales decretos-leyes que hemos ido presentando. Y hemos sido prudentes también en nuestras estimaciones, situándonos siempre en la media de los pronósticos de los organismos nacionales e internacionales. Tanto es así que el avance de la contabilidad nacional trimestral del tercer trimestre de este año publicado por el Instituto Nacional de Estadística, al que usted se ha referido, ha sorprendido a todos los analistas para bien, superando las previsiones que tenía el propio Gobierno, al alcanzarse un crecimiento del PIB entre julio y septiembre del 16,7 %. Esto muestra que la economía española se reactivó con fuerza a pesar de encontrarnos en una situación totalmente anormal, sin tener turismo internacional y sufriendo ya rebrotes de la pandemia en algunos territorios importantes, como Cataluña y Aragón, que llevaron a medidas de restricción de la movilidad. De hecho, el crecimiento de la economía española en el tercer trimestre ha sido de los más altos de toda Europa, aunque este crecimiento no ha sido incorporado en las previsiones publicadas después por la Comisión y el Fondo Monetario Internacional. Este último ya indicó que la consideración de este tercer trimestre probablemente les llevaría a revisar al alza sus previsiones de crecimiento. Lo cierto es --y usted mismo lo señalado-- que en las actuales circunstancias las previsiones están sometidas a una permanente revisión en función de cómo evolucionen los acontecimientos. Por eso es muy importante identificar los riesgos que existen cuando estamos hablando de estos temas. De hecho, en nuestro cuadro macroeconómico que acompaña al proyecto de Presupuestos Generales del Estado para 2021, que fue presentado el pasado 15 de octubre, identificamos cuatro riesgos a la baja. En primer lugar, la evolución de la pandemia, porque si algo nos enseña esta crisis es que salud y economía han de ir de la mano, y por eso es tan importante atajar con determinación la pandemia. La experiencia del tercer trimestre nos muestra que en aquellos lugares donde se controlan los rebrotes el impacto económico es menor. Por eso las noticias más recientes sobre la evolución de la pandemia, que han sido hoy compartidas por el ministro de Sanidad, son positivas desde el punto de vista económico, como lo son los anuncios del próximo levantamiento de algunas de las medidas de restricción adoptadas, por ejemplo, en Cataluña, y, por supuesto, las noticias positivas sobre que podríamos contar con una vacuna ya en los primeros meses del año, tal y como han avanzado algunos de los laboratorios que tienen proyectos más adelantados. El segundo riesgo a la baja que identificamos y está incluido en nuestras previsiones es el de la posible tensión geopolítica, y aquí también la evolución de las últimas semanas nos permite esperar avances positivos. El tercer riesgo que hemos incorporado a nuestras previsiones es el de la histéresis, es decir, que pueda haber un daño estructural más profundo y permanente en nuestra estructura productiva a resultas de la crisis que lastre la recuperación. Para conjurar este peligro precisamente hemos puesto en marcha desde el primer día medidas que usted conoce bien, porque han sido convalidadas por esta Cámara, para proteger el tejido productivo, el empleo y las rentas familiares. Son medidas como los avales del ICO, el apoyo extraordinario a los ERTE o la prestación extraordinaria para los autónomos. Son medidas que están funcionando, como muestra la rápida recuperación de la actividad y el empleo en el tercer trimestre, y son medidas que seguimos adaptando en función de las circunstancias con agilidad y determinación. Prueba de ello es el real decreto-ley que el Consejo de Ministros aprobó ayer mismo con nuevas medidas para evitar a las empresas problemas de solvencia, particularmente a las más pequeñas, y a los autónomos para prevenir --como le decía-- un daño estructural de cara al futuro, para apoyar a nuestro tejido productivo en estas semanas y meses duros que todavía tenemos por delante. Para ello hemos ampliado el plazo para la concesión de los avales ICO hasta junio de 2021, hemos ampliado los plazos de amortización hasta ocho años y los de carencia hasta veinticuatro meses en aras de aliviar la carga financiera de las más de 567 000 empresas que han recurrido a este instrumento de los avales públicos, hemos elevado el umbral a partir del cual las empresas tienen que pasar del mercado alternativo bursátil para pymes en expansión al mercado continuo para facilitar así el acceso de las empresas a fuentes de financiación alternativas a la bancaria y hemos prorrogado hasta el 14 de marzo de 2021 las medidas aprobadas en materia concursal para evitar que empresas solventes se vean abocadas a la disolución por dificultades patrimoniales transitorias que nada tienen que ver con la viabilidad real de sus proyectos. Se trata de medidas que van en línea con las adoptadas en otros países europeos y que están claramente orientadas a facilitar la supervivencia de nuestras empresas solventes y viables, a ayudar a nuestros empresarios y autónomos a resistir durante los meses complicados que, como decía, aún tenemos por delante y de esta manera atenuar el riesgo de daño estructural en nuestro tejido productivo y facilitar, permitir la recuperación. El cuarto riesgo identificado se refiere a las posibles dificultades para ejecutar los fondos europeos asociados al Plan de Recuperación, Transformación y Resiliencia de forma ágil y rápida. Como usted ha señalado, nuestra previsión de crecimiento para el año próximo, en el entorno del 7 %, puede aumentar entre dos y tres puntos porcentuales con la ejecución plena del plan de inversiones y reformas, una capacidad de crecimiento adicional alineada con la estimada por otros organismos internacionales. La ágil ejecución de las inversiones previstas en los Presupuestos Generales del Estado para el año 2021 es una importante palanca para la recuperación económica y por eso estamos trabajando, en efecto, en un real decreto-ley que agilice de forma decidida la ejecución de las inversiones públicas y articule adecuadamente la colaboración público-privada, protegiendo al mismo tiempo el rigor en la gestión de lo público, y de sus palabras deduzco la apertura de su partido político para apoyar este real decreto-ley, lo que sería una muy buena noticia. Además, esta misma semana el presidente del Gobierno ha puesto en marcha una mesa de diálogo social para canalizar la participación de los agentes sociales en el desarrollo del plan. Esta misma semana hemos presentado a los interlocutores económicos y sociales el borrador del plan de conectividad y del plan 5G, dos piezas clave de la Agenda Digital que incorpora el Plan de recuperación. Mañana la vicepresidenta cuarta celebrará un importante acto con los principales protagonistas del sector privado para el despliegue de la hoja de ruta del hidrógeno verde en nuestro país. Es decir, señoría, además de responder a las emergencias de la pandemia, estamos trabajando con la mirada puesta en el futuro para poder empezar a ejecutar el Plan de recuperación en cuanto sea posible. Por eso hemos presentado un proyecto de Presupuestos Generales del Estado para 2021 responsable, equilibrado, con un importante volumen de 39 000 millones de euros de inversión pública para canalizar los fondos europeos y responder a las prioridades de la inmensa mayoría de la ciudadanía española. Por eso tendemos una vez más, una y otra vez la mano a todos los partidos políticos para lograr cuanto antes sacar adelante unos presupuestos que son imprescindibles y urgentes. En suma, señoría, en relación con estos cuatro riesgos, como ha señalado el propio gobernador del Banco de España hace unos días, las noticias más recientes van alejando los escenarios más negativos. Pero tenemos que seguir actuando con prudencia, porque el escenario es cambiante y depende mucho de cómo evolucione la situación sanitaria no solo en España, sino en el conjunto de Europa. En términos agregados, el impacto económico de esta segunda ola no es comparable al de la primera en primavera. Los datos del cuarto trimestre envían señales mixtas. Mientras los indicadores de consumo muestran el efecto de las medidas de contención adoptadas por las comunidades autónomas, el mercado laboral sigue mostrando un comportamiento dinámico en las afiliaciones a la Seguridad Social, como vimos ya en el mes de octubre. Por tanto, con toda la cautela, nuestro escenario central a día de hoy prevé que la economía siga creciendo en este cuarto trimestre y que, con las medidas que estamos adoptando entre todos para acompañar a las empresas y sectores más afectados, lograremos proteger una base sólida para el crecimiento en el año 2021. Permítanme terminar con una idea de cara al futuro. Las previsiones no están escritas en piedra. Estoy segura de que está de acuerdo conmigo, no es un oráculo del futuro que esté predestinado a cumplirse. En estas circunstancias tan cambiantes, con noticias de calado cada semana, el grado de incertidumbre es máximo y la precaución tiene que ser también máxima. Pero lo que está claro es que lo que suceda en el futuro depende de nuestras acciones en el presente. Todos somos actores y todos hemos de ser responsables. Ahora toca controlar los rebrotes, proteger el tejido productivo y el empleo, aprobar los Presupuestos Generales del Estado para 2021 y poner en marcha el Plan de Recuperación, Transformación y Resiliencia. Estas han de ser las prioridades para todos nosotros en este momento, y no he oído nada en su discurso que me haga pensar que no está usted de acuerdo con lo que estoy diciendo. Por tanto, aunque a veces parece que predico en el desierto, no pierdo la esperanza. Ayúdennos a hacer ahora lo que nuestro país necesita para el futuro. Muchas gracias. (Aplausos)."
}