{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 18,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Muchas gracias, señor presidente. Gracias, señora vicepresidenta. No confunda la moderación con la contundencia. He podido utilizar un tono probablemente menos vehemente que otras veces, pero, fíjese, aquí un vicepresidente dice lo que dice con un tono absolutamente lineal y es una de las mayores agresiones verbales a la democracia que se han escuchado en los últimos cuarenta años, ustedes pactan con EH Bildu en un tono absolutamente neutral y eso sí que es radicalidad. (Aplausos). El tono será el que tenga que utilizar. O el tono que escuchamos ayer cuando el eclesiastés del fondo norte nos empezó a insultar a todos los diputados del Partido Popular. Creo que hay que buscar un equilibrio, evidentemente, y buscar la fórmula necesaria para poder tener, desde luego, el equilibrio dialéctico necesario. (Aplausos). Le voy a decir una cosa, señora vicepresidenta. Lamento no estar de acuerdo con usted, pero también lo tiene que entender a pesar de que nos quieren echar del Estado. No sé dónde voy a ir, a algún paraíso fiscal de esos que ustedes…, no lo sé..., cuando ha dicho el vicepresidente que nos tenía que echar del Estado… Se lo voy a decir muy claramente. En cuanto al gasto público, ustedes baten el récord histórico de gasto público en estos Presupuestos Generales del Estado. Evidentemente, es por el Fondo de Recuperación y Resiliencia. Pero ¿han hecho ustedes algún análisis de racionalización del gasto público estructural? ¿Han hecho algún análisis o spending review, como decía a propósito el ministro Escrivá cuando era presidente de la AIReF, hasta hace medio telediario, cuando hablaba de que había que hacer un análisis para determinar las eficiencias de determinado gasto público? Ya no me refiero a esta estructura poderosa que tienen ustedes de ministros y secretarios de Estado. Siempre pongo mi ejemplo. Fui secretario de Estado de una vicepresidenta de Gobierno y una ministra de Igualdad. Fíjese, el número más bajo de mujeres asesinadas en la historia de este país. Deberían mirar a los ojos cada vez que se diga eso, y mirar a los ojos de la ministra de Igualdad ahora, cuando tienen un ministerio con el que, sin embargo, eso no es así. Si es así, y lo sabe perfectamente, señora diputada. Trabajamos juntos y es por el concurso de todos. Pero reconozcan también los méritos de los demás. Dicho esto, ustedes no han hecho ningún análisis sobre la eficiencia de gasto alguno. Y en materia de ingresos suben trece figuras tributarias. Acaban de importar la lucha de clases al ámbito tributario. El impacto total de la modificación tributaria, ¿sabe sobre quién va a recaer? Aproximadamente en un 87 % en las clases medias y bajas. ¿Dónde está esa lucha de clases redistributiva? Ustedes están confundiendo permanentemente el concepto de progresividad con el concepto de progresismo. ¡Todo empieza por lo mismo! Claro, si es que aquí da igual, aquí se confunde la moderación con el moderantismo, la progresividad con el progresismo, y así nos va, y la igualdad, doña Sofía, con el igualitarismo. Esta es la realidad, desgraciadamente. Pero, si es verdad que va a haber una reducción de los ingresos, porque es imposible recaudar lo que ustedes han dicho, y lo saben perfectamente --a propósito, lo decía también el señor Escrivá cuando estaba en la AIReF, se refería al escaso impacto recaudatorio que iba a tener el impuesto sobre transacciones financieras y el impuesto de la tasa Google, aunque no sé qué dirá ahora en este proceso de conversión, en este proceso herético muy extraño que se ha producido --he dicho herético, no erótico, no vaya a entender el señor Escrivá que es erótico, que no es nada erótico--; a partir de ahí, evidentemente, en ese sentido va a haber un mayor desequilibrio presupuestario, vamos a cerrar con dos dígitos el desequilibrio presupuestario el año que viene, y no lo que ustedes dicen es falso. Ustedes saben perfectamente que la deuda pública se va a disparar hasta el 130 %. ¿Usted sabe que una familia española de cuatro miembros en el año 2020, en el que estamos, para poder compensar la deuda que han generado ustedes en un solo año tendría que pagar 30 000 euros, 7500 euros por persona? El desequilibrio es total, la falta de control del gasto público es absoluta, la falta de eficiencia de los ingresos es absoluta, tampoco hacen una política redistributiva, el 87 % va a recaer sobre las clases bajas y medias, es así. Ustedes calculan un impacto --es verdad que también está sometido a incertidumbres, se lo reconozco, señora vicepresidenta--, sobre todo, en nuevas figuras tributarias, con un comportamiento muy inelástico de algunos consumos, pero, desde luego, no se va a obtener un récord de recaudación, y usted lo sabe. Le voy a hacer tres preguntas. Ya que me he moderado, aspiro a que usted se modere y me conteste. Vamos a ello, a ver si podemos todos contestar. La primera pregunta: ¿Para cuándo el plan de reequilibrio? He escuchado a altos cargos del Ministerio de Hacienda decir que el plan de reequilibrio llegará cuando esté estabilizada y equilibrada la economía. ¿Entonces para qué quiere un plan de reequilibrio? Quiero recordar que el gobernador del Banco de España ha pedido el plan de reequilibrio ya, la Comisión Europea lo pide ya. Dígame para cuándo el plan de reequilibrio y cómo va a afectar a los gastos y a los ingresos. Señora vicepresidenta --segunda pregunta--: En las condiciones actuales, teniendo conocimiento de las nuevas restricciones provocadas por los confinamientos, ¿usted volvería a aprobar estas previsiones económicas, el mismo cuadro macroeconómico a fecha de hoy? Y en tercer lugar, dígaselo a los españoles --concluyo, quince segundos, señor presidente, y he sido muy correcto--: ¿Por qué ustedes, a diferencia de otros países de la Unión Europea, no han aprobado paquetes de ayudas directas y beneficios fiscales y se han basado exclusivamente en dos mangueras que sostienen artificialmente la economía, como son los ICO y los ERTE? Contésteme a esa pregunta, que es la pregunta que se está formulando… (Aplausos)."
}