{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            83
        ],
        "order": 20,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidente. Señoría, nos quedan meses complicados por delante. La evolución económica no depende solo de nosotros, sino en gran medida de lo que suceda con nuestros principales socios europeos. Pero, más allá de las cifras, me gustaría compartir dos reflexiones generales, atendiendo a sus preguntas. En tiempos de incertidumbre --y esta es mi primera reflexión-- es fundamental tener claras las certezas, y hay varias que nos pueden guiar para el futuro. En primer lugar, este Gobierno está comprometido con el diálogo, con los agentes sociales, con los partidos políticos. En segundo lugar, las medidas adoptadas desde marzo están siendo eficaces para proteger nuestro tejido productivo, el empleo y las rentas de las familias, como muestran los datos del tercer trimestre. Y aunque usted parece pedir más medidas, más gasto público, lo cual es un poco sorprendente cuando luego le preocupa cuál va a ser la evolución de nuestro déficit y de nuestra deuda pública en el futuro, déjeme decirle que las medidas que hemos adoptado están entre las más eficaces de Europa, como muestran todos los indicadores y la reactivación del tercer trimestre. Una tercera certeza es que desde el Gobierno seguiremos dando respuestas eficaces y ágiles a las distintas situaciones, como venimos haciendo desde marzo y hemos hecho esta misma semana con el real decreto-ley adoptado ayer, que es importante para las próximas semanas y meses. Cuarta certeza, la economía española tiene una importante capacidad de reactivación y crecerá una vez que dejemos atrás la pandemia si conseguimos proteger nuestro tejido productivo, nuestro empleo y las rentas de las familias. Una quinta certeza es el importante volumen de inversión que incorporan los Presupuestos Generales del Estado para el año próximo, 39 000 millones, que reflejan las prioridades del Plan de recuperación. Ante su pregunta sobre si hemos hecho una evaluación, hemos visto cuáles son las palancas que necesitamos para el crecimiento y, en particular, hemos visto las cuatro prioridades del Plan de recuperación, que están reflejadas en estos presupuestos para el año próximo: la transición verde, la transformación digital, la cohesión social y territorial y la igualdad de género, un tema que usted mismo ha mencionado. Lo que me da un poco de pena es que hable de gasto, cuando lo que yo veo es inversión en nuestro futuro, una inversión que me parece imprescindible orientar teniendo en cuenta el aumento de la deuda pública que vamos a abordar este año y el próximo para financiar las medidas adoptadas de respuesta a la pandemia, principalmente esas medidas que reflejan la solidaridad del conjunto de la sociedad española. Yo siempre lo digo: no se trata de medidas del Gobierno, son medidas que financiamos entre todos los contribuyentes y que nos tienen que llevar a una enorme responsabilidad sobre la inversión que queremos abordar de cara al futuro para dejar un país mejor para nuestros hijos y nuestros nietos, que tendrán que seguir pagando esta deuda que estamos asumiendo entre todos. Y un último elemento de certeza importante es que hemos preparado este proyecto de Presupuestos Generales del Estado en línea con las recomendaciones de la Comisión Europea. Hoy sacará --me parece que es hoy-- su evaluación del plan presupuestario y estoy segura de que dirá que nuestro proyecto de presupuestos está alineado con la situación extraordinaria que en este momento tenemos para las reglas fiscales. Por tanto, presentaremos, por supuesto, nuestro plan de consolidación fiscal a medio plazo cuando sea oportuno, porque, como dijo la ministra de Hacienda en el debate de presupuestos, nosotros no abandonamos, en absoluto, la responsabilidad fiscal con estos Presupuestos Generales del Estado, como no hemos hecho con la gestión presupuestaria de este año, que nos ha dado, efectivamente, un resultado quizá más positivo que el previsto con respecto a los ingresos fiscales en esta segunda parte del año. Estas certezas son las que nos tienen que guiar de cara al futuro. Y ello me lleva a mi segunda y última reflexión, con relación a la importancia de la confianza para salir adelante. Debemos tener confianza en nuestras fortalezas, en lo que sabemos hacer y en lo que ya hemos hecho antes, que ha sido construir un país próspero y solidario en cuatro décadas de democracia. La confianza es la mejor medicina frente a la incertidumbre y el desánimo. Tenemos que confiar en que somos un país lleno de empresas resilientes, proyectos innovadores y personas creativas, con una sociedad solidaria y gran capacidad de adaptación, como demostramos cada día. Confiemos en que seremos capaces de desplegar ese plan de recuperación, transformación y resiliencia que aprovecha al máximo los fondos europeos, como ya hemos hecho antes en nuestra historia para que redunden en una mejora de la vida de los ciudadanos. Por eso dejemos entre todos de sembrar dudas sobre nuestra propia capacidad, la de nuestras empresas y trabajadores, miremos con realismo nuestras fortalezas y los ámbitos en los que tenemos que mejorar, pongámonos de acuerdo sobre el mejor modo para alcanzar muestras metas y pongámonos manos a la obra. Muchas gracias. (Aplausos)."
}