{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 14,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Gracias, presidente. Señora vicepresidenta, muchísimas gracias por su comparecencia hoy aquí. Mis primeras palabras son, a su vez, para denunciar las palabras de otro vicepresidente del Gobierno en la mañana de hoy. Hoy se han escuchado unas palabras escalofriantes. Se ha dicho por parte del vicepresidente segundo del Gobierno que su aspiración es que la derecha esté fuera del Estado. Son unas manifestaciones impropias de un vicepresidente del Gobierno. Entiendo que lo pueda hacer en un círculo en Galapagar, si quieren en El círculo de tiza de Brecht, pero no como vicepresidente ocupando un escaño en el Congreso de los Diputados. (Aplausos). No le voy a pedir, señora vicepresidenta, que retracte las palabras de su compañero, porque será él quien, en su caso, tenga que rendir cuentas de lo que ha dicho y, evidentemente, es un exceso verbal en esta Cámara. En segundo lugar, porque ya hemos tenido alguna dialéctica con usted, señora vicepresidenta, me gustaría dejar claros dos temas que forman parte un poco del contexto intelectual. En primer lugar, estamos de acuerdo usted y yo en que todo lo que estamos viviendo es fruto de una pandemia y, como tal, es fruto de un contexto internacional, y que la incertidumbre habita ahora mismo en todos los países del mundo --es verdad--, y que, efectivamente, hacer predicciones económicas constituye ahora mismo una situación de incógnita permanente --es verdad--, pero también es verdad una cosa, señora vicepresidenta --y se lo he dicho y, lamentablemente, se lo tengo que volver a repetir hoy aquí--, lo que no es mundial es que España siga ocupando el último puesto en todas las clasificaciones de la Europa a veintisiete. Eso es verdad y eso ya no es culpa de la pandemia, será culpa de factores estructurales de nuestra economía, de nuestra estructura productiva, de nuestro propio sistema de empleo, pero también entiendo que de la política que está llevando a cabo el Gobierno, porque entonces no habría ningún margen, sería innecesario que hubiera un Gobierno si no influyera directamente en la posición que ocupamos. Por eso le digo, señora vicepresidenta, que somos los últimos, y usted lo sabe, en creación de riqueza nacional en Europa, somos los últimos, y usted lo sabe, en creación de empleo, somos los primeros en tasa de paro. Y además, no es que nos quedemos aquí, es que somos los primeros en desequilibrio presupuestario, de los que en las estimaciones de otoño de la Comisión Europea nos alargan esta posición a los próximos dos años. Es una situación muy grave, señora vicepresidenta. El deterioro económico y social que estamos sufriendo en este país es lamentable, y esto no es un mero juicio. Y le pido que no diga que son datos fragmentarios, porque no son datos fragmentarios. Los datos fragmentarios son intentar agarrarse a la liana del tercer trimestre con una recuperación que, si descontáramos el efecto de la pandemia, sería netamente inferior a la del resto de los países de la Unión Europea. Mire, hoy llevo un lazo naranja --cosas de la vida, hemos vuelto al naranja; el PP también tuvo el color naranja, lo siento mucho, lo digo a los señores de Ciudadanos-- y es el lazo de la libertad educativa. Le voy a poner un ejemplo. Imagínese que usted tiene un niño y es el último niño de la clase, saca las peores calificaciones en su clase. Podemos hacer tres cosas: la primera, pensar que el niño no da más de sí. Pues muy mal me parecería, si somos sus padres, porque tenemos que intentar potenciar directamente el desarrollo del niño para que sea uno de los mejores de la clase. Segunda, decir que está empeorando su rendimiento educativo porque se ha juntado con un conjunto de alumnos un tanto problemáticos. Es lo que está pasando, señora vicepresidenta, usted se ha sumado a un acuerdo con un conjunto de aliados problemáticos, difíciles. En tercer lugar, echar la culpa al profesor, que es lo que hacen habitualmente, echar la culpa a la oposición, a la Comisión Europea y el resto de las instituciones. Ahí yo creo que se equivocan severamente. Por tanto, señora vicepresidenta, yo comparto con usted que esta es una crisis internacional, pero --insisto-- lo que no es internacional es que España sea el último país de la Europa a veintisiete. Somos así y usted es la vicepresidenta económica de este Gobierno. (Aplausos). No cuela ya de ninguna manera --y lo vienen diciendo desde hace aproximadamente un año-- que la salida de esta crisis será diferente a la salida de la otra crisis. En un momento determinado, el Partido Socialista Obrero Español enterró dos años de su historia, que, a propósito, están vivos en la página web del Partido Socialista Obrero Español; ahí sí que hay transparencia, hay que reconocerlo. Vayan ustedes al 12 de mayo del año 2010, vean la página web del Partido Socialista Obrero Español. ¿Y saben lo que hay? Una foto de un presidente del Gobierno llamado José Luis Rodrí guez Zapatero, que entraba por donde ha entrado el diputado Simancas ahora mismo, cariacontecido, se sentaba ahí y daba cuenta de un decreto-ley por el cual se congelaban las pensiones, por el cual se recortaba un 5 % el sueldo de los empleados públicos, por el cual se suprimía la paga extra de Navidad, por el cual se volvía a suprimir después la paga extra de verano, por el cual se reducían un 80 % los programas de apoyo a la discapacidad, por el cual desaparecía aquel famoso cheque bebé que, de manera tan pletórica y portentosa, anunciaba también el presidente Zapatero. Además, luego llegaría el recorte presupuestario; la expresión ‘plan de ajuste’ estaba acuñada por el Partido Socialista, véanlo en la página web del Partido Socialista. Pero es que el presupuesto que se presentó el año siguiente contenía una reducción del 10 % del gasto público. Esta es la situación, señora vicepresidenta. Hoy la he visto apelar al corazón; hemos pasado de arrimar el hombro al corazón. Está muy bien, así de la anatomía volvemos a la economía e intentamos dar soluciones directamente a los problemas de este país. Vamos exactamente a lo que nos trae aquí. La semana pasada comparecieron el gobernador del Banco de España y la presidenta de la AIReF, dos instituciones con el máximo prestigio y reputación, sobre las que tenemos que hacer una valoración netamente técnica y despojarla de cualquier tipo de consideración o conmiseración política, como no puede ser de otra manera. Lo primero que me sorprende es que ustedes respondan a las opiniones técnicas tanto del gobernador del Banco de España como de la presidenta de la AIReF con determinados calificativos. He de reconocerle, señora vicepresidenta, que usted dijo solamente que estaba sorprendida con lo que había dicho el gobernador del Banco de España --es lo que yo leí en los de comunicación; si no es así, disculpe porque a lo mejor es otra palabra--. Me extrañó más lo que hizo el ministro Escrivá, que tampoco está hoy aquí. Escrivá contra Escrivá. Es habitual en el maquetismo político: cuando uno viene de un organismo técnico y tiene que hacer una especie de juicio de fe permanente para sentirse convertido a la causa política nueva, hace lo que hace, y lo hizo Escrivá. Escrivá empezó a criticar directamente al gobernador del Banco de España y dijo que cómo era posible que hiciera análisis de partidas de gasto concretas, que cómo podía ponerse a analizar el incremento de las retribuciones del personal al servicio de la Administración pública o el incremento de las pensiones. ¡Que frágil es la memoria!; o sea, lo de la memoria democrática debe ser el olvido presupuestario, porque cuando estaba de presidente de la AIReF no tenía ningún reparo en estar permanentemente criticando micropartidas, los desagregados del presupuesto. Lo hacía, vean sus declaraciones de hace un año, de su última intervención en el Congreso de los Diputados. Ahora resulta que tiene que ser el ministro el que diga de qué tiene que hablar el gobernador Banco de España y tiene que ser un análisis de política monetaria y macroprudencial; no puede hablar de los agregados. Cuando estaba de presidente de la AIReF, ¿no hablaba directamente de cada uno de los desagregados tributarios? Pero vayamos a lo que dijeron el gobernador del Banco de España y la presidenta de la AIReF. Cuestionaron las previsiones macro de los Presupuestos Generales del Estado. Y aquí le voy hacer una valoración. Que ustedes piensen que la economía española va a crecer el 9,8 % para el año 2021, desde luego es una previsión optimista. Aunque ahora parece que tampoco se puede decir ‘optimista’; hay una especie de conjura sobre las palabras que se pueden decir en política, pero expresiones como el escenario optimista, medio o menos optimista constituyen parte de las convenciones dialécticas de los propios órganos reguladores. Fíjese, con un ritmo de creación de riqueza del 9,8 % ustedes esperan que los ingresos fiscales crezcan en torno al 12 %. Este año, que vamos a caer un 11,2 %, ustedes esperan que los ingresos fiscales solamente se desplomen en torno a un 8 %. Yo no sé qué clase de elasticidad han utilizado para hacer este cálculo. Evidentemente, me dirá que se han introducido nuevas figuras tributarias y que pueden tener un comportamiento determinado. Ahora vamos a ver exactamente cuál puede ser el comportamiento de esas figuras tributarias. Pero mire lo que dijo el gobernador del Banco de España, que la previsión de crecimiento económica le parecía que enganchaba con la más optimista que ellos habían manejado hasta entonces, pero añadió algo más: a la más optimista del mes de setiembre, es decir, con carácter previo a la declaración por parte del presidente del Gobierno de un posible estado de confinamiento adicional y, por lo tanto, de una contracción de la actividad económica tanto por parte de la oferta como por parte de la demanda. Eso es así. Lo que añadió el gobernador del Banco de España es que previsiblemente no se llegaría al 9,8 % de crecimiento, que había un riesgo muy patente de incumplimiento de la previsión de crecimiento por parte del Gobierno de España y por parte de la economía española. Pero siguió hablando de los ingresos fiscales. Habló también de la tasa de impacto que podían tener los fondos comunitarios, y habló del 1,2. Bueno, el 1,2 es lo que ustedes tienen determinado, en principio, como impacto, cuando el gobernador del Banco de España lo sitúa en el 0,8 por una razón. Primero, porque ha sido la serie histórica. En la serie histórica, el multiplicador provocado por la utilización de los fondos comunitarios en los últimos años ha sido el 0,8. Pero quiero recordarle una cosa, señora vicepresidenta, y usted lo sabe bien --repito, usted lo sabe bien-- y lo están ocultando, el año que viene las probabilidades de ejecutabilidad de los fondos comunitarios van a ser muy reducidas y no porque llegue la liquidez, en concreto el fondo monetario, en un momento determinado. Eso es lo de menos, ya que está consignado presupuestariamente bajo un principio de prudencia presupuestaria que daría mucho que hablar para los manualitas y los investigadores del derecho presupuestario. Pero sí le digo una cosa, señora vicepresidenta, entre que se seleccionan los proyectos, entre que se licitan y se adjudican los proyectos y entre que se convocan y se conceden las subvenciones y ayudas públicas, usted sabe perfectamente que prácticamente nos vamos a colocar a final de año en ejecución. Se lo digo no porque sea un problema político, que lo es, porque es un problema de gestión --mire, no se lo estoy reprochando a usted--, sino porque la legislación española y los sistemas de gobernanza ahora mismo vigentes no permiten que haya una ejecución y una aplicación correcta y temporánea de los fondos. Saben que ese es un problema, señora vicepresidenta, y seguramente van a presentar aquí una norma de manera inminente en la que se abrevien plazos y se establezcan determinadas medidas. Vamos a estar atentos para ver cómo mantienen ustedes los equilibrios entre la transparencia, la objetividad, la concurrencia competitiva y, evidentemente, la reducción de los plazos y la premura de los tiempos. Vamos a ver cómo lo consiguen hacer. Seguimos con lo que decía el gobernador del Banco de España y vino a decir que, evidentemente, con una inflación como se ha producido de los ingresos fiscales, habida cuenta de un cómputo exagerado y exacerbado de lo que es la recaudación de ingresos… A propósito, ¿ustedes creen realmente que en una época de contracción económica, en la que se han destruido 100 000 empresas, en la que han perdido su empleo de momento 700 000 trabajadores, vamos a alcanzar un récord histórico de recaudación el año que viene? Esto no se lo cree absolutamente nadie, absolutamente nadie. Sin embargo, así está previsto directamente en los presupuestos. Pero es que llegó la presidenta de la AIReF y dijo lo mismo. La presidenta de la AIReF insistió mucho en la absorción de los fondos comunitarios. Por eso, señora presidenta, sí que nos gustaría que despejara esa incógnita. Insisto, no es tanto un problema político como puede ser también un problema de gestión. Pero no acaba aquí, desgraciadamente, todos los organismos que velan por la integridad de nuestras cuentas, nuestras finanzas y nuestra economía, porque llegaron las estimaciones de otoño de la Comisión Europea y, como le decía antes, nos colocan a la cola de todos los indicadores durante dos años. Señora vicepresidenta, ante esta situación y en este primer turno de mi intervención --luego le haré unas preguntas directas--, me gustaría que nos hiciera una valoración, si considera usted que se puede o no cumplir con las previsiones y si consideran acertados o no los análisis técnicos realizados por el Banco de España y por la AIReF. Muchísimas gracias. (Aplausos)."
}