{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Mayoral Perales",
                "apellidosNombre": "Mayoral Perales, Rafael",
                "codParlamentario": 336,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MayoralRafa",
                "twitterUserId": "1269484171",
                "twitterUserName": "MayoralRafa"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAYORAL PERALES"
    },
    "text": "Gracias, señor presidente. En primer lugar, quiero indicar que nosotros sobre este asunto no vamos a decir que somos artífices de nada sino que básicamente vamos a reconocer el papel fundamental que juega el movimiento popular en la articulación del derecho a la vivienda y que nosotros y nosotras lo que estamos haciendo en esta Cámara es simplemente escuchar lo que se viene planteando por parte de aquellos y de aquellas que ponen el cuerpo y se juegan el tipo por impedir violaciones de derechos humanos, que son los desalojos forzosos sin alternativa habitacional. (Aplausos). Muchas gracias a la Plataforma de Afectados por la Hipoteca, al Sindicat de Llogaters, a los sindicatos de inquilinos, a los sindicats de barri, porque esa gente son los que en estos momentos han conseguido que este debate se esté desarrollando aquí y creo que eso es lo primero que tendríamos que hacer en un ejercicio de responsabilidad el conjunto de las fuerzas políticas. Hay que ser capaces de entender que nos encontramos en una situación en la que hay una crisis económica y social muy potente en medio de una emergencia sanitaria y que en estos momentos es una obligación de todos y de todas que las instituciones sean una herramienta útil para articular el cuidado del conjunto de la población. Es cierto que son necesarias políticas públicas, pero lo que se está demostrando también es que es fundamental la articulación del movimiento popular, la articulación de las respuestas comunitarias para garantizar el cuidado del conjunto de la población. Nosotros y nosotras, con otros grupos parlamentarios, firmamos una iniciativa planteada por la Plataforma de afectados por la hipoteca la semana pasada para solicitar una prohibición inmediata de los desalojos forzosos sin alternativa habitacional, en primer lugar, atendiendo a la emergencia sanitaria porque es una cuestión de salud pública. Si la gente se tiene que quedar en casa y si la gente se tiene que lavar las manos, tiene que tener casa y tiene que tener agua; pero si además tiene que tener una temperatura adecuada, no puede haber ningún corte de luz. En este tiempo hemos visto algunas iniciativas muy importantes que serían impensables en otros momentos; iniciativas de protección, articulación de ese escudo social, pero el escudo social no es una obra acabada sino que tiene que ser un proceso permanente de escucha de la gente que estamos en las instituciones para articular las reivindicaciones del movimiento popular en políticas públicas de garantía de derechos. El escudo social tiene una parte institucional, pero quien está articulando todos los días ese escudo social son las gentes que constituyen los movimientos sociales y que defienden los derechos fundamentales de la gente. Hablamos de la posibilidad de regular los alquileres y hay que acabar con el talibanismo neoliberal, el talibanismo neoliberal que dice que tenemos un mercado perfecto en el ámbito de la vivienda, pero tan perfecto tan perfecto que hasta la CNMC abre expedientes sancionadores por manipulación de precios a un portal como Idealista, que está fijando precios en prácticas monopolísticas con otros actores económicos. ¡Cómo será precisamente el punto de estos buitres que con una facturación de 80 millones han sido comprados por un fondo de inversión por 1300! Claro que se está manipulando el mercado, claro que hay precios artificiales, y lo que es necesario es sentarle la mano a aquellos que piensan que la economía se tiene que basar en la especulación. Es necesario proteger las rentas del trabajo frente a aquellos que especulan con un elemento esencial para la vida como es la vivienda. Estamos dando pasos, pero hay que darse prisa y hay que dar más pasos, porque la gente nos lo está reclamando y porque esto es un elemento esencial para la vida de las personas. Las Socimi están preocupadas porque, después de que fueran convertidas en un paraíso fiscal por Mariano Rajoy y les dijeran que podían invertir pero que no tenían que pagar, que no tenían que tributar, por primera vez --por primera vez-- van a tener que empezar a corresponsabilizarse, van a tener que empezar a pagar. En estos presupuestos, por primera vez desde la modificación de Mariano Rajoy, se recoge que tienen que volver a empezar a pagar, y les queremos decir desde esta tribuna que esto es solo el principio y que tienen que contribuir, como contribuyen las rentas del trabajo, para que sea posible que la gente tenga garantizados sus derechos sociales. Nosotros y nosotras tenemos muy claro que es necesario que las instituciones se pongan del lado de las mayorías sociales y digan al capital especulativo que tiene que empezar a cumplir la ley y que tiene que respetar a nuestro pueblo. Muchas gracias. (Aplausos)."
}