{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidente. Buenos días. El pasado 29 de octubre se produjo en Barcelona, concretamente en Nou Barris, el desahucio de una familia con tres niños, uno de ellos de meses. Fue un desahucio media hora antes del toque de queda. Y es que en el último mes en Barcelona ha habido más de ochocientos desahucios. De hecho, hay incluso una etiqueta en Twitter que habla de zona de guerra. Los desahucios son una situación indeseable para cualquier persona; creo que convendríamos aquí, incluso con las diferencias ideológicas que tenemos en esta Cámara, en que los desahucios son una situación indeseable. Pero en situación de pandemia, en medio del COVID, la gravedad aumenta y los desahucios pasan a ser una cosa escandalosa, una cosa que pone a la gente en una situación de absoluta indefensión. Y los datos del Consejo General del Poder Judicial dan miedo. En 2019 hubo más de 54 000 desahucios en todo el Estado español, de los que el 68 % correspondían a alquileres. Y estos datos no son producto de magia, son producto de políticas públicas concretas. A partir de una sentencia del Tribunal Superior de Justicia de la Unión Europea que prohibió las cláusulas suelo bajaron considerablemente, casi el 50 %, los desahucios de ejecución hipotecaria. En cambio, a partir de las políticas que hizo el PSOE en 2012, unas políticas vinculadas a la LAU, subieron los desahucios de alquiler, se multiplicaron. De hecho, entre 2012 y 2018 no pararon de aumentar los desahucios y, curiosamente, no pararon de disminuir las inversiones en vivienda de protección oficial. Ahora mismo solo un 1,5 % de la vivienda es de protección oficial. ¿Qué pasa, que faltan casas? No, sobran rentistas, sobra gente que no trabaja, que vive de las rentas. La Sareb y los fondos de inversión acumulan muchísimas viviendas. ¿Saben qué? La mayoría de esas viviendas antes eran de familias a las que han echado. ¿Qué pasa, que faltan casas?, vuelvo a preguntar. No, sobran multas. De hecho, el otro día el Sindicato de Inquilinos de Barcelona hizo público que a partir de las multas de la Ley mordaza les pedían más de 28 000 euros por intentar parar el desahucio de una familia que no podía pagar el alquiler de una casa, curiosamente, de un fondo de inversión. ¿Qué pasa, que faltan casas?, vuelvo a preguntar. No, faltan políticas públicas claras y comprometidas. Y hoy el PSOE, además con una bancada vacía aunque se hable de vivienda y de desahucios, vota con las derechas y se niega a comprometerse a parar los desahucios y a regular el alquiler. ¿Y saben ustedes por qué? Por dos razones fundamentales. La primera es territorial. Se niegan a que las comunidades autónomas sean pioneras en la garantía de derechos. Y esto va por Cataluña, porque tenemos una ley de regulación de alquileres y un índice propio. Y la segunda razón es que se niegan a prorrogar el real decreto que paraba los desahucios, y esta ya es una cuestión de dinero. Imaginamos que es una cuestión de la ministra que estaba hasta ahora aquí, la señora Calviño, que trabaja intensamente para la fusión de bancos, trabaja intensamente para que los bancos no tengan que devolver los dineros del rescate, pero se niega a invertir en vivienda. Igual se piensan que es una moción antisistema. No, la verdad es que está bastante lejos de lo que traería la CUP a votar. Esta es una moción que plantea lo mismo que hacen en Berlín, por ejemplo, que es regular los alquileres y sancionar la especulación, o lo mismo que se ha hecho en Cataluña, que es regular los alquileres. Esta no es una moción de máximos, como decía. De hecho no se acerca a lo que nosotros entendemos por sentido común, que es sacar la vivienda del mercado privado de alquiler. Esta es una moción que entiende que la gente no puede esperar más --más de 800 desahucios en un mes--. Y ayer concretamente Bildu, Esquerra y Podemos presentaron una enmienda para parar los desahucios en el marco de los presupuestos. Veremos qué ocurre. Les deseamos que tengan mucha más suerte que nosotras y que no sea como con la reforma laboral, que parece que la sacan a pasear cada vez que necesitan votos pero nunca la derogan. Les deseamos, de verdad, que tengan más suerte que nosotras, porque la gente no puede esperar. Y lo dijimos la semana pasada: Nos preocupa que las compañeras de Esquerra Republicana aprueben estos presupuestos con un PSOE que se niega incluso a votar una moción que dice que hay que parar los desahucios. Y termino con una reflexión. Nosotras hemos tenido que escuchar sistemáticamente que la CUP vota con la derecha --lo hemos escuchado en el estado de alarma y lo hemos escuchado en algunos reales decretos--, pero hoy, cuando el Partido Socialista Obrero Español, con este título de Gobierno de progreso, tiene la oportunidad de votar una moción para parar los desahucios y regular los alquileres, no solo no lo hace, sino que se alinea con la derecha, se alinea con los defensores de las oligarquías, de los rentistas y toda esta gente que es directamente responsable de esta cantidad de desahucios. En Cataluña ya hay una ley que regula los alquileres, no teníamos por qué traerla y que se vote en el Congreso de los Diputados. Pero ¿saben qué pensamos? Pensamos que regular los alquileres es imprescindible para la mayoría de personas trabajadoras del Estado español. Por eso lo traemos aquí, no porque sea un problema catalán --nosotros ya regulamos los alquileres--, sino porque pensamos que las trabajadoras y los trabajadores del Estado español lo necesitan. Pero ¿saben qué? Se confirma nuestra tesis, que los independentismos traen derechos para todos, para los catalanes, los vascos y los gallegos, y, ustedes, como niños pequeños, prefieren garantizar la unidad territorial de España que garantizar derechos a las clases trabajadoras del Estado español. La gente no puede esperar. Nosotras continuaremos trayendo aquí derechos y mejoras para todas las personas trabajadoras, porque, repito, ustedes son como niños pequeños y ante la unidad de España están dispuestos a que se desahucie a la gente. Nosotros continuaremos garantizando derechos desde una perspectiva independentista. Muchísimas gracias."
}