{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGERA BALAÑÀ"
    },
    "text": "Gracias, presidente. Diputadas, diputados, buenos días. Dejaré un poco al lado lo que traía escrito porque ha habido interpelación directa. Nosotros agradecemos a la CUP que haya admitido nuestras enmiendas que precisamente de algún modo ponían de relieve esa importancia territorial de la que hablaba y que han sido un obstáculo para que el PSOE finalmente aprobara esta moción, pero también queremos recordar que efectivamente existe una legislación importante en Cataluña sobre los desahucios y sobre la vivienda. Existe la Ley 11/2020, existe el Real Decreto 26/2020, de medidas de reactivación en el caso de la COVID, existe el Decreto-ley 1/2020 de medidas urgentes. Hay una producción normativa importante porque la defensa del derecho a la vivienda es una de las prioridades del departamento que impulsó todas estas modificaciones en Cataluña que, por cierto, es de Esquerra Republicana de Catalunya. Por tanto, no tanto miedo por que pactemos los presupuestos, porque, de la misma manera que nuestro principal interés es garantizar la calidad de vida de nuestros ciudadanos, quien tiene el dinero, compañeros de la CUP, es el Estado y, por tanto, debemos hacer todo lo posible para que revierta como mínimo y parcialmente en nuestra gente. Ese es el papel que hacemos en este Congreso. Ni ustedes ni nosotros queremos estar aquí, cierto, pero mientras conseguimos irnos lo que no vamos a hacer es abdicar de nuestros derechos. Eso, por una parte. Por la otra, el Estado español tiene un problema serio y lo tiene desde 1985. El otro día comentaba con alguien de mi equipo que todo viene de la Ley Boyer, de desregulación de los alquileres, que hizo desaparecer en la práctica los alquileres indefinidos y las subrogaciones de los inquilinos a sus hijos y a sus familiares directos. Me decía: No me acuerdo, hace mucho, desde 1985. Pero yo sí que lo recuerdo, y ese fue el principio del final, porque la Constitución, esa que siempre nos tiran a la cabeza y que sirve para encarcelarnos, tiene dos aspectos respecto a vivienda: el artículo 47 y el artículo que hace referencia a la propiedad privada. El 47 deja clarísimo que tenemos el deber de parar la especulación como sea y el otro habla del acceso a la vivienda como derecho; cierto, no como derecho fundamental, que es como lo vemos nosotros, pero como derecho. Por tanto, están ustedes en un incumplimiento flagrante y sistemático de esta Constitución. ¿Qué han hecho? Convertir la vivienda en un bien de especulación y efectivamente, cuando nos coincide el auge del turismo urbano, nos coincide la crisis de 2008, nos rescatan los bancos, nos coincide la COVID y, en fin, nos coincide todo, tenemos la tormenta perfecta que expulsa sistemáticamente a las clases trabajadoras y a las hasta ahora consideradas por ellas mismas clases medias y las hunden en la ruina. Ustedes no están haciendo lo necesario para parar esta situación. Los derechos fundamentales se pueden predicar cuando se asientan los que dan origen a la vida, y tener un techo para cobijarse es el principal, porque entonces, sí, garantiza salud, garantiza el derecho a la dignidad, garantiza el derecho a la inviolabilidad de ese domicilio que debemos asegurar, porque mucho derecho a la inviolabilidad --que, por cierto, nosotros no tenemos, ya lo saben--, pero no garantizamos un lugar que pueda ser inviolable. Para terminar, hay un ámbito que está ejerciendo de legislador de modo inicuo, que es el ámbito judicial, además del Tribunal Constitucional, en el cual ya no me voy a meter. El ámbito judicial, saben ustedes, tiene entre sus características, la inatacabilidad y supuestamente la independencia, pero quiero dejar claro en este Congreso que también sus resoluciones tienen que ver con la humanidad en la aplicación de la legislación, con el sentido común y con la ponderación de bienes e intereses en juego. El Estado, a través de sus sucesivos Gobiernos, ya nos ha demostrado que esa ponderación no la utiliza y que es la ponderación del bien privado la que marca todas sus políticas, pero en los estamentos judiciales deben utilizar esa ponderación y deben proteger también de la mala aplicación de las leyes que no han sido pensadas necesariamente para eso para así evitar que dejen a la gente en la calle. Lo han dicho, en Cataluña es urgente. En Cataluña hemos legislado y no vamos a permitir que nos dejen sin esa legislación porque es la primera vía de contención…"
}