{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Buenos días, señor presidente, señoras y señores diputados. Señora Vehí, ha conseguido algo que yo creía que no iban a ver mis ojos --Oskar me lo has dejado como dicen…--: ver a Bildu reivindicar la aplicación de la Constitución española desde esta tribuna. Eso es algo increíble, la verdad. (Aplausos.--Risas). Decía la señora Vehí --y quiero contextualizar su propuesta-- en la moción que quería instar al Gobierno a que, en el marco de una ley de vivienda, haga determinadas cosas: regular el mercado de alquiler de vivienda, suspender desahucios, prohibir las Socimi, movilizar la cartera de la Sareb y no recurrir al Constitucional. Evidentemente, estamos de acuerdo, pero no solo en eso, sino en el resto de cuestiones también porque en buena parte son ya aplicadas en Euskadi. De hecho, en Euskadi se pretende intervenir en el mismo sentido y con iguales objetivos y solo el uso interesado del Tribunal Constitucional es lo que impide que, en ejercicio del 148 de la Constitución y del 10.41 del Estatuto de Gernika, la Comunidad Autónoma del País Vasco pueda abordar esos extremos, pero con la intensidad que nosotros desearíamos. Hace dos días ha concluido el plazo de exposición pública de ese anteproyecto de ley de vivienda que el Gobierno está tramitando y según él serían de su incumbencia determinadas materias, pero me gustaría que fuéramos a eso, a su moción y a las materias que debe tratar esa ley de vivienda. Dice regulación de políticas de vivienda como servicio público de interés general, pero es que aquí vamos a tropezar con la extensión de lo que significa regulación y con las determinaciones sobre política de vivienda que no permiten el ejercicio de las mismas por las comunidades autónomas en ejercicio del 148.1.3.ª de la Constitución. Habla de blindaje de la función social de la vivienda, ligada, por tanto, al desarrollo del artículo 33.2 de la Constitución --propiedad privada--, y esperemos que no se quede más que en eso. Habla de promover el desarrollo de los parques públicos de vivienda estables, en los que el Estado creemos que no debe intervenir más allá de los rasgos básicos y permitir que sean las comunidades autónomas las que, en el ejercicio de sus competencias, las puedan ejercer, legislar sobre su contenido vinculado a su realidad jurídica y territorial. Habla del refuerzo del derecho a una vivienda digna a precio asequible que también, evidentemente, entendemos que eso debería ser competencia de las comunidades autónomas o lo es ya --mejor dicho-- y no se reconocen. Y menciona también el refuerzo de la planificación y cooperación o la transferencia y seguridad. T odo esto está muy bien, y está bien también que diga que va a intervenir solamente sobre la Ley de Propiedad Horizontal, la de Arrendamientos Urbanos, la de Cooperativas, la de Ordenación de Edificación o la Ley del Suelo, aunque la de Cooperativas y la Ley del Suelo también nos llaman algo la atención. Pero eso sí, cuando se pide la intervención sobre esa ley de vivienda nos deja algo preocupados --no usted sino el Gobierno-- cuando dice que va a hacerlo igual que lo ha hecho con los planes estatales de vivienda, el Real Decreto 106/2018, porque en aquel plan de vivienda la disposición final primera establece que se dicta al amparo de lo dispuesto en el artículo 149.1.13.ª de la Constitución. Otra vez volvemos a tropezar con el mismo escollo, con la utilización de títulos transversales como si se trataran de un título atributivo de competencias para el Estado, cuando en realidad no lo es y cuando con eso solo se pretende erosionar nueva y gravemente las competencias autonómicas exclusivas en materia de vivienda que vacían de contenido. Lo curioso es que usted pide esa intervención, pero no en estas otras cuestiones. La moción no nos aleja de esa inquietud, por decirlo de alguna manera. Pensamos que las medidas de regulación del mercado de alquiler, de suspensión de desahucios en situaciones de vulnerabilidad o la disposición de vivienda pública suficiente para atender el derecho a la vivienda a que se refiere el artículo 47 de la Constitución --eso lo sabíamos, señor Matute-- deben poder ser ejercidas por quien dispone de competencia exclusiva en materia de vivienda. Y sus propuestas no se sitúan en esa onda, por decirlo de alguna manera. En todo caso, la política vasca de vivienda sigue apostando por la oferta pública de vivienda de alquiler mediante el aumento del parque propio, por la movilización de vivienda deshabitada, así como por continuar proponiendo a los órganos competentes en materia fiscal medidas que permitan incentivar --o en su caso desincentivar-- el establecimiento de determinados alquileres que creemos que deben estar por debajo de unos precios. En ese contexto creemos que la visión que traslada en esta moción es un tanto dogmática. No es que estemos en desacuerdo, es que no creemos que coincida con nuestro punto de vista. No nos vamos a oponer a ella, pero es que, tal y como está en su texto, no vamos a poder apoyarla. Nos abstendremos. Muchas gracias."
}