{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Bravo Barco",
                "apellidosNombre": "Bravo Barco, Eva",
                "codParlamentario": 281,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "Eva",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/EvaBravoBarco",
                "twitterUserId": "1116022190154113030",
                "twitterUserName": "EvaBravoBarco"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BRAVO BARCO"
    },
    "text": "Muchas gracias, presidente. Señora Vehí, permítame que le diga que el Grupo Parlamentario Socialista está completamente de acuerdo con su moción en cuanto a las cuestiones básicas y esenciales, pero igualmente déjeme que le diga que existen ciertos matices que deseamos incorporar a su moción, y por ello hemos presentado una serie de enmiendas. Sobre el punto 2 de su moción, con relación al debate sobre si el Parlament de Catalunya es o no competente para legislar las materias reguladas en la Ley 11/2020, sobre medidas para la contención de rentas de alquiler, nuestra enmienda incide en el hecho de que, como usted sabe, esta es una cuestión que corresponde dirimir a los servicios jurídicos competentes. Sobre el punto 3, que se refiere a su petición de instar al Gobierno a suspender los desahucios, como ya hacía el Real Decreto 11/2020, no podemos instar al Gobierno a hacer algo que ya está haciendo, ya que el Real Decreto-ley 30/2020 ha prorrogado la suspensión de los desahucios hasta el día 31 de enero en los términos del Real Decreto 11/2020, como usted pide en su moción. Lo que sí deseamos añadir con nuestra enmienda es que el Gobierno inicie los estudios pertinentes para que, en el caso de que sea necesario, se puedan volver a prorrogar dichas suspensiones de desahucio. Con relación al punto 4, con nuestra enmienda solicitamos al Gobierno una subida del impuesto de sociedades para las Socimi, subida que se aplicaría con la aprobación de la Ley de Presupuestos, que espero sinceramente que ustedes apoyen. En cuanto al punto 5, señoría, compartimos su propuesta, pero además hemos introducido una enmienda relativa a intensificar y mejorar las cesiones de viviendas de la Sareb al parque público de vivienda. Por último, en el punto 1, sobre la regulación del mercado del alquiler, nuestra enmienda reproduce parte del contenido del anteproyecto de la ley por el derecho a la vivienda, que recientemente el Gobierno ha anunciado. En ella abordamos, entre otras muchas cuestiones, la regulación de los precios del alquiler. Es un hecho que la subida de los precios del alquiler ha dificultado de manera extraordinaria el acceso a la vivienda para gran parte de la población. Ante esta situación teníamos que reaccionar y proporcionar unas medidas y una respuesta adecuada y equilibrada. El Gobierno ya está elaborando este anteproyecto de ley por el derecho a la vivienda. Se trata de una ley necesaria que, entre otras cuestiones, recoge la regulación de los precios del mercado del alquiler de vivienda en aquellas zonas urbanas, previamente acotadas, donde los precios hayan subido de tal manera que la ciudadanía tenga serias dificultades para poder acceder a una vivienda de alquiler. Para cumplir con este cometido, habilitaremos a las comunidades autónomas y los ayuntamientos para que, a partir del sistema de índice de referencia de precio del alquiler de vivienda, desarrollado por el Gobierno desde el pasado día 30 de junio, puedan establecer su propio índice de precio. Como ve, estamos ante una regulación ambiciosa y que se aplicará una vez oídos los agentes sociales, organizaciones, administraciones públicas y sector privado. Esta nueva norma se presentará por el Consejo de Ministros en un plazo máximo de tres meses. Así que la solución al problema de los precios del alquiler será inminente. Por todo ello, señoría, le pido que acepte nuestras enmiendas, enmiendas que recogen buena parte de sus peticiones y que las amplían. Para concluir, déjeme que repita unas palabras que usted dijo en esta Cámara el pasado día 28 de octubre. Dijo literalmente: La política de vivienda del Gobierno, que en buena parte comparto, va en la buena dirección. Y lleva usted razón, señora Vehí, el Gobierno va en la buena dirección, y por ello le pedimos que se sume usted a la tarea que este Gobierno ha emprendido para desarrollar con eficacia el derecho constitucional a una vivienda digna. Le animo a que nos ayude a avanzar por esta senda y que apoye el anteproyecto de ley por el derecho a la vivienda elaborado por el Gobierno, que recoge casi todas las peticiones de la moción que usted ha presentado hoy ante esta Cámara. Muchas gracias. (Aplausos)."
}