{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señor presidente. El pasado 22 de octubre el BNG firmó con otras fuerzas políticas de esta Cámara una declaración de iniciativa social a favor de blindar y extender la regulación de los alquileres. Lo hicimos porque nos parece inaceptable que en la práctica se niegue a sectores de la sociedad un derecho fundamental como es el derecho a la vivienda, y además porque es urgente actuar en la medida en que la crisis social y económica provocada por la emergencia sanitaria vino a agravar un problema ya crónico. Es evidente que el mercado no sirve para regular los precios del alquiler, porque estos se incrementaron exponencialmente en los últimos años, aumentando de forma peligrosa y excluyente su desfase en relación con los salarios. Por eso, las administraciones públicas competentes deben actuar y deben hacerlo ya. La moción va en esa dirección y, por eso, vamos a apoyarla y vamos apoyar la enmienda transaccional. Que fuerzas políticas de la derecha, como el Partido Popular, quieran tumbar en el Tribunal Constitucional la reciente ley catalana que regula los alquileres merece toda nuestra reprobación, pero también retrata el Partido Popular. En primer lugar, porque es evidente que no se coloca del lado de los actores sociales que se encuentran con mayores dificultades para acceder a la vivienda sino enfrente, y en segundo lugar, porque una vez más pretende forzar el giro centralizador intentando tumbar una ley que aprueba un Parlamento en el ejercicio de sus competencias. Una y otra razón son más que suficientes para votar a favor de esta iniciativa. Obrigado."
}