{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidente. Buenas tardes ya, señorías. Como dijo el economista sueco Lindbeck, aparte de un bombardeo, el control de los alquileres es una de las técnicas más eficientes para destruir las ciudades. Hasta Paul Krugman, nada sospechoso de ser liberal, ha asegurado que limitar el precio de los alquileres reduce la calidad y la cantidad de oferta de vivienda. Miren, solo el 2 % de los economistas reconocidos a nivel internacional consideran que el control de los alquileres puede tener un impacto positivo en la cantidad y en la calidad de la vivienda en alquiler, solo el 2 %. En el 98 % restante me encuentro yo y se encuentra mi grupo parlamentario, Ciudadanos. Somos de los que creemos que para volver el alquiler más asequible y más accesible el control de los precios no sirve. Estoy de acuerdo con ustedes, señorías, con la señora Vehí y con el señor de Bildu, en que hay que proteger a la gente vulnerable --por supuesto, que sí--, pero controlar los precios del alquiler provoca justamente el efecto contrario: lo encarecen, lo deterioran y lo asignan de manera ineficiente. Si ustedes de verdad quieren alquileres más baratos y más accesibles, el único camino conocido es aumentar la oferta de inmuebles. Señora Vehí, sí, hacen falta casas. Miremos en nuestro entorno, donde tenemos ejemplos de todos los colores que nos dicen que regular el precio de los alquileres no ha resuelto el problema. Es más, no solo no ha arreglado el problema, sino que ha generado más efectos perversos. Usted, señora Vehí, ha dicho que miremos a Berlín. Sí, yo le digo que miremos a Berlín que, después de establecer la limitación a los precios del alquiler, ha sufrido subidas desproporcionadas del 36 % desde su implantación. O miremos a París, donde se ha institucionalizado un mercado negro del alquiler haciendo desaparecer de la noche a la mañana el 20 % de la oferta. O miremos a Nueva York, donde la falta de incentivos frena la inversión en mantenimiento de los edificios afectados y provoca la degradación de los barrios. Ya han visto que sus intenciones no funcionan y en Ciudadanos seguiremos repitiendo una y otra vez que la solución pasa por una apuesta decidida por incrementar el parque de vivienda pública en alquiler. Insisto, señora Vehí: sí, hacen falta casas, vivienda pública en alquiler. La buena dirección para ello es la colaboración público-privada, no la prohibición que ustedes parece que quieren asentar. Han apelado muchas veces los diferentes portavoces que me han precedido a la Constitución, pero parece que se olvidan de que la Constitución también recoge los principios de la propiedad privada y el libre mercado. Es lamentable escuchar en esta Cámara que sobran rentistas, es decir, sobran ciudadanos que con su esfuerzo, con el sudor de su frente y con su trabajo han comprado un inmueble con cuya renta complementan salarios o pensiones. Señorías, nos encontramos ante un problema de oferta --insisto--, porque los sectores de la sociedad con peores condiciones laborales optan por el alquiler frente a la compra de vivienda y la mayor parte de ellos lo hacen en el mercado libre. Volvemos a insistir en que en Ciudadanos apostamos por parecernos más a aquellos países europeos donde el mercado del alquiler social funciona; y funciona no poniendo límites al mercado libre del alquiler, sino incentivando la puesta en el mercado de un parque de vivienda específico para colectivos vulnerables. Para ello la colaboración público-privada es fundamental, porque permitiría la construcción de nuevas viviendas, pero también poner a disposición del mercado social activos inmobiliarios que ahora están vacíos a través del trasvase de viviendas del mercado libre al mercado social. La regulación de los precios del alquiler es simplemente un paso más hacia ese proyecto de país iliberal que el populismo persigue. Así que dejen de utilizar las causas nobles para enmascarar políticas liberticidas, porque la libertad no es solo más fuerte que sus adversarios, sino que en el camino ustedes envilecen las causas que dicen representar. Por supuesto, votaremos en contra de esta iniciativa. Muchas gracias. (Aplausos)."
}