{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señor presidente. Señorías, subo a la tribuna para anunciar el voto a favor de la enmienda transaccional que han alcanzado Podemos, Esquerra Republicana y la CUP; en cualquier caso, también lo iba a hacer sobre la moción original de los compañeros y compañeras de la Candidatura de Unidad Popular. Es pertinente apoyar la iniciativa porque responde a un porqué muy básico --y lo explicaba en la exposición de motivos--, un porqué tan sencillo como que es necesario proteger a las familias y a las personas vulnerables o con reducción de ingresos. Y no estamos hablando de un ente etéreo, no estamos hablando de algo intangible; estamos hablando de gente con nombres y apellidos, de personas que están sufriendo cada vez más. Estamos hablando de millones de personas que, muy a su pesar, están en una situación cada vez más vulnerable y con una reducción de ingresos cada vez más severa. Podríamos hablar, por ejemplo, de los trabajadores y trabajadoras de Sestao y Barakaldo de las plantas de PCB, pertenecientes a ITP, que se enfrentan desde ayer a un ERE de extinción. Podríamos hablar también de Lidia Gil, una vecina de Santurtzi de 88 años que ha sufrido una doble estafa. Primero, un empresario sin escrúpulos, que tenía muy buena fortuna para sacarse fotos con determinados políticos durante algún tiempo, la estafa expropiándole su vivienda y ofreciéndole otra y, en el ínterin, hasta que le construyen la nueva, la aloja en unas viviendas que posteriormente son compradas por un fondo buitre que quiere desalojarla. Esto a una señora de 88 años, con el único delito de haber sido estafada primero por un empresario y después por un fondo buitre. Creemos que es necesario apoyar esta iniciativa por cosas como esta, por los millones de Lidias, por los millones de trabajadores y trabajadoras que están viendo cómo su vida se está precarizando, cómo su vida se está empobreciendo y cómo se les está empujando hacia la exclusión social. En ese sentido, es lógico que se regule el precio de los mercados de alquiler de viviendas, como es lógico el resto de iniciativas que se contemplan. Es tan lógico como que yo tenga que subir esta tribuna para defender la intervención de los poderes públicos en la economía y es seguramente tan extraño para muchas de sus señorías como que un partido de izquierdas haga esto, porque están acostumbrados a la imposición del modelo y de un dogma neoliberal que dice que el poder público solo es necesario cuando hay que rescatar empresas, nunca a personas; que el poder público solo es necesario para que los empresarios se hagan muy marxistas cuando estrujan todo el dinero público para salvar sus cuentas de beneficios, pero que no tiene que existir cuando los ciudadanos y ciudadanas se lo demandan. Yo les invitaría a que ahora y aquí hagamos un acto colectivo, que es el de leer juntos. Yo me lo he tenido que traer apuntado en una chuleta porque no me lo sé, pero en este país y en este hemiciclo, donde los constitucionalistas salen hasta de debajo de las piedras --porque parece que hay una competición para ver quién es más constitucionalista--, les invitaría a que todos juntos podamos leer hoy el artículo 47 de la Constitución española. Les invito a quienes no leen habitualmente; hay quien lee todos los días y a estas personas tampoco tengo que invitarles a hacer lo que por costumbre tienen. El artículo 47 dice algo como esto: «Todos los españoles tienen derecho a disfrutar de una vivienda digna y adecuada. Los poderes públicos promoverán las condiciones necesarias y establecerán las normas pertinentes para hacer efectivo este derecho, regulando la utilización del suelo de acuerdo con el interés general para impedir la especulación. […]». ¿Hay algo más claro que esto y hay algo que se haya incumplido más veces que esto en el Estado español cuando se desahucia a las personas? Parece que esa es la realidad a la que nos enfrentamos. Antes hablaban de la necesidad de lavarse las manos. Esto es una constante desde hace meses y, es verdad, hay que lavarse las manos por higiene, pero lo que no tienen que hacer las instituciones es lavarse las manos con este problema. Porque lo que están haciendo desde hace cuarenta y dos los poderes públicos en el Estado español es lavarse las manos a la hora de aplicar el artículo 47 de la Constitución española, que es el que tendría que garantizar una vivienda digna a todos y a todas. Es necesario también suspender los desahucios porque, para quien no lo sepa, para quien lo niegue, en el primer semestre de este año de pandemia en el Estado español --de enero a junio-- se ha desahuciado a 11 383 familias, el 73 % de las cuales estaba en régimen de alquiler. Tampoco hay que irse tan lejos o coger algo tan grande. En la Comunidad autónoma vasca, de la que yo provengo, en el primer semestre de 2020 se han desahuciado 233 familias, de las cuales 198 estaban en régimen de alquiler. Por tanto, han seguido existiendo desahucios y es necesario que eso no se dé. Y también hay que acabar con el corte de suministros de luz, agua y electricidad. No es razonable para ninguna persona que mientras Iberdrola, Endesa, Gas Natural o cualquier empresa sector exhiben pingües beneficios, a la gente le estén cortando la luz y el agua. Hay que acabar también con los privilegios fiscales de las Socimi, porque las Socimi son los fondos buitres y son los bancos; son los fondos buitres que tienen personas importantes detrás, como el hijo de José María Aznar a través de Cerberus, y son los bancos, como la fusión de Sabadell y el BBVA, que se llevan 28 000 millones de euros que no van a devolver y que, sin embargo, van a despedir a miles de trabajadores y a cerrar miles de oficinas. En definitiva, podrían ocupar el tiempo, las tertulias y los debates políticos en cosas más interesantes que en debates más falsos que un euro de madera sobre los orígenes de Bildu o sobre la evolución de Bildu. Le iría bastante mejor a la ciudadanía. (Aplausos)."
}