{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Zurita Expósito",
                "apellidosNombre": "Zurita Expósito, Ana María",
                "codParlamentario": 111,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/AnaZurita7",
                "twitterUserId": "518445571",
                "twitterUserName": "AnaZurita7"
            },
            0
        ],
        "order": 45,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ZURITA EXPÓSITO"
    },
    "text": "Gracias, presidente. Muy buenas tardes a todos. Hace un par de semanas alguien de la PAH, la Plataforma de Afectados por la Hipoteca, escribía en Twitter un tuit dirigido hacia mi persona recriminándonos que el Partido Popular no estuviera de acuerdo con la Ley de vivienda, cuando hacía dos años había mostrado en esta misma tribuna su flyer y que estaba de acuerdo con el mensaje que transmitía. Seguimos estando de acuerdo y además me gusta y lo conservo, y aquí está. (Muestra una hoja de papel con publicidad). Les puedo garantizar que es el eje de nuestra política de vivienda: garantizar el derecho de la vivienda en España. ¿Quién no está de acuerdo en que todo el mundo tenga una vivienda digna? ¿Quién no está de acuerdo en terminar con los desahucios? ¿Quién no está de acuerdo en que todo el mundo pueda acceder a un alquiler digno y asequible? ¿Y quién no está de acuerdo en ampliar el parque público de alquiler? Lo que ocurre es que para llevar a cabo estos objetivos, hay formas y formas de hacer las cosas. Sus ejemplos perpetuos: Berlín y París. ¿Por qué? ¿Por qué nunca cuentan la realidad de lo que ha pasado, que han subido los precios desorbitadamente? El control de alquileres no lo han inventado ustedes, es una medida estrella de cualquier política populista y está ligado a la historia de la humanidad, pero siempre sin resultados. Está más que demostrado que si se controlan los alquileres, en lugar de que se vaya fijando correlación entre oferta y demanda, muchos propietarios de vivienda lo que harán, en primer lugar, es retirarlas del mercado. En segundo lugar, se ofertarán pisos viejos y sin reformar, ya que los propietarios no tendrán incentivos para tener las viviendas en buenas condiciones. Y en tercer lugar, las empresas o inversores que quisieran construir edificios o participar de esas propuestas que incoherentemente propone el Gobierno de colaboración público-privada, huirán porque no les quedará otra. Estas son tres razones por las que la oferta disminuye y es justo lo que ha pasado en Berlín y en París, la referencia de Unidas Podemos y de ustedes. Si la oferta cae y la demanda sube, la conclusión es obvia, lo natural es que aumente el precio, o peor aún, que aumente el fraude, que también es lo que ha sucedido en Berlín y mucho más atrás, cuando Felipe II estableció la regalía del aposento que obligaba a alojar a un forastero a quienes tuvieran vivienda con una determinada superficie. ¿Y qué se hacía? Ocultar superficies para burlar a los funcionarios que supervisaban. Esa es la triste historia del control de alquileres. Lo que hay que decirle al señor Iglesias, promotor de estas iniciativas, es que amplíe la oferta, que dé seguridad jurídica y que no ataque a las cuatro millones de familias ahorradoras que lo tienen como complemento de rentas y pensiones. Los desahucios. ¿Recuerdan cómo era la situación en España cuando el Partido Popular llegó al Gobierno? Cuando llegamos al Gobierno en 2011 España estaba sumida en una crisis profundísima, donde la gente era desahuciada sin piedad y además gracias a una ley socialista de desahucio exprés. ¿Lo recuerdan? Nosotros hicimos una Ley de protección de deudores hipotecarios con la que resolvimos el problema, hicimos una moratoria en 2013 que ampliamos a 2017 y luego ampliamos esta moratoria hasta 2020 y que es la que el Gobierno ha vuelto a prorrogar. Estamos de acuerdo con que el Gobierno haya ampliado el plazo de previsión de desahucios hasta enero de 2021. Nos parece bien e incluso también prorrogarla más si se puede, pero nos parecería mejor que en paralelo se resolvieran dos cosas: primero, la alternativa habitacional en procesos de desahucios, cuestión que ya estaba resuelta en el Plan de Vivienda del Partido Popular, pero que el Gobierno se ha encargado de anular estos contenidos, y segundo, que se contemple también la situación del arrendador vulnerable, que se garantice a través del mismo proceso judicial que, si bien no puede haber desahucios si se justifica la vulnerabilidad del inquilino, se garantice el pago al arrendador, que puede encontrarse a veces en peor situación económica por ser familias o personas mayores cuya única renta es ese alquiler. También les digo que el desalojo de un okupa no es desahucio, es un desalojo de alguien que ya está disfrutando de algo que no es suyo. Al igual que hemos recurrido la Ley de Medidas de Emergencia Habitacional en Cataluña, que legaliza la ocupación, por supuesto que vamos a recurrir al Tribunal Constitucional la Ley de Contención de Rentas porque consideramos que es un claro ataque contra el derecho de la propiedad. Como les dije al principio, hay que seguir estos objetivos, pero no con medidas como las que aparecen en esta moción, que lo único que quieren es sumir a este país en el hambre y la miseria. Muchas gracias. (Aplausos)."
}