{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Hoyo Juliá",
                "apellidosNombre": "Hoyo Juliá, Belén",
                "codParlamentario": 141,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Belén",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/BelenHoyo",
                "twitterUserId": "239779545",
                "twitterUserName": "BelenHoyo"
            },
            0
        ],
        "order": 48,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HOYO JULIÁ"
    },
    "text": "Muchas gracias, presidente. España: la nación más antigua de Europa; más de 500 años de historia. El español: casi 600 millones de personas en todo el mundo lo hablan, lo escriben y lo sueñan. Vivimos en una gran nación, señorías, y por ello los que estamos aquí, aparte de sentir honor y responsabilidad por poder contribuir al futuro de nuestro país, deberíamos sentir orgullo de país. Muchos no entendemos que personas que desprecian a España y no se sienten españolas se sienten aquí, en este hemiciclo, sede de la soberanía nacional, pero esto daría para otro debate. Decía que nos debemos sentir orgullosos de un país que destaca por tener una lengua, una literatura y una cultura de la que cada día se enamoran más personas desde recónditos rincones del mundo. Orgullosos de nuestra Transición modélica, orgullosos de nuestro sistema constitucional, de nuestras Fuerzas Armadas, de nuestras Fuerzas y Cuerpos de Seguridad del Estado, de nuestro sistema sanitario, que con mucho esfuerzo ha conseguido ser líder mundial en trasplantes, de nuestras empresas, que destacan en innovación y nos han convertido durante años en un país exportador por excelencia. Orgullosos de nuestra diversidad como nación, que nos debería siempre unir y nunca dividir. Orgullosos de un país que destaca por la competitividad y el compañerismo del que hacen gala Rafa Nadal, Pau Gasol o Carolina Martín, por el talento de Antonio Banderas o Rosalía, la creatividad de Ferran Adrià, por la generosidad de Vicente Ferrer o Pedro Cavadas, o por el saber estar de su majestad, el rey Felipe VI. De todos ellos debemos sentirnos orgullosos, al igual que admiramos a quienes les precedieron, representantes de la riqueza intangible de España en el mundo: hablo de Sorolla, hablo de Picasso, hablo de Cervantes o hablo de García Lorca. Orgullosos de un país cuyos visitantes defienden y definen como acogedor, hospitalario, amable, atractivo, simpático y solidario, gracias a los 47 millones de embajadores que se ponen detrás de la barra de un bar, o que se ponen detrás de un mostrador de un hotel, o al volante de un taxi o de un autobús. Y, afortunadamente, no basta un mal Gobierno para acabar con este inmenso patrimonio, pero para canalizar y sacar el máximo provecho de ese esfuerzo colectivo son necesarios liderazgo, ambición y estrategia, cosas que no tiene este banco azul. España brilla --siempre brilla--, pero estamos en un momento de eclipse total, un eclipse que, como todos los eclipses, pasará. Señorías, es muy decepcionante decirlo, pero resulta necesario admitirlo, España tiene un problema de imagen, un deterioro grave pero reversible, y lo tiene por un factor eminentemente político. No hay nada que perjudique más a nuestro país que las políticas que está implementando este Gobierno. Por ejemplo, las iniciativas como la supresión del español como lengua vehicular en la educación; una lengua que une a personas de ambos hemisferios bajo el paraguas de una cultura, de una historia común que a la vez es dispar; una lengua utilizada por intelectuales, por científicos, por organismos internacionales; una lengua que representa una riqueza y una diversidad infinitas y que ustedes desprecian a cambio de imponer sus dogmas educativos. Por cierto, unos dogmas que se resumen en la siguiente máxima: coartar la libertad de los padres para que decidan la educación de sus hijos prevista en la Constitución. Ocurrencias como una reforma judicial inspirada en la filosofía del exdictador Hugo Chávez, que pretende someter al Poder Judicial bajo las órdenes del Gobierno. Imposiciones como ejercer el control de la información de los medios de comunicación, así como de las redes sociales, con un comité de políticos --de censura-- que establezcan qué es la verdad y qué es la mentira, un recorte de derechos y libertades que proviene del manual de la izquierda más radical. Acciones indecentes como ir de la mano de aquellos que siguen aplaudiendo a los que asesinaban: han decidido elegir a Bildu como uno de sus socios preferentes para integrarlos en la dirección del Estado, y ustedes mismos lo han afirmado así. Omisiones en la gestión de la pandemia, una dejación completa de sus obligaciones con los ciudadanos, que confirma precisamente la irresponsabilidad de este Gobierno, un Gobierno que ha gestionado de la peor forma posible la pandemia, con mentiras, con ocultación de información, y ahora con inexistencia de control parlamentario; un Gobierno que se atreve a culpar a la Unión Europea del IVA de las mascarillas, y en el que no encontramos ni un solo ministro que diga la verdad; un Gobierno que pretende aprobar unos presupuestos irreales, con unas previsiones desfasadas y una subida de impuestos única en la Unión Europea. Paro, recesión y crisis: esto es lo que van a traer estos presupuestos, y si no, al tiempo. Por no hablar de los datos indicadores de esta catástrofe sanitaria que a buen seguro permanecerán durante años en las hemerotecas, en la memoria de todos los españoles y en la conciencia de quienes han hecho dejación de sus responsabilidades de gobernar. En definitiva, un Gobierno que ha decidido tomar una deriva radical, que daña la seguridad jurídica de nuestro país, que debilita la separación de poderes y que sigue sin reconocer que es el responsable de que la espiral de destrucción reputacional de nuestro país se agrande a pasos agigantados. ¿Queda algún incrédulo en este hemiciclo que crea que todo esto no está generando un deterioro de nuestra imagen? Lo que toca hacer ya, y de forma urgente, es trabajar para reconstruir lo destruido, recuperar el tiempo perdido y devolver la buena imagen y el prestigio del Reino de España. De que lo hagamos con éxito depende no solo el futuro de sectores estratégicos para nuestra economía como el turismo, la hostelería o la capacidad para captar inversores y generar confianza en el exterior, de ello también depende un mejor futuro para los españoles que cada mañana al despertar piensan en cuándo va a terminar esta pesadilla. Señorías, esta moción insta al Gobierno a presentar un plan para restablecer la buena imagen del Reino de España en el mundo, un plan que esté coordinado por el Ministerio de Exteriores, y que tenga como prioridad la reconstrucción de los ámbitos más deteriorados, a los que me he referido antes: el sanitario, el económico y el de la credibilidad de nuestro Estado de derecho. Y subrayo la importancia de que el Ministerio de Asuntos Exteriores sea quien lo coordine, y no el vicepresidente Iglesias, que últimamente tiene mucho afán en usurpar las funciones del Ministerio de Exteriores, y podría poner varios ejemplos..."
}