{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "De las Heras Fernández",
                "apellidosNombre": "De las Heras Fernández, Patricia",
                "codParlamentario": 248,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/PatriciadlHeras",
                "twitterUserId": "1086595769833017344",
                "twitterUserName": "PatriciadlHeras"
            },
            0
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE LAS HERAS FERNÁNDEZ"
    },
    "text": "Muchas gracias, señor presidente. No necesitamos un comité de expertos sino una simple consulta al manual de un alumno de bachillerato para comprender que la oferta y la demanda de alquiler es un mercado competitivo, donde el precio de la vivienda en alquiler no es más que el punto de equilibrio entre la oferta y la demanda. En este contexto interactúan factores que modifican la oferta o la demanda, lo que a su vez produce ajustes en busca de un nuevo precio de equilibrio o precio de vaciado, por el cual todo producto encuentra a un comprador acorde a su precio y no se producen ni excedentes ni escasez. Es lo que los economistas llaman la ley de la oferta y la demanda. Sé que para algunas de sus señorías de este hemiciclo es complicado de comprender porque no han trabajado nunca en el sector privado, pero una regulación por ley del precio por debajo del precio de vaciado o precio de equilibrio produce que la oferta disminuya y que la demanda aumente, lo que nos conduce inexorablemente a un mercado de escasez y altos precios, la especialidad de los gobiernos social-comunistas. (Aplausos). Esto seguro que lo conoce muy bien el señor Sánchez, que es doctor cum laude en Economía. En síntesis, señorías, limitar el precio destruiría el mercado con indeseables consecuencias: la retirada de miles de los inmuebles del mercado que ya saldrían con rentabilidad negativa para el arrendador y la consecuente escasez de vivienda o bien la conversión de sus contratos al mercado negro con un grave aumento del precio por encima del precio legal. Desde luego, esta Cámara está repleta de genios de la Economía. Berlín o París, que se han puesto aquí de ejemplo, limitaron el precio del alquiler y la consecuencia fue largas colas de espera para la vivienda y un aumento considerable del precio. Señoría de la CUP, en Cataluña se ha limitado el precio, ¿y cuál ha sido la consecuencia? Que los precios de la vivienda han aumentado. Qué pena que no esté el señor Rufián en esta Cámara porque ayer nos decía que en Cataluña no hay ningún problema, que todo el mundo conoce el español, pero supongo que será todo el mundo menos las señorías de la CUP porque la iniciativa que nos traen tiene faltas de ortografía y faltas gramaticales. Y a la señora de ERC quiero decirle que las tallas son medianas pero las clases son medias. (Aplausos). Ya sé lo que muchos genios están aquí ahora pensando: pues entonces obligaremos legalmente a los propietarios de viviendas vacías a sacarlas a alquiler bajo amenaza de expropiación. Eso, señorías, ya se ha hecho en Baleares, que somos pioneros, de hecho este Gobierno ha copiado al Gobierno de Baleares. Desde mayo de 2019, por decreto, se ha obligado a los propietarios de viviendas vacías a cederlas por siete años para ofrecerlas en alquiler social. ¿Y cuál ha sido la consecuencia? En Ibiza seguimos teniendo el precio más caro de toda España. Por lo tanto, aparte de no dar una, ustedes dan miedo, señorías. Quieren meter en el mismo saco a ciertos fondos de inversión y a cientos de miles de familias que poseen una segunda vivienda en la que emplearon los ahorros de su vida. Pero ¿qué podemos esperar si desde el propio Gobierno se fomenta la ocupación? Pues bien, según datos de este propio Gobierno el 85 % y según grandes consultoras un 96 %, las viviendas están en manos de particulares. No se equivoquen, señorías, en VOX, que representamos a la España que madruga, comprendemos la problemática de la vivienda y por eso proponemos medidas útiles que no atenten contra los derechos constitucionales, conciliando el derecho a la propiedad privada y el derecho a la vivienda. En VOX solo podríamos apoyar medidas eficaces como, por ejemplo, beneficios fiscales a los propietarios para que quieran ofertar esas viviendas, ayudas al alquiler para las familias o la ampliación del parque de viviendas de protección oficial. En España solo para estar en la media de la Unión Europea necesitaríamos crear dos millones de viviendas de protección oficial. De 2008 a 2018 la construcción de viviendas de protección oficial ha decaído un 92 %, también la reducción del IVA o el ITP. Esto lo propusimos en la Comisión de Transportes el 22 de septiembre, donde toda la falsa izquierda votó en contra. Nosotros proponíamos que se bajara el IVA del 10 al 4 % en la primera vivienda, entre otras medidas (aplausos), así como también la reforma de la Ley del suelo para facilitar la obtención de licencias y ampliar así los parques, liberar suelo urbano para aumentar la oferta residencial, la colaboración público-privada e incluso en régimen de concesión, de manera que las viviendas salieran al mercado a menor coste y después revirtieran en la Administración. De esta manera se crea actividad, se crea empleo, se crean viviendas y por tanto aumenta la oferta, se reducen los precios y las administraciones dispondrán de un parque de viviendas a largo plazo y coste cero. No es que estas propuestas presentadas en esta Cámara sean inútiles, sino que realmente son propuestas dirigidas a destruir España con una política suicida que nos trae ruina, y VOX no contribuirá a empobrecer al pueblo español. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}