{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Muchas gracias, presidente. Señorías, nosotros no vamos a votar a favor de esta propuesta. Hay algunos aspectos en los que obviamente estamos de acuerdo. Estamos absolutamente de acuerdo en que no se recurra al Tribunal Constitucional y se lo dice alguien que está en desacuerdo con el contenido de la ley, pero acudir al Tribunal Constitucional para combatirlo es un grave error. En todo caso, coincidimos en que existe un problema. Claro que existe un problema y negarlo no es la solución. ¿Cómo resolver el problema? Pues aquí seguro que discrepamos, pero quiero hacerles una reflexión. ¿Intervenir en el precio de los alquileres es la solución para que haya más oferta? ¿Están seguros? ¿Lo tienen constatado? ¿Si ustedes regulasen y establecieran un máximo en el precio del alquiler, habría más viviendas en acceso al alquiler? Pues no, esto es tan evidente como una clase de Economía de primero, es tan evidente como constatar la realidad y ver lo que ha pasado en otros países y lo que está pasando en Cataluña. ¿Hay más pisos en alquiler desde que el Parlament de Catalunya aprobó la legislación en cuestión o hay menos? Hay menos. Por tanto, ¿cómo se debe resolver? Habrá diferentes soluciones. Una que obvia la moción es el parque público de vivienda en alquiler, se lo he dicho de forma reiterada. ¿Cómo deben actuar los poderes públicos? Pues promoviendo viviendas de alquiler a unos precios razonables. Así sí que se podrá incidir en el mercado de alquiler y así sí que podrá solventarse el problema de la vivienda. Si a mí me limitan el precio de lo que yo vendo, ¿qué voy a hacer? Pues no lo pongo a la venta, que es lo que está pasando ahora porque hay viviendas que no van a salir al mercado del alquiler cuando se limite el tope máximo. Si yo soy un inversor que tiene recursos para invertir en viviendas de alquiler y me limitan el precio, ¿voy a invertir más o voy a invertir menos? Obviamente, voy a invertir menos. ¿Esta solución es malintencionada? No, yo entiendo que debe salir de la buena intención. ¿Esta solución tiene unos efectos perversos y agrava el problema en lugar de solucionarlo? Segurísimo. Esta es la realidad. Deberíamos hacer un debate con tranquilidad, con serenidad, con poco dogmatismo --por una parte y por la otra parte-- para intentar resolver este problema, no solo a corto plazo sino a medio y largo plazo y asumiendo las responsabilidades, cada uno la suya. Aquí todas las administraciones --desde la Administración local hasta la Generalitat, las comunidades autónomas y la Administración Central-- deben entonar un mea culpa y es que no se ha actuado sobre el parque público de viviendas en alquiler. Esto es lo que debemos resolver. También con estos presupuestos tenemos una oportunidad."
}