{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 58,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Muchas gracias, señor presidente. Vamos a darles un titular. Sin que sirva de precedente, el PP está de acuerdo con lo que hace tiempo que decimos desde Junts per Catalunya. Y que nadie se ponga nervioso, porque solo nos dan un poquito la razón. Coinciden con nosotros cuando afirman que la imagen del Reino de España ha sufrido un enorme deterioro, pero tal afirmación no tiene mucho mérito, porque simplemente solemniza una evidencia. De hecho, se han quedado cortos en el diagnóstico, porque solo admiten que la imagen de España se ha dañado durante los últimos meses, y se han quedado cortos porque ya hace años que el prestigio de su reino está cayendo en picado, y lo está haciendo por méritos propios. La misma creación de inventos como marca España o España global ya demuestra que el mal viene de lejos, y que hace tiempo ya que decidieron invertir un dineral para intentar lavar la imagen del Estado español ante la opinión pública de Europa y del mundo. Pero es tal la magnitud del estropicio, que haría falta mucho más que un plan integral, como el que ustedes proponen, para restablecer la reputación de España: submarinos que no flotan y se hunden; satélites que se pierden; eméritos que se fugan. Realmente, día sí y día también, tienen ustedes motivos para preocuparse. Consideran que el deterioro es profundo, pero reciente no es. De hecho, lo atribuyen a la gestión del actual Gobierno y hablan como si la imagen de las porras del 1 de octubre, las grotescas entrevistas de ministros españoles en televisiones internacionales de prestigio, los ridículos judiciales con euroórdenes de quita y pon o con el no respeto a la inmunidad de europarlamentarios no tuvieran nada que ver con la imagen de España. Dime de qué presumes y te diré de qué careces; pues España lleva años presumiendo de ser una democracia consolidada. Por tanto, no es casual que Europa lleve tanto tiempo leyéndoles la cartilla, lo sorprendente es que les sorprenda. Al leer que el PP quiere restablecer el buen nombre del reino de España, nos preguntamos a qué buen nombre se refieren. ¿Al de un Estado que tiene presos políticos? ¿A los ridículos que acumulan en la justicia europea? ¿A un Estado que reiteradamente no hace caso de Naciones Unidas o de Amnistía Internacional, que piden la libertad de Jordi Sánchez y Jordi Cuixart? ¿Creen que las formas y el fondo de la huida del rey emérito les dan buena imagen? ¿Que el mercadeo político con la renovación del Consejo General del Poder Judicial juega a favor de su prestigio? ¿Que llegar tarde y mal a la lucha contra la pandemia va a ser motivo de elogio? ¿O que lo va a ser que una infraestructura como el corredor del Mediterráneo, que podría incrementar el PIB del Estado en un 2,2 %, y 15 000 nuevos puestos de trabajo y duplicar las exportaciones, quede desatendida? Porque todo esto sí que merece el hashtag #This is the real Spain. Restablecer la maltrecha imagen de España nos parece misión imposible, pero si lo quieren intentar, no pierdan el tiempo ni malgasten el dinero de los ciudadanos en planes integrales integralmente inútiles. Amnistíen a los presos políticos, cesen la represión, permitan la creación de comisiones de investigación sobre la Corona o los atentados del 17 de agosto, porque eso sí sería muy bueno para la imagen democrática del Estado español. Acabo, señor presidente. Adopten de una vez medidas económicas de apoyo a pymes y autónomos, resuelvan el pésimo funcionamiento de los ERTE y pidan la parte de los fondos europeos, en lugar de aceptar solo las subvenciones. En definitiva, la imagen de España no necesita…"
}