{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Rosique i Saltor",
                "apellidosNombre": "Rosique i Saltor, Marta",
                "codParlamentario": 185,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/martarosiq",
                "twitterUserId": "572925673",
                "twitterUserName": "martarosiq"
            },
            0
        ],
        "order": 60,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROSIQUE I SALTOR"
    },
    "text": "No puedo empezar de otra manera que mostrando todo mi apoyo solidario hacia el pueblo saharaui. (Aplausos). Después de décadas sin resolver el conflicto de autodeterminación, después de décadas manteniendo un statu quo que únicamente favorece a la ocupación marroquí, Marruecos ha violado el alto el fuego con su agresión en Guerguerat. La comunidad internacional debemos actuar, debemos responder, respetando siempre la autodeterminación del Sáhara Occidental y retornando al alto el fuego antes de que sea demasiado tarde. (Aplausos). Verán, señorías del PP, como, según su policía, los independentistas ahora somos íntimos amigos de los rusos, me permitirán que haga una metáfora sobre la imagen del Estado español en el exterior con una matrioska, con una muñeca rusa. Por mucho que pongan mil muñecas huecas para tapar a la única muñeca, por mucho que intenten tapar en el exterior cómo funciona su Reino de España, no podrán eliminar la única muñeca, no podrán borrar los pilares de su reino y su forma de funcionar. Dejen de manipular todo aquello que les rodea, promuevan la independencia de los medios de comunicación y, si tanto les cuesta, como mínimo, disimúlenlo. No esperen que la comunidad internacional y sus medios de comunicación tapen sus conflictos. En vez de esto, resuélvanlos. Si se preocupan más por desacreditar y perseguir a sus rivales políticos usando las cloacas del Estado que por limpiar las instituciones y actuar con transparencia, es lógico que luego tengan que correr para tapar todos sus déficits democráticos y sociales, esté el PSOE y Podemos en el Gobierno o esté el Partido Popular; esto va mucho más allá de la gestión de la pandemia, y ustedes lo saben. Verán, Politico, en Estados Unidos. (Muestra un recorte de prensa). Si ustedes quieren evitar escándalos en los medios de comunicación, respondan ante la corrupción. BBC News, en Reino Unido. (Muestra un recorte de prensa). Si realmente quieren evitar que salgan noticias como esta en los medios de comunicación, quizá lo que deberían plantearse es que se necesitan repúblicas para acabar con esta monarquía corrupta y heredera del franquismo. Expresso, en Portugal. (Muestra un recorte de prensa). Si acaban con la represión en Cataluña y nos permiten ejercer de una vez el derecho a la autodeterminación, entonces, evidentemente, no van a salir más noticias como esta en los medios de comunicación extranjeros. Euronews, un canal europeo. (Muestra un recorte de prensa). Si derogan la reforma laboral y garantizan oportunidades reales para todos los jóvenes, entonces quizá no seremos los líderes en desempleo juvenil en Europa. The Guardian, en Reino Unido. (Muestra un recorte de prensa). Si ustedes derogan la Ley de Extranjería y defienden los derechos de las personas migrantes de forma efectiva, entonces quizá no van a salir consecuencias como esta en los medios de comunicación. Y podríamos seguir con las sentencias del Tribunal Europeo de Derechos Humanos que les han desacreditado en distintas ocasiones o con las 275 recomendaciones del examen periódico universal o con los rankings de precariedad laboral del Estado español, pero siento comunicarles a todos ustedes que ninguna agencia de marketing, tenga los recursos que tenga, será capaz de tapar todos sus problemas. (Aplausos)."
}