{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 54,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señor presidente. Señorías, buenos días. La verdad es que piden un imposible. ¿Cómo se le va a encomendar a este Gobierno que venda la imagen de España por el mundo? Pero si es un Gobierno que a la mitad de sus miembros, cada vez que oyen la palabra España, les da sarpullido; si es un Gobierno en que la mitad de sus miembros piensa que la bandera de España es la tricolor; si es un Gobierno que se piensa que la democracia de Venezuela es más avanzada que la de Alemania; así, ¿cómo van a vender la imagen de España? Si es un Gobierno que tiene los pactos que tiene. Imagínense ustedes que se encuentra el señor Sánchez con el presidente francés, con Macron, y le dice: mira, ese terrorista que nos vais a entregar ahora por haber puesto una bomba en la casa cuartel de Zaragoza, que tuvo once asesinados, seis de ellos niños, ese es al que abrazan y apoyan aquellos con los que nosotros apoyamos los presupuestos, esos nos apoyan. Los que abrazan a este son los que nos apoyan a nosotros. Imagínense ustedes qué imagen de España. Pero es que además imagínense que les dice: también pactamos con otros que quieren eliminar el español de una parte de España. Vaya imagen de España. Pero es que además todo eso lo hacemos con aquellos partidos que tienen como objetivo quitar una parte de España, con esos pactamos nosotros. Es imposible que este Gobierno venda ninguna imagen de España. Eso es imposible, porque el propio Gobierno está haciendo todo lo posible para no vender la imagen de España, al revés, para dejar claro que España es una mezcla de no sé qué, que no es un país, que no tiene una bandera propia, que no tiene un idioma propio, que no tiene un territorio propio y que no tiene unos habitantes propios, porque es la necesidad que tiene el Gobierno para aprobar los presupuestos. Y entonces llega la pregunta: ¿pero tienen la necesidad? No, porque hay otros votos, pero ha elegido conscientemente esos votos, y sí, sí hay pacto. ¿Por qué hay pacto? Porque está el papel firmado, porque tenemos el papel firmado, porque la Comunidad Foral de Navarra forma parte de España, porque el Partido Socialista en Navarra es Partido Socialista Obrero Español, y porque Bildu es Bildu en la Comunidad Foral de Navarra y en otros sitios y es el mismo Bildu aquí, y existe el papel firmado. Por tanto, el Partido Socialista Obrero Español tiene un pacto firmado con Bildu, para unos presupuestos, y lo hacen porque quieren, porque nosotros le ofrecimos los votos gratis para no tener que pactar con Bildu. ¿Y qué dijeron? Lo despreciaron. Pero les voy a decir más. Han firmado que no se apruebe ninguna enmienda que no sea de ellos. Esta mañana el presidente Sánchez decía: súmense todos, vamos a ver las enmiendas… No, en la Comunidad Foral de Navarra su partido con Bildu ha dicho que no se apruebe ninguna enmienda que no sea de ellos. O sea, nos están despreciando. Por tanto, a todos esos socialistas de buena fe que dicen que no les hemos dejado otro remedio, no, existe el acuerdo firmado. El Partido Socialista Obrero Español pacta con Bildu porque quiere. ¿Es una indignidad? Sí. ¿Bildu ha renunciado a ETA? No. ¿Lo siguen apoyando? Sí. ¿Siguen recibiendo a los presos? Sí. ¿Van a seguir en el futuro recibiendo a los presos? Sí. Y cuando se dice: pero si Bildu no es ETA, les diré que yo he compartido escaño con el asesino del hermano de la diputada del Partido Popular Teresa, yo he compartido escaño con su asesino, y por supuesto fue parlamentario, porque se presentó en una lista electoral. Se pueden imaginar ustedes. Por tanto, cuenten las milongas a otros, pero aquí todos sabemos dónde estamos, y es imposible que el Partido Socialista Obrero Español venda la imagen de España cuando está pactando con los que siguen abrazando a Josu Ternera. Muchas gracias. (Aplausos)."
}