{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Martín Llaguno",
                "apellidosNombre": "Martín Llaguno, Marta",
                "codParlamentario": 155,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 52,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍN LLAGUNO"
    },
    "text": "Presidente, señorías, quiero expresar mi reconocimiento a todos los profesionales que están en primera línea luchando contra la pandemia, y a todos los afectados y sus familiares. Los señores del PP presentan hoy aquí una moción para paliar el grave deterioro de la imagen exterior que ha tenido España, y les digo una cosa: con toda la razón del mundo. ¿Por qué? Porque efectivamente este Gobierno ha conseguido resquebrajar el prestigio de España en un tiempo récord, desde el primer minuto en que llegaron, primero montando un Gobierno con socios que hacen exaltaciones de regímenes como el de Fidel Castro en su momento o como el de Maduro en estos momentos, y esto es una verdadera anomalía democrática en Europa. Pero además, este Gobierno ha hecho oposiciones para laminar nuestra imagen exterior, y me venían a la cabeza mientras preparaba esta iniciativa las imágenes del ministro Ábalos en ese episodio que podía entrar dentro de los milagros de Lourdes, por lo de la levitación de la sátrapa Delcy Rodrí guez en el aeropuerto de Madrid. Es triste porque el Delcygate ha restado la fiabilidad de España como socio cumplidor en la Unión Europea y, además, como socio cumplidor de sanciones que se imponen por violaciones de los derechos humanos. Luego ha llegado la pandemia, y ahí han sido ustedes unos campeones, pero unos campeones en conseguir dejarnos por los suelos. Lo primero, hablan del negacionismo, pero si los primeros negacionistas fueron ustedes, que negaron que existiera el virus; si nos contestaron, cuando les preguntamos, que aquí no pasaba nada. No solamente han puesto en peligro a los españoles, sino que además han llevado al límite a nuestro sistema sanitario que, les recuerdo, era uno de los sistemas más reputados del mundo. Sánchez y sus socios han ignorado las alertas de la Organización Mundial de la Salud, del Centro Europeo de Control de Enfermedades y de Seguridad Nacional, y me han mentido y han mentido en sede parlamentaria al responderme a preguntas. Lo que ha ocurrido después lo saben todos los españoles: falta de transparencia, falta de información, no saber dar explicaciones a excedentes de mortalidad, porque ayer me contestaban que no saben a qué responden 13 000 muertos. Pero hay más, porque hay falta de asunción de responsabilidades, que nos ha llevado a esta segunda ola y nos ha puesto en el epicentro de toda la prensa internacional, y nos han dado titulares que se han clavado como espinas en nuestra imagen exterior, ya muy maltrecha. Pero, lejos de recapacitar, este Gobierno sigue cavando ese hoyo reputacional para España. No podemos olvidar la reforma de traca del cambio del sistema de elección del Consejo General del Poder Judicial, modo Polonia. ¡Qué vergüenza! ¡Qué vergüenza que nos hayan tenido que llamar la atención desde Bruselas! Pero, no pasen por alto la reforma educativa que votamos mañana, en contra de las recomendaciones del Consejo y de los informes de la Comisión, que piden cambios estructurales por un amplio consenso, y ya han salido ustedes en el monitor de educación. Nosotros hemos hecho hoy una pregunta a la Comisión Europea, y les anuncio que vamos a hacer bastantes más por este atropello. Todo esto en un momento en el que tenemos que demostrar que somos socios fiables en la Unión Europea. En fin, podría seguir con el tema del tirón de orejas que les ha dado el Consejo de Transparencia por el tema de la opacidad. Solo a ustedes se les ocurre crear un ministerio de la verdad, de su verdad, para controlar a la prensa que no les es simpática. Señores del PP, tienen ustedes toda la razón del mundo, y en el diagnóstico coincidimos totalmente, pero aquí les quiero hacer una consideración. Nosotros coincidimos en el diagnóstico, pero señalar los fallos que son evidentes no basta, porque hay que corregirlos. Y les digo que estamos en un momento muy, muy difícil. Estos señores han presentado unos presupuestos con sus socios de Gobierno, que son gente que quiere romper España, y estamos en un momento en el que tenemos que hacer política de contención, lamentablemente. Estamos en el momento de la política de contención, y se trata por todos los medios de que no se gasten los fondos que nos va a dar Europa, que es un tren que va a pasar una vez, en dar concesiones a Bildu o en dar concesiones a Esquerra Republicana. Nosotros tenemos la mano tendida y estamos ahí aguantando como jabatos, y somos diez, pero lo que les digo es que ustedes son 90, y que aunque seamos diez, esa mano también está tendida hacia ustedes para que nos ayuden a hacer esa política de contención. La propuesta y la enmienda que les hemos hecho van en esta línea, en la idea de que tenemos que concretar acciones sensatas, moderadas, que ayuden a la gente en estos momentos. Todos los planteamientos que les hemos hecho son, blanco sobre negro en un calendario, fomentando el tema del turismo, fomentando el que España sea un centro residencial para captar talento, fomentando que seamos capaces de atraer inversión extranjera, fomentando también la reputación de nuestro sistema sanitario y fomentando y trabajando la I+D+i. Esperamos haber contribuido, y sabemos que nos van a aceptar las enmiendas, y se lo agradecemos. Gracias. (Aplausos)."
}