{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 56,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señor presidente. Está el Partido Popular preocupado con la imagen de España en el exterior, y tiene razones para ello. Es verdad que esa imagen no es en absoluto positiva. La marca España es hoy un valor absolutamente devaluado, pero créanme que, a pesar de la mala gestión de la emergencia sanitaria por parte de este Gobierno, no es esa la razón principal del descrédito exterior del régimen español. Por el contrario, ustedes contribuyeron, y mucho, a ello, como el conjunto de las fuerzas que, contra cualquier mínimo criterio democrático, sacralizan una Constitución y una monarquía que hacen aguas por todas partes. Porque la mala imagen de España tiene mucho más que ver, que con la gestión de la pandemia, con una monarquía corrupta y anacrónica, con la conculcación de derechos y libertades públicas, con la persecución de la disidencia política, con la negación de los derechos de las naciones, con las políticas que pretenden la asimilación lingüística y la imposición del español a los que hablamos otras lenguas --como pudimos comprobar ayer aquí--, con encarcelar a cantantes por la letra de sus canciones o con encarcelar a dirigentes políticos por permitir que la gente ejerza su derecho al voto, con sentencias machistas absolutamente aberrantes, con las políticas de recortes sociales que generan pobreza y desigualdad, etcétera. En fin, cambiar la imagen exterior del Estado español se logra con derechos, con bienestar y sobre todo con democracia, algo de lo que ustedes van realmente escasos. Obrigado."
}