{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Fernández Casero",
                "apellidosNombre": "Fernández Casero, Ana Belén",
                "codParlamentario": 230,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "Ana Belén",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/belenfcasero",
                "twitterUserId": "2718789058",
                "twitterUserName": "belenfcasero"
            },
            0
        ],
        "order": 66,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CASERO"
    },
    "text": "Gracias, presidente. Señorías, que el Partido Popular presente en esta Cámara una moción para el restablecimiento de la imagen de España en el exterior no sé si es una broma, pero serio y coherente no es. La imagen de España es sólida, a pesar de sus esfuerzos por debilitarla. Esto lo dice el Grupo Socialista, pero también lo dicen los principales organismos internacionales, los países de nuestro entorno, y lo dicen reputados informes, como el último Nation Brands Index, que nos sitúa en el undécimo puesto entre los países con mayor reputación, y lo dicen millones de turistas que cada año nos visitan y que volverán tan pronto se supere la crisis sanitaria que mantiene restricciones a la movilidad en la mayoría de los países del mundo. Señora Hoyo, la reputación de nuestro país la construye nuestro personal sanitario, que se ha mantenido al pie del cañón a pesar de los recortes en las políticas de sanidad pública de los Gobiernos del Partido Popular; la construyen trabajadores y trabajadores esenciales, las empresas, las personas dedicadas a la investigación, nuestros servicios públicos, que son un ejemplo de entrega, y también la ciudadanía anónima que cada día con ejemplaridad y responsabilidad actúa y nos demuestra su compromiso. La imagen de España es hoy más que nunca la de un país que lidera en la Unión Europea en avances sociales, que aprueba una Ley de Cambio Climático, que toma el feminismo por bandera, que impulsa la educación como motor de cambio y que rescata a la política de cooperación del lugar de marginalidad al que la relegó el Partido Popular, a pesar de ser una de nuestras más valoradas señas de identidad en el exterior. Señorías del Grupo Popular, ustedes hacen de la excepcionalidad genialidad y se hacen eco de opiniones residuales para generar nuevos mantras que les refuercen en su obsesión compulsiva de ataque sistemático al Gobierno. Sinceramente, ¿creen muy patriótico insinuar que España es un Estado fallido? El mundo entero ha tenido que hacer frente a una pandemia global, nuestro país contaba además con un sistema productivo sustentado en el turismo y en el sector servicios que nos ha hecho doblemente vulnerables a las consecuencias generadas por las medidas de contención de la pandemia. Esto no es imputable al Gobierno de coalición. Miren nos preceden siete años largos de Gobiernos del Partido Popular, pero lo que sí es imputable al Gobierno es la aceleración de un ambicioso proceso de modernización de nuestra economía reflejado en el Plan de recuperación, transformación y resiliencia que es hoy en los foros europeos un referente en la puesta en marcha de los ejes de desarrollo que Europa determina y valorado muy positivamente por los principales agentes sociales de nuestro país. Señora Hoyo, a pesar del boicot orquestado por el Partido Popular --y sé que les pesa-- el liderazgo del presidente del Gobierno en el proceso de negociación fue clave para la aprobación de unos fondos europeos que hoy son muy necesarios para nuestro país. Y es que frente al papel de su partido en el año 2011 --que condenó a España a la austeridad, a la fragmentación social, a la desaparición de los principales foros internacionales, a la invisibilidad en Europa--, este Gobierno ha recuperado en tiempo récord la consideración internacional, aunque haya tenido que construir sobre sus cenizas. En definitiva, la imagen de España no es solamente lo que haga el Gobierno, es también lo que haga la oposición. Por eso, me sorprende que quieran hablar ustedes de reputación de España cuando ustedes se pasean por Bruselas cuestionando el respeto de España al Estado de derecho, añadiendo que este país no merece ser beneficiario de los fondos de recuperación. Señorías, si quieren contribuir al prestigio de España lo que deben hacer es centrarse en tejer consensos en vez de visitar embajadas pidiendo que la Unión Europea no nos conceda los fondos que tanto necesitamos. Dejen de poner en cuestión la credibilidad de nuestro Estado de derecho mientras son ustedes los que incumplen reiteradamente el pacto constitucional al mantener un bloqueo de la renovación de los órganos constitucionales, al negar o no asumir el pluralismo político y cuestionando la legitimidad democrática expresada por la ciudadanía española en las urnas. En este momento lo mejor para la consolidación y el fortalecimiento de nuestra imagen en el exterior es continuar avanzando en la modernización de nuestra economía, en el avance digital, en la cuestión social y territorial, en la transición ecológica, en el plan de reindustrialización. Esto pasa por tener unas cuentas públicas adaptadas a la realidad a la que nos enfrentamos y que son avaladas por Europa. Déjense de tanta soflama y sean coherentes dedicando sus esfuerzos a avanzar, aunque a estas alturas si algo tenemos claro es que no están muy dispuestos a remar para que España salga de la mejor manera de la pandemia. Señorías del Partido Popular, les decía antes que la imagen de España es también lo que haga su oposición. Miren, su aportación a la imagen de España es que seamos conocidos por tener la oposición más desleal de Europa. Esto lo dice el Financial Times, The New York Times, Le Monde. (Aplausos). Decía al inicio de mi intervención que en política hemos de demostrar seriedad y coherencia y que el Partido Popular traiga esta moción a esta Cámara no deja de ser una puesta en escena más porque en la peor crisis de nuestra historia reciente la peor imagen de España la están dando ustedes. Muchas gracias. (Aplausos)."
}