{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Pisarello Prados",
                "apellidosNombre": "Pisarello Prados, Gerardo",
                "codParlamentario": 290,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gerardo",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/G_Pisarello",
                "twitterUserId": "3039268715",
                "twitterUserName": "G_Pisarello"
            },
            0
        ],
        "order": 62,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PISARELLO PRADOS"
    },
    "text": "Muchas gracias, presidente. Señorías del Partido Popular, la verdad es que este debate sobre la imagen de España lo hemos tenido en la Comisión de Asuntos Exteriores. Es un debate en el que hay que ser autoexigentes en un contexto como en el que estamos de pandemia, cuando hay mucha gente que lo está pasando mal, pero a mí me llama la atención siempre el grado de amnesia y de incongruencia que hay en todo esto. Porque usted quizá lo haya olvidado, señoría, pero yo se lo puedo recordar. Lo que realmente escandalizaba a Europa hasta hace nada era que en España hubiera un partido político y un Gobierno que habían sido condenados por los tribunales, y que había llevado a España al podio de los países de la Unión Europea en percepción de corrupción. Lo que verdaderamente escandalizaba a Europa era que aquí tuviéramos un Gobierno que en una emergencia, que ya era muy grave en un contexto previo a la pandemia, se hubiera priorizado el recorte de servicios públicos, la demolición de la sanidad pública, bajar impuestos a los más ricos, cuando no concederles amnistías fiscales. Eso es lo que ya comenzó a dañar la imagen de España. Obviamente, en un contexto como en el que estamos ahora, ustedes podrían haber rectificado y podrían haber decidido que la pandemia era un momento para arrimar el hombro, y para acercarse a las posiciones de algunas derechas civilizadas de Europa, a la alemana o la portuguesa, pero no lo hicieron. Y o todavía recuerdo lo que ocurrió hace unas semanas --o unos meses ya-- cuando hubo que posicionarse en Europa sobre los fondos de recuperación, que eran absolutamente importantes. Ustedes no se pusieron en ese momento del lado de la gente que peor lo estaba pasando en España, de la gente de Vallecas, de la gente de Sevilla, de la gente de Nou Barris; ustedes se pusieron del lado del partido holandés, del partido de la austeridad, del partido de los recortes, que quería volver a las recetas de la crisis anterior. Fue ahí donde, efectivamente, estuvieron. Hoy su obsesión --muy poco patriótica, por cierto-- sigue siendo la misma, es decir, recorrer las embajadas y los foros internacionales para hacer todo lo posible para que los fondos, que son más necesarios que nunca hoy aquí, lleguen tarde o no lleguen en condiciones adecuadas. Mire, yo no le voy a negar que nosotros querríamos dar a esta crisis una respuesta más social y más redistributiva de la que estamos dando, pero, a pesar de eso, salimos con una posición contenida, propusimos un pacto, propusimos un unión-guild que resolviera los grandes retos científicos, ecológicos y sociales del siglo XXI, que pudiera ser apoyado por gente progresista y por gente de izquierdas, pero que también pudiera ser apoyado por gente conservadora moderna. Y no nos encontramos, señoría, ni en Bruselas ni aquí. El señor Casado vino aquí, en su día más moderado, a citarnos a ese gran ‘español’ que fue Friedrich Hayek que, como todos sabemos, era admirador del señor Pinochet y de la dictadura de Salazar. Esa era la receta. Luego nos citó a Adam Smith, lo que es más interesante, pero creo que Adam Smith se habría escandalizado si estuviera hoy aquí y viera que ustedes son incapaces de proponer algo que se parezca, por ejemplo, a la progresividad fiscal a los rentistas --ni siquiera voy a decir a los rentistas, sino a los grandes especuladores-- o que son incapaces de defender como política interior y exterior la lucha contra los monopolios y los oligopolios. Ustedes, efectivamente, eso no lo hicieron. Señorías, encargar a Albert Rivera que se dedique a proteger a los grandes especuladores no beneficia a la imagen de España. Dejarse arrastrar por una ultraderecha en la que se declaran alumnos dilectos de dirigentes psicópatas como Bolsonaro o Trump no es mejorar la imagen de España. Y tampoco lo es, señoría, haber actuado desde el Gobierno como si fueran la Stasi y estuvieran en aquella famosa película La vida de los otros y utilizar los aparatos estatales y paraestatales para el espionaje ilegal y para perseguir no solo a miembros de su partido, sino a adversarios de otros partidos políticos. Por lo tanto, señorías, yo lo que les puedo decir a estas alturas es que aquí no nos vamos a encontrar. Nosotros somos una fuerza republicana; lo somos porque creemos que este país es mayoritariamente republicano y vamos a trabajar por una política interior y exterior que sea republicana, democrática, plurinacional, pacifista, autónoma y defensora --y se lo voy a decir de manera muy clara-- de lo que el gran Miguel de Cervantes puso en boca de El Quijote: el gran ideal cervantino de libertad, igualdad y pan para todos, como el mayor de los dones del que cualquier hombre y cualquier mujer puede gozar. Eso y no acompañarlos a ustedes en la distopía del privilegio y de la defensa sumisa siempre de los intereses de los más poderosos. Gracias. (Aplausos)."
}