{
    "metadata": {
        "celebrated": "2020-12-18T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Sánchez del Real",
                "apellidosNombre": "Sánchez del Real, Víctor Manuel",
                "codParlamentario": 195,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "Víctor Manuel",
                "nombreCircunscripcion": "Badajoz",
                "twitter": "https://twitter.com/sanchezdelreal",
                "twitterUserId": "53517943",
                "twitterUserName": "sanchezdelreal"
            },
            0
        ],
        "order": 64,
        "path": "../data/diaries-txts/DSCD-14-PL-063.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ DEL REAL"
    },
    "text": "Señor Pisarello, la amnesia la tiene usted, que arrancó una bandera de España de un balcón. Nosotros no lo olvidamos. (Aplausos). España es mucho más que una marca. España es mucho más incluso que sus símbolos. España es incluso mucho más que aquellos que tratan de destruirla. Pero España sí tiene una imagen y una imagen hay que cuidarla. Los que trabajan en comunicación saben que hay que creer, poder --tener los recursos-- y hacer. Y, si no haces, si haces no presentado, te pasa como le ha pasado a España tantas veces en su historia: te hacen la historia, te hacen la Leyenda Negra. Y luego vienen las tristezas de 1898 y el rechinar de dientes que vamos pagando siglo tras siglo los españoles. Así que, sí, hay que salir ahí fuera a contar nuestra verdad; no la leyenda, sino la verdad de España. Porque los que atacan a España históricamente y los que la siguen atacando a día de hoy, incluso sentándose aquí en la Mesa del Congreso --sí, señor Pisarello, hablo de usted, mientras está ahí distraidillo--, han seguido atacando a España curiosamente con el dinero de los españoles. Sí, señores independentistas, han usado ustedes el dinero de todos los españoles para atacar a España. No saquen pecho de que esto ha salido por casualidad. Han pagado ustedes millones, millones de euros a empresas de lobbies y relaciones institucionales para atacar a España, y lo hemos pagado todos. En 2017 un españolito recorría Bruselas y grabó un video frente a una falsa embajada catalana, muy enfadado, muy cabreado. Aquel españolito decía que los españoles somos gilipollas --cito--, porque estábamos pagando el ataque a España. Bueno, aquel españolito, ahora es diputado y está aquí acompañado de otros cincuenta y un españoles. Sí, aquel españolito de a pie era yo. Y decidimos meternos en política para evitar que ustedes gasten el dinero de España en atacar a España. ¡Ya está bien! (Aplausos). Y citando alguna película, ¿qué ha hecho el bipartidismo por nosotros en todos estos años? ¿Qué han hecho ustedes, señores de centro o señores --ya no sé cómo calificarles a ustedes-- social Bildu etarras? Señores del PP , por lo menos ustedes pusieron algo de intención, se lo reconozco. Ustedes crearon aquello de la marca España, pero se les olvidó poner el dinero. Tuvo que haber grupos de voluntarios, incluso empresas voluntarias, que creyendo en España dedicaron su tiempo y esfuerzo --hay que agradecérselo-- a defender a España en el exterior. Pero, claro, es un acto fallido, no pudieron. ¿Qué ha hecho el bipartidismo del PSOE por nosotros? Cogieron y lo primero que hicieron, como siempre hacen ellos, fue ponerle presupuesto para contratar a los suyos, cambiarle el nombre y gastarse 300 000 o 500 000, porque todavía no lo sabemos, en cambiar el logotipo. Enhorabuena. Ahora, eso sí, colocaron a la escritora del libro que luego firmó el señor Pedro Sánchez; ahí, a colocar a los suyos a defender la marca España. No se le conoce más experiencia en gestión de marca o comunicación, pero tampoco se le conoce ninguna experiencia deportiva y ahí la tienen ustedes, haciendo deporte como loca. Entonces, ¿qué ha hecho el bipartidismo por nosotros defendiendo a España? Pues el bipartidismo ha hecho esto: Nada. ¿Ahora qué hay que hacer o qué nos dicen que van a hacer? En los Presupuestos Generales del Estado dicen que van a hacer --lo pone-- promoción de la imagen y reputación internacional de España. Objetivo estratégico: son 750 contenidos en la web, 1200 acciones en redes sociales en un año. Vamos a ver, no soy un experto en redes sociales, pero eso se lo hacemos en una tarde entre Rufián, Zaragoza y yo. (Risas.--Aplausos). Eso sí, nos va a costar 2,3 millones de euros, 2,3 millones de euros, solo en sueldos pagados en España y orientados a la propaganda en España. Porque, eso sí, pronto entrará en acción el señor Iván Redondo para convertir eso en intento de votos electorales para ustedes. Eso supone --se lo calculo muy rápidamente-- pagándoles bien, como ustedes les pagan, unas trece o catorce personas por tuit. Repito, incluso los señores que estamos en Twitter nos ofrecemos gratuitamente --que ya estamos cobrando-- para hacerlo. Entonces --me queda solamente un minuto--, ¿qué tenemos que hacer? Se resume muy sencillamente, se lo he dicho al principio: Hay que creer, hay que poder y hay que hacer. Hay que creer en España. Los que no crean en España, miren, no contamos con ustedes, pero los que sí creemos en España empecemos a creer en los españoles. Tenemos a los mejores empresarios, tenemos las mejores pequeñas y grandes empresas compitiendo, tenemos a los mejores profesionales incluso en el extranjero, pero además tenemos la suerte de que tenemos las mejores agencias, los mejores publicitarios y los mejores creativos. Lo dicen los premios. Utilicémoslos. Además, tenemos el mejor equipo; ya quisiera un seleccionador nacional para meter goles por ahí fuera, además del 6-0, tener a ese equipo y tener a esa gente para salir ahí fuera. Hay que hacerlo. Por tanto --y acabo, señor presidente--, hay que ponerse ya. Por supuesto, vamos a apoyar esta moción para que el Gobierno nos diga lo que va a hacer más allá de los tuits de una tarde. Al mundo hay que decirle que España vive, pese a lo que estamos viviendo con el COVID y el récord de muertos; España sigue viva, aunque la quieran matar algunos. Porque recuerden aquellos que quieren matar a España --y aquí acabo--, que entre los escombros y entre los muertos habrá siempre una lengua viva para decir que España no se rinde. Muchísimas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}