{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. La ley que debatimos hoy es una mezcla de sectarismo y ataque a la libertad. Empobrece nuestra educación al devaluar los títulos permitiendo pasar con suspensos. Y, desde luego, es un pago al radicalismo. Hasta tal punto es un pago al radicalismo que elimina el español como lengua vehicular de la educación. Eso es asumir el discurso nacionalista de las lenguas, que no trata de fomentarlas, sino directamente de imponerlas, porque las entiende como parte de una construcción nacional. Y hoy habrá muchos españoles, muchas familias en nuestro país cuyos hijos no podrán estudiar en español. Y no será por culpa del nacionalismo, sino por culpa del Partido Socialista, que no tiene más visión de país que la de pagar el peaje que sea necesario para mantenerse en el banco azul. (Aplausos). Pero lo más grave es el ataque a la libertad. Señorías, que en pleno siglo XXI tengamos que seguir defendiendo nuestro derecho a ser libres dice mucho del país que estamos construyendo. Aquí se impone un modelo educativo. Por eso se arrasa contra la concertada, contra la diferenciada y contra la especial, porque se ha sustituido la libertad por la imposición y no hay más modelo que ese ideologizado que el Gobierno nos quiere imponer. Además se nos impone sin dialogar, a rodillo, porque se ha impedido que en esta Cámara escuchemos al sector de la educación en un momento en el que se está perpetrando el mayor ataque a la educación de toda la historia democrática de este país. Y luego nos vendrán a dar clases de consenso y diálogo. Y es que ya se ha perdido esa visión de la educación como un elemento de futuro y de progreso y directamente se piensa en la educación como un arma para ideologizar a la sociedad. De eso es de lo que va esta ley, y por eso nosotros no estamos de acuerdo con ella. Muchas gracias. (Aplausos)."
}