{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenos días. En esta ley hay varias materias conflictivas, pero la mayor pega es la falta de un mínimo consenso que el PRC siempre ha reclamado, especialmente en la enseñanza concertada, algo tan arraigado en la sociedad española que podría tener el acuerdo de la mayoría de los partidos y de los ciudadanos, incluidos los del propio Partido Socialista. Además, introduce un conflicto innecesario con la enmienda de la lengua, porque, si hay una norma en que debe hacerse efectivo el derecho y el deber de conocer el castellano, como establece la Constitución, es la ley de educación. Así seguirá sin cumplirse, como ocurre ahora en Cataluña, donde no se respetan los derechos de muchos catalanes. Y si una persona no se entiende con otra de manera natural en su lengua, nunca se sentirá hermano, compatriota o como queramos llamarlo. Un paso más hacia la independencia, pero lo más grave es que se está haciendo provocando un rechazo y en algunos casos un odio hacia lo español que supone un precio que nadie de buena fe debería estar dispuesto a pagar. Todos conocemos la diferencia entre aprender una lengua, un idioma o que sea tu lengua nativa. El asunto del castellano estaba muy bien en el proyecto de ley. En resumen, para que los derechos establecidos en la Constitución sean efectivos deben desarrollarse en las leyes, como recuerda Podemos constantemente."
}