{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias, presidenta. En el brevísimo tiempo que tenemos para posicionarnos diré que nosotros no vamos a apoyar esta ley porque no significa el cambio de modelo necesario en los siguientes aspectos. En primer lugar, en favor de la escuela pública. Entendemos que una ley que verdaderamente fuera progresista se plantearía como prioridad avanzar hacia una única red de enseñanza pública. Entonces sí tendrían motivos ciertos partidos para oponerse, pero no es tal la amenaza que se cierne sobre la concertada. Prácticamente una única red pública es lo que tiene Finlandia, donde solo el 3 % de sus alumnos van a centros concertados privados. Ya que se señala tanto a este país como referencia en la educación, es también por el peso que tiene el sector público en ella. En segundo lugar, esta ley tampoco significa el cambio de modelo necesario en favor de un gobierno más democrático de los centros. En este sentido, la ley va en la misma dirección que fue la ley de educación catalana. Cataluña suele ser pionera en muchas cosas, pero no siempre para buenos motivos. Dar más poder todavía a los directores de los centros no tiene que ser un modelo a seguir. En tercer lugar, es necesario el cambio de modelo, y tampoco lo recoge la ley, hacia un cuerpo único de docentes: a igual trabajo, igual sueldo, y en favor de la laicidad, puesto que se continuará impartiendo religión. Finalmente, tampoco es lo que se dice que es respecto a la inmersión lingüística. Esta ley no blinda la inmersión lingüística. Y, sin embargo, la inmersión lingüística es el único modelo que garantiza el aprendizaje de lenguas minorizadas como el catalán. La inmersión lingüística no es un privilegio del catalán, sino precisamente una de las únicas herramientas eficaces para poder resistir los privilegios del castellano en todo el resto de ámbitos en los que se usa la lengua, en los medios de comunicación, en las administraciones, etcétera. Por tanto, el necesario blindaje de la inmersión es la única garantía de futuro para el catalán, pero, lamentablemente, esta ley no blinda la inmersión lingüística. Gracias."
}