{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Señora presidenta, señorías, hay quien piensa que la escuela es un reflejo de la sociedad. Sin embargo, otros pensamos que la escuela debe cambiar esta sociedad, que los alumnos deben salir mejor preparados individual y colectivamente de las escuelas. Animados por estas escuelas, como las que proponen César Bona, iniciamos el trabajo de la ley de educación con entusiasmo, conocedores de la dificultad, pero pensando que esta vez sí sería posible. Hoy, al comprobar que la polarización histórica de los debates sobre educación perviven, que durante dos generaciones se mantiene la imposibilidad de entenderse, que priman las agendas de partido, que las lenguas separan en vez de unir, que los argumentos falaces levantan fronteras sociales, que no nos reconocemos como somos, estamos profundamente desalentados. A pesar del acuerdo recogido en el artículo 27 de la Constitución, cada siete años en España se aprueba una ley orgánica de educación que pasa inexorablemente a continuación por el Tribunal Constitucional. Contrasta con el modelo de países con éxito educativo, como Finlandia, que basan su política educativa en un pacto social y legislativo de largo alcance y también en una agencia del currículum como la que hemos propuesto en nuestras enmiendas. Valoramos sinceramente la sensibilidad de la Comisión de Educación al recoger muchos de nuestras propuestas para la escuela rural, pero nos abstendremos en esta votación porque ambicionamos, y seguiremos trabajando para ello, un pacto de largo alcance en educación. Gracias."
}