{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Martín Llaguno",
                "apellidosNombre": "Martín Llaguno, Marta",
                "codParlamentario": 155,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍN LLAGUNO"
    },
    "text": "Presidenta, señorías, ministra, adelanto ya que Ciudadanos va a votar no con las dos manos, así (haciendo el gesto de introducir una papeleta en una hurna), a esta ley, porque es un barro, porque su tramitación ha sido inoportuna y de dudosa garantía democrática, porque supone la demolición del sistema educativo, porque comporta una peligrosa bajada de nivel y porque conlleva la coacción de derechos fundamentales de todos los españoles. La Lomloe es un parcheado, es un parcheado de la Lomce y de la LOE, pero con la técnica del incrustado; al final ha quedado un pastiche, ya lo podrán leer ustedes. Este Gobierno no ha tenido ni las ganas, ni la capacidad de desarrollar una verdadera propuesta educativa. Esta norma ha sido tramitada desde el principio con una arbitrariedad dolosa, así lo he denunciado desde el primer día; registrando el proyecto hace dos legislaturas, sin contar con informe del Consejo de Estado; se ha dictaminado por un consejo escolar y por una conferencia sectorial que no son las actuales; hay consejeros, como el señor Imbroda, que no ha visto esta ley, no ha trabajado con esta ley. Además, la tramitación se ha hecho en plena pandemia, cuando todavía no se había resuelto ni siquiera la vuelta al colegio, y así se lo dije a la ministra. Han abierto el plazo de apertura de las enmiendas parciales en plena segunda ola, pero es que además --ya lo han dicho otros portavoces--, hemos tenido que trabajar con una presión brutal, a puerta cerrada, sin luz y taquígrafos, negociando prácticamente quinientas enmiendas por semana que no hemos podido debatir, solamente votar. Esto huele a vicio de tramitación. Pero lo más grave es que encima lo han hecho ustedes con premura, diciendo que tenían mucha prisa porque tenían que quitar una ley que no tenía consenso. Pues miren, esta ley tiene consenso, ha conseguido cabrear a todo el mundo, pero lo que no tiene son garantías democráticas. No pueden haber metido más tropelías en tan poco texto, no se pueden meter más tropelías en tan poco texto. Aparte de más ideologizada que la propaganda electoral, la Lomloe constituye --ya se lo han dicho aquí--, un ataque a la libertad de elección de las familias, un intento de engaño a nuestros socios europeos, la demolición del acuerdo competencial en educación y un mercadeo zafio con los derechos lingüísticos y fundamentales por un puñado de votos. Y voy a ir por partes. La libertad de elección de los padres de los centros concertados, pero, ¡ojo!, también de los centros públicos, porque esta ley atenta contra la libertad de elección de todos. ¿Por qué? Porque ustedes eliminan el concepto de demanda social y lo sustituyen por el de programación, una programación modo Podemos, estalinista, donde ustedes deciden a qué colegio tienen que ir nuestros hijos por el lugar donde viven y no por el proyecto educativo que les vaya mejor, y esto es una verdadera atrocidad. Porque, además, esto es una canallada para los niños que tienen necesidades de educación específica y necesidades de educación especial, 37 000 de los cuales, el 60 % --quiero decirlo bien claro-- van a educación pública. ¿Y por qué es una canallada? Porque ustedes identifican inclusión con escolarización ordinaria; y sí, la inclusión se puede conseguir en algunos casos en escolarización ordinaria, cuando se ponen muchos recursos, que ustedes no ponen, en la ley, cuando se ponen muchos recursos, pero también se puede conseguir la inclusión en la escolarización especial. Porque a ver si se enteran, hay padres que piden que sus hijos se escolaricen en ordinaria, y tienen todo el apoyo de Ciudadanos, ¡faltaría más!, bien hecho; pero es que hay padres que piden, en interés superior del menor, que sus hijos se escolaricen en educación especializada, y hacen falta muchísimas plazas. Lo cierto es que esta ley ni para unos, ni para otros pone recursos ni pone estrategias. Modificar una ley sin plan y sin dinero es una verdadera temeridad. Calidad y equidad. Ustedes trapean, ya se lo he dicho mil veces; dejan en manos de los centros y de las comunidades educativas las condiciones para que los niños promocionen y titulen. ¿Por qué? Porque no van a poder cumplir los objetivos que les ha marcado Europa en las recomendaciones del semestre europeo con relación al fracaso y el abandono escolar. Así que, como les han pedido que hagan una reforma estructural por consenso amplio y el consenso solo lo hacen con sus amigos, han decidido ustedes trampear y hacer el tema del trampantojo de los suspensos. Han comerciado ustedes también con esta ley, han comerciado con el nacionalismo. Prueba de ello es el vaciado de competencias de la Alta Inspección de Educación que, por ejemplo, ya no se va a poder encargar de velar por que no se nos discrimine por razón de lengua. O el intento de politización de la inspección, sí, el intento de politización de la inspección quitando la prueba para el acceso a este cuerpo. Pero el mercadeo más palmario se ve en las enmiendas que ustedes, señores del PSOE, no solamente han negociado con Esquerra Republicana y con Bildu para tachar el español como lengua oficial del Estado y para quitarlo como lengua vehicular de la enseñanza, sino también con el PNV para determinar lo de la lengua propia. Es lengua propia la lengua cooficial y el castellano es lengua impropia, ¿no? Nosotros no estamos de acuerdo. Ya sabemos que cuando el PP gobernó tampoco consiguió que se pudiera estudiar en libertad en castellano en aquellas comunidades donde había lenguas cooficiales, pero dejar sin ni siquiera el amparo legal a miles de familias en Cataluña, en Valencia y en el País Vasco realmente sobrepasa cualquier límite. Los efectos de estos cambios son políticos, pero también sociales. ¿Por qué? Porque los secesionistas se van a ver reforzados y van a convertir la educación en una fábrica de votos en diferido para sus intereses, pero es que los constitucionalistas nos sentimos vendidos y segregados en nuestro propio país, en nuestras propias comunidades. Señores del PSOE, nunca más podrán decir que no han tenido alternativas. T odas. Les presentamos una enmienda con dos opciones. Una de ellas era simplemente que se comprometieran a cumplir las sentencias judiciales y nos han dicho que no. ¿Son ustedes un partido antisistema ya o qué? También hemos tratado de negociar con el PNV y con Junts per Cat. Apoyábamos su enmienda para tratar de salvar las barbaridades de esta ley y todo el foco estaba en Esquerra Republicana de Catalunya, señor Rufián, todo el foco. Ustedes tenían capacidad de decidir entre la libertad y la calidad de la educación con su abstención o entre el negoci y el secesionismo y han elegido el negoci y el secesionismo. Tenemos muy pocas esperanzas de que esto se pueda arreglar y anunciamos ya que vamos a votar no y que, si esta ley sale adelante, inmediatamente iremos al Tribunal Constitucional a denunciar todos estos atropellos e iremos también a la Comisión Europea --estamos enviando preguntas ya-- para que sepan lo que está pasando en este país, junto con otras cuestiones…"
}