{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Gorospe Elezcano",
                "apellidosNombre": "Gorospe Elezcano, Josune",
                "codParlamentario": 96,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Josune",
                "nombreCircunscripcion": "Bizkaia"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GOROSPE ELEZCANO"
    },
    "text": "Gracias, presidenta. Buenos días, egun on a todas y a todos. Hoy la Ley Wert llega a su fin. Desde que nació la Lomce hemos deseado su defunción y a ello nos comprometimos y así tenemos recogido en nuestro programa electoral: sustituir la Lomce, que fue una ley contestada y no aceptada en el País Vasco y generó muchos inconvenientes a pesar de que se intentaron esquivar, en cierta medida gracias al marco Heziberri, aunque no siempre ha sido posible, y les pongo, por ejemplo, el caso del sistema de becas, aspecto determinante para nosotros, que sufrió un tremendo varapalo, pero que que ahora queda resuelto gracias a las enmiendas de nuestro grupo parlamentario. Ni la Lomloe ni ninguna ley de educación española es nuestra ley. La del Partido Nacionalista Vasco y del Grupo Vasco es la ley de educación vasca que próximamente se aprobará en el Parlamento vasco. Como otras muchas leyes generalistas que se aprueban en estas Cámaras, esta es una ley con vicio de invasión. Y nuestra tarea durante todo el proceso negociador ha sido reivindicar el reconocimiento expreso de que es a las comunidades autónomas a las que corresponde desarrollar las competencias en materia educativa, así como el especial reconocimiento de la singularidad vasca, el respeto a la singularidad propia derivada de los derechos históricos de los territorios históricos, como así ha quedado recogido en el texto de esta ley, al tiempo que procurar que quedara el máximo margen de maniobra para poder definir lo que para nosotros es importante, nuestro propio sistema de educación vasco. Nuestro grupo parlamentario votó a favor de la LOE y en contra de la Lomce. Por lo tanto, votando a favor la Lomloe, lo que hacemos es ser coherentes con las votaciones que en otros momentos hemos realizado. Señalaré brevemente algunas de las mejoras de la Lomloe que nos llevan a apoyarla. En el ámbito competencial, el refuerzo de las lenguas propias en el texto del proyecto. En definición de mínimos del currículum, un 50 %. Nunca antes habíamos logrado esto. ¿Es poco? Sí. ¿Queremos más? Sí. Pero es un avance y nosotros tenemos que aprovechar todo lo que sea un avance. En el ámbito de la equidad y la capacidad inclusiva del sistema, becas para compensar desigualdades, con admisión expresa de la capacidad de las comunidades autónomas para poder tener nuestro propio sistema de becas. Esto es algo fundamental para poder avanzar en la cohesión social. Se recupera la diversificación curricular, la FP básica conduce al título de ESO y se refuerza una formación profesional que busca la excelencia y la va a encontrar pegada al terreno productivo, a la empresa. En el ámbito de la evaluación, gracias a nuestras enmiendas, también se ha incorporado la participación de los departamentos, organismos e instituciones de evaluación propia externa, un gran avance que también nos ha costado mucho lograr. Nuestro grupo parlamentario quiere detenerse a hablar de la concertada. El sistema educativo vasco se asienta sobre una base sólida bicefálica: la red pública y la concertada, que son demandadas por igual por parte de nuestras familias, y, ante esta certeza, la defensa de ambas es clara por parte del PNV. Hemos desarrollado un modelo de éxito, probablemente alejado del modelo que en otros lugares se haya podido desarrollar; un modelo de coexistencia de la red pública con la concertada. Reivindicamos aquí el trabajo que han realizado para llegar hasta donde estamos, desarrollando proyectos pedagógicos de excelencia. Las ikastolas, centros concertados, señorías, han sido y siguen siendo claves para recuperar el euskera en nuestro país. Kristau Eskola y los centros diocesanos han sido y siguen siendo claves para poder hacer proyectos interesantes, en muchos casos con alumnado complejo. Los necesitamos y los vamos a seguir teniendo, porque el compromiso del Partido Nacionalista Vasco donde gobernamos es claro y esta ley nos permite desarrollar la coexistencia de ambas. Todos merecen tener lugar en nuestro espacio y su papel relevante merece su reconocimiento y seguir con ellos. Nosotros hemos presentado una enmienda, que ha terminado en una transaccional con Junts per Catalunya, y, aunque agradezco el apoyo que otros grupos parlamentarios han dado a esta enmienda, finalmente no ha podido salir adelante. La Lomloe no es nuestra ley, pero supera los límites de la Lomce y nos permite desarrollar más, tener un marco más amplio para poder desarrollar nuestro propio sistema educativo vasco, que es nuestro objetivo. Ustedes saben tan bien como yo que el equilibrio de fuerzas aquí, en Madrid, hace muy difícil avanzar, que cada idea, cada palabra, cada paso cuesta mucho, hay que pelear mucho, y para nosotros es tarea difícil, pero cuando logramos un avance, aprovechamos la oportunidad. Con las dudas lógicas frente a una ley de educación para todo el Estado, este nuevo marco facilita eso que queremos nosotros, que el marco sea más amplio. Nosotros somos conscientes de que tenemos un sistema educativo que es privilegiado, que ya apuesta por la cohesión social, que apuesta por la educación infantil ‒tenemos más del 90 % de la población de dos años escolarizada‒, es un modelo inclusivo, tenemos miles de chavales y chavalas atendidos en nuestra red de centros del sistema educativo. Apostamos por el bilingüismo, apostamos por la digitalización, apostamos por la coeducación, por todo eso que ahora en el texto del proyecto de ley se ha incluido. Por eso hemos votado en contra de que desde Madrid se nos planifique en lo que ya estamos trabajando con éxito. No queremos que se nos planifique porque ya lo estamos haciendo, no porque estemos en contra de eso. Lo que vamos hacer es recoger en nuestro propio modelo de ley todo esto que les estoy comentando para mejorar y reforzar las competencias de nuestro sistema educativo vasco. Sí quisiera decir una cosa a los grupos parlamentarios grandes de este Congreso, a ustedes y a ustedes. (Señala hacia los escaños del Grupo Parlamentario Socialista y del Grupo Parlamentario Popular en el Congreso). Ni con polvos ni con lodos se hace ninguna argamasa fuerte para construir nada sólido que tenga futuro. Gracias."
}