{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Sánchez Serna",
                "apellidosNombre": "Sánchez Serna, Javier",
                "codParlamentario": 67,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/J_Sanchez_Serna",
                "twitterUserId": "300969753",
                "twitterUserName": "J_Sanchez_Serna"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ SERNA"
    },
    "text": "Gracias, presidenta. Hoy ponemos punto y final a la contrarreforma educativa del Partido Popular, a la Lomce y a su modelo elitista, segregador y retrógrado. Por eso quiero comenzar esta intervención recordando y dando las gracias a la comunidad educativa y a las mareas verdes por su lucha durante años para derogar la Lomce y recuperar una educación pública y de calidad. (Aplausos). La Lomloe que hoy votamos llegó a este Congreso como la ley de educación de un Ejecutivo monocolor y va a salir como la ley educativa de un Gobierno de coalición. Desde Unidas Podemos hemos introducido enmiendas muy importantes para blindar la educación pública, para impulsar la etapa educativa de 0 a 3 años y para corregir la segregación social del alumnado. Son medidas que no estaban en el texto original y que vienen a reforzar y a ampliar el derecho a la educación. Quizá por esto estos días estamos viendo a las tres derechas muy cabreadas con esta ley educativa, pero en lugar de criticar las medidas concretas de la Lomloe o en todo caso contraponer las supuestas bondades de su modelo de colegio de pago y reválida, ustedes se han lanzado a una campaña de desinformación y bulos y están diciendo auténticas barbaridades: que si va a desaparecer el castellano de los colegios catalanes, que si van a cerrar los centros de educación especial y no sé cuántas mentiras más. Señorías, esta ley apuesta sin ambages por la educación pública como eje vertebral del sistema educativo, y lo hace porque es la escuela pública la que garantiza en última instancia la igualdad de oportunidades y la cohesión social. Ustedes, señorías de las tres derechas, pueden seguir con el discurso victimista, con el discurso de la libertad de elección de las familias, pero es un discurso falaz, y digo falaz porque ustedes no defienden la libertad de elección de las familias, por ejemplo, a elegir una educación pública de calidad. Por eso en la anterior crisis machacaron a la escuela pública. Y no defienden tampoco la libertad de las familias con menos recursos, a las que se les exige pagar cuotas ilegales o que se ven excluidas de determinado centro, no; lo que ustedes defienden no se llama libertad, se llama simple y llanamente privilegio. Seguramente a esta ley de educación le falten cosas. Desde el Grupo Confederal de hecho hemos mantenido tres enmiendas que nos parecen importantes: una primera enmienda para bajar la ratio de alumnos por aula y garantizar así una atención más personalizada; una segunda enmienda para sacar la religión fuera del horario escolar, como hacen por ejemplo países vecinos como Francia, y avanzar hacia una educación laica, y una tercera enmienda para recuperar la asignatura de ética en cuarto de la ESO. Estamos además en el Día Mundial de la Filosofía, y estaría bien ratificar el compromiso que adoptamos todos los partidos. En cualquier caso, estamos ante una ley que avanza para defender, para blindar la educación pública. Por eso, con la aprobación de la Lomloe creo que seguramente sea un mal día para los que entendieron siempre la educación como un privilegio o como una distinción de clase, pero creo que tenemos motivos para felicitarnos los que siempre supimos que la educación es ante todo un derecho. Muchas gracias. (Aplausos)."
}