{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 33/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS URGENTES DE APOYO A ENTIDADES DEL TERCER SECTOR DE ACCIÓN SOCIAL DE ÁMBITO ESTATAL. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señorías, continuamos con el punto correspondiente a la convalidación o derogación de reales decretos-leyes. Convalidación o derogación del Real Decreto-ley 33/2020, de 3 de noviembre, por el que se adoptan medidas urgentes de apoyo a entidades del Tercer Sector de Acción Social de ámbito estatal. Para presentar el real decreto-ley tiene la palabra, en nombre del Gobierno, el señor vicepresidente segundo del Gobierno y ministro de Derechos Sociales y Agenda 2030. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHO SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Buenos días, señorías. Hoy traemos para su convalidación por esta Cámara un real decreto-ley que nos va a permitir cumplir con el compromiso que adquirió la Vicepresidencia de Derechos Sociales y Agenda 2030, y es que en este año 2020 aumentase la financiación distribuida por las administraciones públicas entre todos los componentes del tercer sector en España y especialmente entre las entidades del T ercer Sector de Acción Social. Es evidente que nos encontramos ante unas circunstancias excepcionales, marcadas por la incidencia de una pandemia mundial que tiene consecuencias económicas, laborales y sociales muy graves y que afectan de manera enormemente intensa a las personas más vulnerables. El Gobierno ha hecho desde el principio un gran esfuerzo para paliar estos efectos sociales y económicos, tratando de alcanzar el objetivo colectivo de doblegar la curva de contagios y proteger la salud y, al mismo tiempo, proteger el tejido productivo, el empleo y los ingresos de los hogares más vulnerables, reforzando también los servicios sociales públicos y derechos como el acceso a la vivienda y a los suministros básicos, incluso creando nuevos derechos sociales y subjetivos como el ingreso mínimo vital. Soy consciente de que los efectos sociales de la pandemia siguen requiriendo que este esfuerzo continúe y se amplíe. En este sentido, creo que el proyecto de presupuestos generales, que ahora mismo se encuentra en esta Cámara para su discusión, es una buena muestra de ese compromiso por parte del Gobierno con un incremento de nada más y nada menos que el 70 % en las partidas para los servicios sociales y la protección social. Sin embargo, creo que los poderes públicos tenemos la obligación de reconocer también que hay ámbitos a los que no estamos llegando y que una parte fundamental de las tareas de protección social, que teóricamente corresponderían al Estado según establece la Constitución, la están llevando a cabo, de forma muchas veces poco reconocida y en condiciones muy difíciles, miles de personas anónimas que ya sea como voluntarios o como profesionales se organizan en asociaciones y organizaciones sin ánimo de lucro en torno a lo que se conoce como Tercer Sector de Acción Social. El tercer sector constituye un apoyo fundamental para la realización efectiva de los derechos sociales, especialmente entre la población en riesgo de exclusión, y representa una de las mejores expresiones de una sociedad comprometida con los valores de la justicia social, la igualdad, la solidaridad y la participación, en un país como el nuestro que se caracteriza, precisamente, por tener una inmensa cultura solidaria. Por eso, es una obligación de este Gobierno reconocer y agradecer el enorme esfuerzo que vienen realizando estas organizaciones de la sociedad civil, que en estos últimos meses han redoblado su tarea para atender las necesidades de quienes se encuentran entre los más afectados por la pandemia. La labor que han desplegado desde el inicio de esta emergencia ha reforzado la acción protectora de todos los niveles de la Administración pública llegando, como decía, allí donde muchas veces las administraciones no somos capaces de llegar. Por eso, es de justicia que hagamos desde esta tribuna un reconocimiento expreso a esa labor democrática: en nombre del Gobierno de España muchísimas gracias. Quiero agradecer también desde aquí a todos los contribuyentes, personas físicas o empresas, que marcan la casilla solidaria del 0,7 % cuando hacen su declaración del impuesto sobre la renta o del impuesto sobre sociedades. Gracias a su compromiso contribuyen al sostenimiento de estas entidades y a la realización de miles de proyectos de enorme valor para el conjunto de la sociedad. Al Gobierno le corresponde cada año asegurar que estos fondos, provenientes de los impuestos pagados por los ciudadanos y por empresas solidarias, se distribuyan efectivamente entre las entidades del tercer sector y se destinen a actividades de interés social. El real decreto-ley que hoy presentamos es precisamente la expresión de la determinación de esta vicepresidencia de recurrir a todos los instrumentos disponibles para cumplir ese objetivo. La financiación al conjunto del tercer sector proveniente de la recaudación de la casilla solidaria del 0,7 % del IRPF y por primera vez este año también del impuesto sobre sociedades se ha incrementado en 2020 en casi 60 millones de euros respecto a 2019, ascendiendo en total a 398 millones de euros. Esta financiación se distribuye entre el Tercer Sector de Acción Social, el Tercer Sector de Cooperación Internacional y el Tercer Sector Ambiental. A su vez, la financiación del Tercer Sector de Acción Social se distribuye o bien a través de las comunidades autónomas o bien a través de la Administración General del Estado. El Gobierno ha distribuido estos fondos bajo el criterio general de que era posible y deseable que aumentase de forma equilibrada la financiación de todos los componentes del tercer sector, y este real decreto-ley cumple ese propósito, como voy a explicar a continuación. (El señor vicepresidente, Rodrí- guez Gómez de Celis, ocupa la Presidencia). La mayor parte de estos fondos, en torno al 60 %, se distribuye por las comunidades autónomas entre las entidades del Tercer Sector de Acción Social de carácter autonómico, que han visto aumentar sus recursos este año en 27 millones de euros, gracias a la decisión del Consejo Territorial de Servicios Sociales de aumentar el tramo autonómico del 0,7 % del IRPF desde el 81 % al 85 % de los fondos. Con esta decisión, adoptada de manera consensuada entre la Administración General del Estado y las comunidades autónomas, se destinaba un mayor volumen de fondos a proyectos de intervención directa, que son los que pueden financiar las comunidades autónomas en su territorio, priorizando así el impacto inmediato sobre la población vulnerable afectada por las consecuencias sociales y económicas de la COVID-19; en total, por esta vía se están distribuyendo 241 millones de euros. El Tercer Sector de Acción Social de carácter estatal también ha visto incrementados sus recursos en este caso en 19 millones de euros al tener en cuenta tanto el tramo estatal del 0,7 % del IRPF como los recursos que se distribuyen mediante este real decreto-ley, procedentes del 0,7 % del impuesto sobre sociedades. En total, recibe este año casi 69 millones de euros, que se van a destinar al mantenimiento de las estructuras centrales de las entidades, sin las que sería imposible que desarrollasen su actividad, y como explicaré a continuación, a paliar las consecuencias de la COVID sobre los gastos de estas organizaciones. Finalmente, estos aumentos han sido compatibles con una mayor dotación de los recursos recibidos por las entidades del Tercer Sector de Cooperación Internacional y el Tercer Sector Ambiental de entidades ambientales o ecologistas, que en conjunto aumentan su financiación en 13 millones de euros, hasta alcanzar los 88 millones de euros. Como ustedes saben, estos fondos se canalizan a través del Ministerio de Asuntos Exteriores, Unión Europea y Cooperación y del Ministerio para la Transición Ecológica y el Reto Demográfico, y la decisión del Gobierno ha sido destinar también a este tipo de entidades, que realizan igualmente actividades de interés general consideradas de interés social, el mismo porcentaje de los recursos captados a través del impuesto sobre sociedades, los que estaban recibiendo de los fondos procedentes del IRPF. Dada esta situación de los fondos que, insisto, permite aumentar de forma equilibrada la financiación de todos los componentes del tercer sector, a esta vicepresidencia le ha correspondido distribuir los casi 69 millones de euros destinados al Tercer Sector de Acción Social estatal, y lo hemos hecho a través de dos vías: la primera, una vez levantadas las restricciones del estado de alarma, se procedió a publicar --como en los años previos-- una convocatoria de proyectos orientados a aquellas actuaciones que caben en el ámbito competencial de la Administración General del Estado y que van a ser financiadas con el 0,7 % del IRPF. Esta convocatoria fue resuelta en primera instancia el pasado mes de octubre, y esta misma semana se están celebrando las reuniones preceptivas de la Comisión de Evaluación, el Consejo Nacional de Organizaciones no Gubernamentales de Acción Social y la Comisión de Diálogo Civil, que permitirán firmar en los próximos días la resolución definitiva y distribuir los fondos entre las entidades. Con esta convocatoria, 266 entidades reciben financiación para la realización de más de 700 programas. Por otro lado, el Gobierno ha creado un fondo para las entidades del Tercer Sector de Acción Social de carácter estatal dotado con los recursos procedentes del 0,7 % del impuesto sobre sociedades, y lo ha distribuido mediante las subvenciones nominativas que se recogen en el real decreto-ley. Esta decisión viene justificada por dos motivos: en primer lugar, a diferencia del caso del IRPF, este es el primer año que han de distribuirse los fondos procedentes del esfuerzo solidario de las empresas que han seleccionado la casilla del 0,7 en su declaración del impuesto sobre sociedades. La Ley de Presupuestos de 2018 estableció que debería hacerse el desarrollo reglamentario para ello, pero lo cierto es que hasta el momento no se ha aprobado. La interrupción de los plazos administrativos y otras consecuencias del estado de alarma decretado en marzo hicieron que nos encontráramos, a mitad de año, con la necesidad de llevar a cabo dicho desarrollo reglamentario y de publicar y resolver una convocatoria de proyectos con un riesgo muy elevado de que no pudiera culminarse todo el proceso antes de finalizar el ejercicio, perdiéndose estos fondos por parte de las entidades del tercer sector. Por ese motivo y atendiendo al interés superior de asegurar la distribución de los recursos en un momento en el que las consecuencias de la COVID-19 los hacen especialmente necesarios, se ha recurrido a la utilización del real decreto-ley atendiendo a razones de urgencia evidentemente justificadas. En segundo lugar, este instrumento también va a permitir una mayor flexibilidad a las entidades en la utilización de esos recursos, cumpliendo siempre, por supuesto, con todas las garantías exigidas por la Ley General de Subvenciones en cuanto a la justificación del destino de los fondos públicos. Así, las entidades podrán destinar las subvenciones a la realización de los proyectos de interés social que desarrollan y también a los gastos de funcionamiento de las mismas, incluyendo los sobrecostes que han sufrido estos meses por la necesaria adaptación en la presentación de sus servicios a las exigencias sanitarias y la adquisición de equipos de protección y otros elementos. Con este real decreto-ley, en definitiva, se distribuyen 26 millones de euros entre casi 300 entidades del Tercer Sector de Acción Social, abarcando de forma equilibrada los distintos campos sobre los que estas entidades inciden, como son los de la protección de la infancia y las familias, la población joven y las personas mayores, el ámbito de la promoción de la igualdad de género, la lucha contra la discriminación y la protección de las víctimas de la violencia de género, el apoyo a las personas con discapacidad, la promoción del voluntariado o la atención a colectivos concretos como la población sin hogar, la población reclusa, migrantes y otras personas pertenecientes a colectivos vulnerables. Como decía al inicio, este real decreto-ley permite cumplir con la obligación del Gobierno de asegurar que todos los recursos procedentes de la voluntad de los contribuyentes de apoyar el esfuerzo de solidaridad que realiza el tercer sector sean efectivamente distribuidos entre estas entidades. Además, ha permitido hacerlo de manera equilibrada, asegurando que aumente la financiación de todos los componentes del tercer sector y atendiendo a todos los ámbitos en que este despliega sus actuaciones. En este caso, se trata, igualmente, de una obligación legal que el Gobierno cumple con plena satisfacción; a saber, sabiendo que con ello contribuye a una labor imprescindible que representa los mejores valores de la sociedad civil organizada en nuestro país. Somos conscientes de que la solución con la que se han distribuido estos fondos este año es una solución excepcional, y se justifica por las razones de urgencia que acabo de explicar. A partir de aquí, no cabe duda de que el sistema de financiación del tercer sector necesita una revisión en profundidad, que deberá atender al menos a tres objetivos. En primer lugar, alcanzar un consenso sobre qué parte de los fondos totales se distribuirán por la Administración General del Estado y por las comunidades autónomas, asegurando el respeto al reparto competencial establecido constitucionalmente y al papel que tienen asignado las administraciones autonómicas en la protección social, que, evidentemente, es enorme. En segundo lugar, garantizar una mayor estabilidad en la financiación del tercer sector, asegurando una cifra y unos procedimientos que puedan asegurar la continuidad de las entidades y de los proyectos. Y , en tercer lugar, mejorar la transparencia del destino de los fondos que los contribuyentes deciden destinar a financiar actividades de interés general consideradas de interés social, la evaluación de su impacto y la rendición de cuentas de las administraciones y de las entidades que reciben esta financiación. Estos cambios deben ser el resultado del diálogo y el consenso entre los tres principales agentes implicados, la Administración General del Estado, las comunidades autónomas y las entidades del Tercer Sector de Acción Social. Con este fin, la Secretaría de Estado de Derechos Sociales ya ha convocado una primera reunión de trabajo con el Consejo Nacional de Organizaciones no Gubernamentales de Acción Social, que se va a celebrar la semana que viene, y también lo abordaremos en el seno del consejo territorial, con el fin de que en el primer trimestre del próximo año 2021 podamos tener ya un acuerdo que pueda implementarse sin más demora. Confío en que este real decreto-ley merezca el voto favorable de sus señorías para su convalidación, que no debe entenderse como un apoyo a este Gobierno, sino a los cientos de entidades y miles de personas que conforman el Tercer Sector de la Acción Social en nuestro Estado. Muchísimas gracias. (Aplausos)."
}