{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 33/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS URGENTES DE APOYO A ENTIDADES DEL TERCER SECTOR DE ACCIÓN SOCIAL DE ÁMBITO ESTATAL. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 10,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Buenos días, señor presidente. Nosotros nos sumamos a que esto es necesario y a que, en los tiempos en que vivimos, es evidente que hay que tomar medidas excepcionales y buscar soluciones para un tercer sector al que luego haré referencia y que, por supuesto, es muy importante. Pero lo cierto también es que nos vemos en la obligación de hacerle una reflexión. Usted en su intervención decía que están todas las entidades, pero no están todas. Seguro que todas las que están en la lista se lo merecen, pero hay muchas entidades que no están y también se lo merecen. Al final a uno le queda la duda sobre cuál ha sido el criterio, por qué estas cantidades, por qué estos sí están y estos otros no están. El acto de justicia más grande que podía haber, que era facilitar que estas aportaciones llegaran al tercer sector, también se puede convertir en el acto más injusto, en la medida en que uno no sabe por qué su compañero del tercer sector está dentro y otro está fuera. Principios como la libre concurrencia, entidades importantísimas que no están en la lista… No deja de ser irónico --me va a permitir usted que se lo diga, que tanto se quejaba del IBEX, del BOE y de las empresas-- que al final esta opción en el tercer sector se haya acabado implantado por esta vía. El tercer sector, lleno de asociaciones, de fundaciones y de ONG que trabajan en el ámbito social, en el ámbito educativo, en el ámbito de la igualdad, que gestionan millones de personas voluntarias, quizá se merecía buscar soluciones a su premura y necesidad de dinero para mantener sus costes fijos, pero, a pesar de esta premura, que se respetara también la concurrencia de todas las entidades, que en los últimos años han visto cómo a través de la captación del IRPF han ido recibiendo menos dinero. Nosotros somos unos firmes defensores de la colaboración públicoprivada. Esta colaboración público- privada en el tercer sector todavía es mucho más importante. Incluso apostamos por que esto pase del 0,7 al 1 %. Creo que ganaríamos todos. Este tercer sector hace falta porque llega allí donde el Estado no llega, como usted planteaba, pero hay algunas dudas sobre si este es el mejor sistema en cuanto a la articulación de los convenios plurianuales o la manera en que puedan distribuirse mejor estos fondos. Nosotros no vamos a poner ningún impedimento a que este real decreto produzca sus efectos, pero sí les pediremos la tramitación como proyecto de ley y les decimos que hay que buscar soluciones para aquellas entidades que se han quedado fuera de esta lista del BOE. Muchas gracias."
}