{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 33/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS URGENTES DE APOYO A ENTIDADES DEL TERCER SECTOR DE ACCIÓN SOCIAL DE ÁMBITO ESTATAL. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 8,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes grácies, senyor president. Compromís votará a favor de este real decreto-ley en atención a la grave situación sobrevenida por la pandemia y para que las entidades que trabajan en el tercer sector reciban las subvenciones de manera urgente para que, en definitiva, puedan atender a todas estas personas que necesitan ser atendidas. Suscribo las palabras del propio vicepresidente en el sentido de que hay que trabajar ya mismo y sin demora para que se establezca ese necesario diálogo entre el Estado, las comunidades autónomas y estas entidades para definir cuál ha de ser el modelo, para que se estabilice de una vez por todas el modelo de financiación de estas entidades y para que exista la necesaria transparencia y evaluación de quién y por qué se reciben los fondos y a qué dedican estas subvenciones que, en definitiva, aportamos todos los ciudadanos. Insistimos: atendiendo a las circunstancias excepcionales, votaremos a favor."
}