{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 33/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS URGENTES DE APOYO A ENTIDADES DEL TERCER SECTOR DE ACCIÓN SOCIAL DE ÁMBITO ESTATAL. ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 6,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidente. Señorías, señor vicepresidente, nos encontramos ante la proposición de un real decreto que, como bien se dice, atiende a unas circunstancias excepcionales, porque parece repetitivo que cada vez que nos tenemos que subir a esta tribuna hablemos y recordemos los grandes estragos que esta pandemia está causando en nuestra sociedad. Hemos alcanzado el millón y medio de personas contagiadas y superamos las cuarenta mil personas fallecidas, según estadísticas oficiales, a las que hay que sumar las miles y miles de personas que han muerto sin un diagnóstico y aquellas que además no han podido ser atendidas correctamente. Estas cifras nos demuestran el impacto estructural que la emergencia sanitaria ha tenido sobre nuestro país y que además ha tensionado de una manera muy evidente las costuras por aquellos puntos en los que se veía que eran muchísimo más frágiles. Este es el caso de miles y miles de familias que se encuentran en situación de vulnerabilidad en nuestro Estado. Estamos hablando de realidades que se encuentran invisibilizadas. En muchas ocasiones he dicho que, pensando en aquellos efectos --por decirlo de alguna manera-- positivos que ha tenido esta crisis, ha puesto en evidencia grandes debilidades que teníamos invisibilizadas y que afectan a los grupos de población más vulnerables. Cuando hablamos de la situación que ha sucedido hablamos de dramas, dramas de muchas familias que no han tenido en su día a día con qué cubrir las necesidades más básicas tanto para ellas como para sus hijos; personas mayores que viven solas y casi sin ingresos; personas que malviven en una infravivienda o sin hogar en las calles; personas migrantes o pertenecientes a minorías étnicas que sufren en primera persona la segregación y la discriminación. Como ven, no nos estamos refiriendo únicamente a la situación de pobreza. Hay para quienes la vulnerabilidad, lamentablemente, es un atributo consustancial a sus circunstancias personales, como los casi dos millones de personas que tienen algún tipo de discapacidad o los 47 000 niños y niñas y adolescentes en situación de desamparo que están tutelados por la Administración, de los cuales unos veinte mil están viviendo en centros de menores, o las 41 mujeres que lamentablemente han sido asesinadas, o aquellas que están viviendo diariamente la violencia machista, las más de veinte mil personas mayores que vivían en residencias y que fallecieron entre los meses de marzo y agosto en nuestro país, aisladas muchas veces y sin poder recibir la atención médica y, en todos los casos, sin la presencia de sus seres queridos. Nadie debería vivir en desamparo y, desde luego, es intolerable morir en desamparo. Estas circunstancias de extrema gravedad han puesto en valor el gran trabajo que desarrolla el tercer sector de acción social. Ha demostrado nuevamente que una de las principales herramientas para amortiguar los efectos de la pandemia es esa labor desprendida y altruista que realizan en España unas treinta mil entidades, 2,7 millones de personas voluntarias que ponen a disposición su trabajo para llegar a más de seis millones de personas que pueden verse atendidas en su día a día. A todas ellas, a todas esas entidades, a todas aquellas personas que acuden a sus servicios, les mandamos nuestro reconocimiento, nuestra admiración y nuestro apoyo. Pues bien, uno de los problemas tradicionales a los que se enfrenta este tercer sector es a su financiación, y creo que tenemos que tener a medio plazo un debate sosegado para ver cómo conseguimos que exista una línea de financiación estable para el trabajo del tercer sector. En efecto, para sostener sus proyectos y atender necesidades básicas, la mayoría de estas entidades tienen que depender de donaciones particulares, de subvenciones procedentes de múltiples administraciones, subvenciones que he vivido en primera persona y que, cuando las tienes que gestionar, ves que no te llegan a tiempo o que te dicen que te realizarán el ingreso, pero vamos a ver en qué momento; vives con incertidumbre, pero tienes que seguir desarrollando tu tarea. Para compensar esta precariedad, en el año 2006 se reconoció a estas entidades el 0,7 % de la financiación recaudada a través del IRPF. En 2018, se ha incorporado el 0,7 % del impuesto sobre sociedades. Aunque está establecido que estos fondos se distribuyan en previa convocatoria, la emergencia sanitaria ha trastocado todos los tiempos y ha alterado todos los planes. Por eso, el reparto de estos fondos procedentes del 0,7 % del impuesto sobre sociedades se produce bajo el paraguas de este real decreto-ley, una norma que, ya les adelanto, compartimos y, por eso, votaremos a favor de la misma. Así dotamos a estas entidades del tercer sector de una financiación que en estos momentos nos han declarado que es totalmente necesaria e indispensable para que puedan seguir atendiendo a todas esas familias que en estos momentos son las que más lo necesitan. En todo caso, esta medida no debe hacernos olvidar que, aunque ahora pongamos este parche, los problemas de financiación del tercer sector van mucho más allá, porque su inseguridad viene motivada --cabe repetir-- por la necesidad de tener que dedicar cada año tiempo y esfuerzos a asegurar su financiación para el ejercicio siguiente. A fin de cuentas, estas entidades están desarrollando servicios que son públicos e, igualmente, en muchos casos realizan ya colaboraciones con la Administración pública. Por tanto, no tiene sentido que su financiación dependa de subvenciones de carácter finalista que se conceden cada ejercicio, ni tampoco de la distribución de los fondos que dedique el Gobierno en función de su fuente de ingresos, siendo una fuente de ingresos variable. Por eso, nuestro grupo parlamentario considera imprescindible realizar un trabajo para promover medidas necesarias para asegurar la estabilidad, la viabilidad y la sostenibilidad de estas entidades que integran el Tercer Sector de Acción Social. Consideramos que el Gobierno no puede perder ni un minuto más para impulsar el desarrollo de un nuevo modelo de financiación del Tercer Sector de Acción Social, y en ese camino encontrarán a Ciudadanos."
}