{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 33/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS URGENTES DE APOYO A ENTIDADES DEL TERCER SECTOR DE ACCIÓN SOCIAL DE ÁMBITO ESTATAL. ",
        "diputado": [
            {
                "apellidos": "Guerra López",
                "apellidosNombre": "Guerra López, Sonia",
                "codParlamentario": 357,
                "fchAlta": "03/02/2020",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Sonia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/SonyaGuerraLpz",
                "twitterUserId": "701090171865976832",
                "twitterUserName": "SonyaGuerraLpz"
            },
            0
        ],
        "order": 22,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUERRA LÓPEZ"
    },
    "text": "Gracias, presidenta. Señorías, quiero empezar mi intervención hoy dando las gracias. Gracias a todos y todas las profesionales de servicios sociales y gracias hoy, especialmente, a los trabajadores y las trabajadoras del tercer sector (aplausos); a los que luchan cada día para que a una familia no le corten la luz, el agua o el gas; a los que gestionan bancos de alimentos para garantizar la suficiencia alimentaria de todos y todas, sobre todo de los niños y las niñas; a los que acompañan a nuestros mayores para hacer frente a la soledad no deseada; a los que arreglan una vivienda para hacerla accesible para una persona con discapacidad; a los que tramitan una teleasistencia; a los que ayudan al pago de un alquiler o de una hipoteca; a los que cubren necesidades educativas; a los que acompañan en la inserción laboral; a los que buscan recursos residenciales para las personas sin hogar, y, sí, señorías de VOX, también a los y a las que atienden a las mujeres víctimas de violencia de género y a sus hijos y a sus hijas. (Aplausos). ¡A todos y cada uno de ellos, gracias, gracias y gracias! Gracias por hacer viable con su trabajo diario que nadie se quede atrás. Porque diga lo que diga la bancada de la derecha y de la ultraderecha, este decreto-ley va del derecho a tener derechos; del derecho a tener derechos, independientemente de nuestra familia de origen, de nuestro barrio, de nuestro colegio, de nuestro trabajo y de nuestras capacidades; del derecho a tener derechos independientemente de todo ello, y para eso hacen falta recursos, pero hace falta sobre todo, señorías, voluntad política. Voluntad política como la que tiene este Gobierno, que en plena pandemia decidió no luchar única y exclusivamente contra la crisis sanitaria, sino hacerlo también contra la crisis económica y social derivada del COVID. Sí, señorías del Grupo Popular y de VOX, el Gobierno presenta hoy este real decreto por el que se adoptan medidas urgentes de apoyo a las entidades del Tercer Sector de Acción Social de ámbito estatal. Ya sabemos que no les gusta; es más, es normal que no les guste. Ustedes son los de los años de recortes, ustedes son los que incrementan las tasas de pobreza y de exclusión social y ustedes son los que, en plena pandemia, deciden darles a los niños y las niñas comida basura. Es normal que no les guste. (Aplausos). Una cosa sí que les tengo que reconocer: con ustedes, señorías del Grupo Popular, aprobamos la Ley del Tercer Sector de Acción Social --lo reconocemos, con ustedes la aprobamos--, pero no la implementaron. Y este Gobierno se dispone a realizar el desarrollo reglamentario, porque ustedes no hicieron nada mientras gobernaban. Bueno, perdón, algo sí que hicieron y fue añadir una disposición adicional cuarta a esa ley, que cito textualmente: La regulación incluida en esta ley no podrá suponer un incremento del gasto público ni incremento de dotaciones ni de retribuciones ni de otros gastos de personal. Se lo traduzco para que lo entiendan: con ustedes las entidades del Tercer Sector de Acción Social hubiesen visto incrementados cero sus ingresos en plena pandemia. (Aplausos). Es más, me atrevo a augurar que algunas seguro que las hubieran recortado. ¿Y se atreven a subir a este atril y decir que ustedes defienden y hablan con las entidades del tercer sector, de verdad? Pues, miren, no. (Rumores). A ustedes el tercer sector y los servicios sociales, en general, les interesan bien poco, señorías del PP, por no decir nada, porque nada es lo que les interesan a ustedes las familias trabajadoras y humildes de este país. Y no lo digo yo, no lo dice el Grupo Parlamentario Socialista, ¿recuerdan ustedes el evangelio? Por sus obras los conoceréis. Por los recortes de Mariano Rajoy y de José María Aznar los conocemos a ustedes, señorías del Partido Popular. (Aplausos). Por no hablar de los pisos de Majadahonda. Miren, les voy a dar un detalle. Imagínense si les interesan poco a ustedes las entidades del tercer sector que solo las defienden cuando están en la oposición. El Sistema Público de Servicios Sociales --el sistema público, señorías de VOX, porque para nosotras el tercer sector forma parte del Sistema Público de Servicios Sociales-- debe defenderse siempre, en la oposición pero sobre todo cuando se gobierna. ¿Cómo? Como hace el Gobierno hoy, presentando este real decreto para su aprobación, que a ustedes les molesta tanto. ¿Qué les disgusta exactamente, que el Gobierno destine más de 26 millones de euros para las entidades del tercer sector o quizá que esos 26 millones de euros para las entidades del tercer sector vayan destinados a las personas que más lo necesitan? Estamos ante una situación extraordinaria y este Gobierno da respuestas extraordinarias, ofreciendo soluciones de urgencia que aseguran la viabilidad y la sostenibilidad de las entidades del tercer sector que trabajan en el territorio, junto a los servicios sociales, haciendo de nuestros pueblos y ciudades lugares y espacios de convivencia, de inclusión y cohesión social. Sí, señorías, decisiones de urgencia para situaciones sobrevenidas, pero sin perder de vista la estrategia. Porque este Gobierno no olvida que también urge reforzar el Sistema Público de Servicios Sociales, porque este Gobierno no olvida que también urge, señorías, una ley de servicios sociales común, con una cartera de servicios común que asegure la igualdad de oportunidades de todos los españoles y todas las españolas, independientemente de donde vivan (aplausos), y porque este Gobierno se compromete a desarrollar la ley del Tercer Sector de Acción Social. Acabo, presidenta. Señorías del Partido Popular, señorías de VOX, ¿saben qué es lo peor de todo? Que ustedes, desde el primer momento, en lugar de arrimar el hombro en la lucha contra la pandemia, decidieron que cuanto peor, mejor; decidieron ejercer una oposición completamente irresponsable, caiga quien caiga, incluidas las entidades del tercer sector. Pero no se lo vamos a permitir, porque las fuerzas políticas que conforman este Gobierno vamos a trabajar codo con codo con los servicios sociales locales, autonómicos y estatales, y vamos a construir una red de protección para todos y cada uno de los españoles y las españolas. Les aseguro que nos vamos a dejar la piel para que nadie se quede atrás, les aseguro que nos vamos a dejar la piel para que todo el mundo tenga derecho a tener derechos. Gracias, presidenta. (Aplausos). PALABRAS DE LA PRESIDENCIA."
}