{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 33/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS URGENTES DE APOYO A ENTIDADES DEL TERCER SECTOR DE ACCIÓN SOCIAL DE ÁMBITO ESTATAL. ",
        "diputado": [
            {
                "apellidos": "Garrido Gutiérrez",
                "apellidosNombre": "Garrido Gutiérrez, Pilar",
                "codParlamentario": 210,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/gagupilar",
                "twitterUserId": "",
                "twitterUserName": "gagupilar"
            },
            0
        ],
        "order": 14,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIDO GUTIÉRREZ"
    },
    "text": "Gracias, presidenta. El Estado del bienestar español se caracteriza por algunos elementos que son bien conocidos pero que quiero poner encima de la mesa. Tenemos un modelo mixto, propio de los Estados del Sur, con grandes dosis de familiarización y con una escasa financiación comparada con los países europeos, sobre todo en lo que venimos en llamar el cuarto pilar, un modelo con una importante descentralización que es propia de nuestro Estado autonómico. Todo esto nos sitúa ante un escenario complejo, primero, respecto a la coordinación administrativa, y también ante importantes retos que todavía en el siglo XXI no hemos abordado completamente: ayudas a las familias, infancia, personas en situación de dependencia o vivienda. La crisis de 2008 dejó también su huella sobre este modelo, las respuestas de los Estados europeos durante estos años marcan una clara tendencia respecto a la pérdida de la ciudadanía --esto es, a la pérdida de derechos-- y una progresiva remercantilización de sectores esenciales que afectan de manera intensa a las personas que viven en una situación de vulnerabilidad. En este escenario, desde hace ya muchos años, el Tercer Sector de Acción Social se ha configurado como un elemento indispensable en la provisión de bienestar. A todo esto ahora le tenemos que sumar la grave situación de una pandemia. La crisis generada por este coronavirus ha alterado de manera profunda la vida cotidiana de todas nosotras y nos aboca a un futuro incierto respecto a cuándo vamos a salir de esta crisis y también respecto al resultado, al escenario futuro; no solo hablamos ya de una crisis sanitaria, sino también de una crisis económica y social. Con esta crisis se le están viendo las costuras al Estado del bienestar, que ha debilitado durante una década y ha desmantelado todo lo público con recortes y más recortes. Han pasado doce años desde que empezamos a padecer las consecuencias de esta crisis de 2008 y ahora nos enfrentamos a esta situación de emergencia sanitaria, que con toda seguridad otra vez va a tener un impacto sobre la población que se encuentra en una situación de vulnerabilidad. Por lo tanto, lo que toca ahora es urgente, necesitamos articular políticas públicas que reviertan la tendencia a las privatizaciones, a la remercantilización de cada vez más sectores esenciales para la vida, a la familiarización de los cuidados, y para ello hay que apostar por servicios públicos universales y de calidad, que eviten trasladar la responsabilidad de la protección social al individuo, a las familias o, dicho de otra manera, a las mujeres. Esos objetivos me consta que están detrás de las decenas de medidas que desde hace meses se están aprobando por la Vicepresidencia de Derechos Sociales y Agenda 2030, y en este contexto se evidencia, cómo no, la importancia de tener un tercer sector robusto, con capacidad de proveer de servicios y de protección a las personas que peor lo están pasando. Debemos ser conscientes de que la reconstrucción del país y de nuestro maltrecho Estado social pasa por el indispensable diálogo y colaboración entre los poderes públicos y el Tercer Sector de Acción Social, para sacar adelante medidas que eviten que esta crisis vuelva a recaer sobre las mismas personas. Por todo ello, la existencia y la financiación de este tercer sector es fundamental para la construcción de una arquitectura social con bases sólidas que no deje a nadie atrás. Este tercer sector se ha ido convirtiendo en un elemento clave de provisión de bienestar. Por lo tanto, es importante el fortalecimiento de este tercer sector, de esa sociedad civil organizada, que es muy viva, porque esto robustece la vida democrática. Debemos destacar el notable arraigo y apoyo social que tienen en general todas estas entidades sociales del tercer sector, también la propia Administración en los diferentes niveles y en sus diferentes normas pone de manifiesto la importancia de la aportación de este tercer sector al conjunto de la sociedad. Por todo esto se debe hacer frente hoy, en este momento, a sus amenazas más urgentes y, entre ellas, cómo no, a su financiación. Vivimos en circunstancias excepcionales y corresponde al Gobierno recurrir a todos los instrumentos disponibles para apoyar a estas entidades del tercer sector. De ahí el uso de ese real decreto-ley, cuyo sentido tiene que ver con la situación de excepcionalidad. En ese sentido, es necesario en este momento, ahora, posibilitar la financiación de estos sectores, de este tercer sector. Este real decreto plantea elementos muy sencillos; tiene como objetivo abordar con rapidez la necesidad de liquidez inmediata de este tercer sector y garantizar que en todo momento estas subvenciones lleguen a estas entidades. Esta financiación es urgente en este momento. Con este real decreto-ley, la Vicepresidencia de Derechos Sociales ha cumplido con el reparto completo de la financiación del tercer sector en el 2020. La financiación del conjunto del tercer sector, como sabemos, proviene del 0,7 del IRPF y también del impuesto de sociedades. Ya hemos explicado que ha habido un aumento de la financiación de todos y cada uno de los tipos de asociaciones, estatales, autonómicas y también del Tercer Sector de Cooperación Internacional y del Tercer Sector Ambiental. Quedan cosas por hacer, por supuesto. Hay que introducir cambios en el sistema de financiación del tercer sector y debe de hacerse rápido, a partir del próximo año, y ha de hacerse con diálogo y con consenso entre los tres principales agentes: la Administración General del Estado, comunidades autónomas y entidades del tercer sector. Habrá que ver cómo se reparte el dinero, habrá que dar mayor estabilidad a este tercer sector, habrá que hablar de transparencia y habrá que hablar de rendición de cuentas. Me consta que la vicepresidencia está creando un grupo de trabajo que va a trabajar sobre estos elementos. Acabo. Este no es el momento de postergar esta financiación; es momento de dejar atrás críticas catastrofistas, interesadas, partidistas; es el momento de ayudar ahora a este tercer sector y contribuir así a que puedan minimizar los impactos negativos de esta crisis. Gracias. (Aplausos)."
}