{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (CONTINUACIÓN): -- REAL DECRETO-LEY 32/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS SOCIALES COMPLEMENTARIAS PARA LA PROTECCIÓN POR DESEMPLEO Y DE APOYO AL SECTOR CULTURAL. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Gracias, presidenta. Egun on. Señor ministro, este real decreto viene a corregir una de las carencias que observábamos en el anterior, y así lo señalamos en su día desde esta misma tribuna en aquellos días del inicio del estado de alarma, cuando el cultural fue uno de los sectores que ayudó y alivió a la población a salir de aquella situación de shock en la que estábamos y a la vez fue uno de los sectores olvidados. El Real Decreto-ley 17/2020 vino a paliar en alguna medida el desastre que ya veíamos que se cernía sobre el sector y en aquel momento reconocimos las buenas medidas adoptadas para la cinematografía, el sector del libro o las artes escénicas, pero hicimos notar las carencias evidentes que contenía. Dijimos que quedaban desprotegidos muchos, muchísimos profesionales del ámbito artístico y cultural, ya que el decreto solo era aplicable a quienes estaban dados de alta en el régimen general de artistas de espectáculos públicos, y subrayamos que eran legión los técnicos y auxiliares que sufrían las mismas consecuencias de la crisis y que, sin embargo, no podían acogerse a las ayudas. Ahora, con este decreto se crea una nueva cobertura que les permitirá acogerse por primera vez a un subsidio por desempleo. Son ayudantes de coreografía, cámaras, técnicos de luz y sonido, técnicos de montaje de escenario, maquinistas, toda esa gente invisible que trabaja entre bambalinas y que, sin embargo, es imprescindible para que la cultura irradie en la sociedad. Es un sector importante el cultural no solo porque aporta el 3,2 % al producto interior bruto, sino, sobre todo, por eso que no se puede cuantificar, porque sin cultura no hay progreso, porque sin cultura no hay desarrollo y porque sin cultura no hay sociedad. Es un sector imprescindible, muy ensalzado en algunos momentos, muy reconocido cuando median certámenes o eventos de gran alcance, pero, en cambio, no tiene tanto peso ni tanta capacidad de presionar como otros. Es un sector que sufre una dejación intermitente desde las instituciones y por ello es minusvalorado, porque todavía en el andamiaje social que construye la realidad institucional persiste la idea de que el mundo de la cultura es algo de segundo orden, no un bien de primera necesidad. Sin embargo, la cultura debe ser reconocida como bien esencial, tal y como hemos propuesto en una iniciativa que esperamos que pronto obtenga el respaldo esta Cámara. La cultura y el arte todavía no tienen la consideración de trabajo básico y necesario en este Estado. Ese estigma que relativiza su importancia se mantiene aún, y, sin embargo, es necesario dignificarla. Por ello la cultura --lo hemos visto muchas veces-- carece de la capacidad de presionar que sí tienen otros sectores, y el ejemplo más claro lo tenemos, lamentablemente, en este mismo decreto, en el que la tauromaquia, de rondón, se ha incluido en las ayudas al sector cultural, dentro de esa línea abierta a las empresas dedicadas a las bellas artes. Bellas artes, señor ministro: usted nos mete todas las ayudas aquí, en medio de este totum revolutum, e incluye la tauromaquia en una cuarta cambiada para colar unas ayudas que, por cierto, cada vez más sectores de la sociedad vasca, de la sociedad estatal y cualquier sociedad avanzada cuestionan. La cultura nada tiene que ver con el sacrificio animal para el deleite de unas personas en una plaza, como tampoco otras costumbres de mi país, como las izadas con gansos vivos que se hacían en Lekeitio, o las peleas de carneros en tantos y tantos pueblos de Euskal Herria, usos y costumbres de otra época que, afortunadamente, han desaparecido. Y claro que los novilleros, los banderilleros, los mozos de espadas, los subalternos, como trabajadores que son, deben ser compensados ante su situación, claro que sí, pero, señor ministro, búsquenles el acomodo en otro lugar, protejan a esos trabajadores de ese sector en su lugar correspondiente, no en un decreto de cultura. Porque el sacrificio animal ni es arte ni es cultura. Algunos dirán que es tradición y es cultura, y sí, la cultura incluye tradiciones entre otros aspectos, pero no precisamente como un bloque inamovible. Si algo caracteriza a la cultura, es que es algo vivo, una tarea que se va haciendo, que se va moviendo y construyendo a lo largo del tiempo. Hay una frase --que no es mía, pero es de esas frases que se te quedan grabadas en un rincón de la memoria, se quedan ahí-- que creo que se ajusta perfectamente a lo que podría resumir este debate: Si las corridas de toros fuesen arte, el canibalismo sería gastronomía. No sé quién lo dijo, pero es certera. Sé que en este hemiciclo hay quien no estará de acuerdo, pero lo menos que se puede decir hoy en día de la fiesta de los toros es que está fuera de época. Si en su día fue un arte o no, no lo voy a defender yo, pero, en cualquier caso, si fue arte, fue un arte del pasado, y tradición, sí, pero una tradición que ya no encaja en este mundo en el que vivimos. Quienes se emocionan con las manoletinas, las verónicas, los naturales y las largas, no les importará nada si les menciono la Unesco, si les menciono la Declaración Universal de los Derechos de los Animales, pero que tengan en cuenta que sostener la defensa de las corridas de toros es manifiestamente incompatible con lo que dicen estos organismos y estas declaraciones, y mucho menos con que sea auspiciado como factor cultural en este tiempo. Valentía, arrojo, todo eso que sus defensores dicen que rodea al mundo de la tauromaquia, su ministerio no lo ha demostrado. Este Gobierno no es valiente a la hora de elegir el camino correcto y, por ello, se ha sometido a las presiones de este mundo anacrónico y ha incluido en este decreto algo que está fuera de lugar. No ha elegido bien su paseíllo y al no elegir bien nos obliga a nosotros a elegir, nos obliga a aceptar algo con lo que no estamos de acuerdo y a la vez nos cuela algo con lo que estamos en total desacuerdo. Incluir las ayudas al sector taurino dentro de un decreto cultural no es de recibo, por decirlo así, no tiene un pase. Por ello nos abstendremos en este decreto y apoyaremos que se tramite como proyecto de ley. Presentaremos una enmienda que separe lo que es cultura y lo que no es cultura, y esperamos que la mayoría progresista de esta Cámara lo apoye de esta forma. Eskerrik asko, muchas gracias."
}