{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "INFORMES DE COMISIONES PERMANENTES: -- INFORME DE EVALUACIÓN Y REFORMA DEL PACTO DE TOLEDO, APROBADO POR LA COMISIÓN PERMANENTE DE SEGUIMIENTO Y EVALUACIÓN DE LOS ACUERDOS DEL PACTO DE TOLEDO. ",
        "diputado": [
            {
                "apellidos": "Valerio Cordero",
                "apellidosNombre": "Valerio Cordero, Magdalena",
                "codParlamentario": 140,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "Magdalena",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/mvalerio_gu",
                "twitterUserId": "258439147",
                "twitterUserName": "mvalerio_gu"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALERIO CORDERO"
    },
    "text": "Señora presidenta, señorías, la Comisión que me honro en presidir acordó en su pasada sesión de 27 de octubre encomendarme la tarea de presentar ante el Pleno de la Cámara el nuevo informe de evaluación y reforma del Pacto de Toledo, que este año cumple veinticinco. En primer lugar, quiero agradecer a todos los y las portavoces de la Comisión su permanente renuncia a cualquier tipo de protagonismo, así como el empeño que han puesto en atenuar los no siempre coincidentes posicionamientos de sus respectivas formaciones políticas en orden a fraguar el consenso que resulta necesario para fijar las bases sobre las que se habrán de apoyar las futuras reformas de nuestro Sistema Público de Pensiones, todo ello para dar confianza y certidumbre a más de diez millones de personas que ahora cobran pensión y a las que aspiramos a hacerlo en el futuro. Quiero también expresar el agradecimiento de la Comisión a cuantos particulares e instituciones han colaborado a lo largo de cuatro largos años en la renovación del Pacto de Toledo. Es de justicia destacar la ayuda recibida del ministro Escrivá y de su equipo, especialmente de don Israel Arroyo, de don Borja Suárez y de Don Alberto Llorente, que nos han facilitado enormemente la redacción de los textos que hoy se presentan y, cómo no, la prestada por el letrado de la Comisión, don Ignacio Gutiérrez. El modelo vigente de Seguridad Social puede definirse, siguiendo a Beveridge, como «el conjunto de medidas adoptadas por el Estado para proteger a los ciudadanos contra aquellos riesgos de concreción individual que jamás dejarán de presentarse por óptima que sea la situación del conjunto de la sociedad en la que vivan». De conformidad con ese modelo, se adoptó la Carta Social Europea, la Carta Comunitaria de Derechos Sociales Fundamentales y el Pilar Europeo de Derechos Sociales, que contienen la regulación comunitaria básica en materia de protección social y garantizan la realización de los principios de contributividad, suficiencia, igualdad y universalidad en materia de pensiones. Suficientemente conocida es la evolución demográfica prevista para España, cuyas tres principales circunstancias son el incremento de la esperanza de vida, la caída de la natalidad y el envejecimiento de la población; de tal manera que está ganando progresiva importancia el colectivo de personas de más de 67 años que, por desgracia, está resultando especialmente castigado por los letales efectos que está ocasionando la pandemia de la COVID-19. El punto de partida de las nuevas recomendaciones del Pacto de Toledo estriba en evitar medidas que puedan desnaturalizar o hacer irreconocible el sistema de pensiones de nuestra Seguridad Social. Por tanto, se apuesta, en primer lugar, por un modelo público contributivo de reparto y solidario, que garantice la asistencia y prestaciones sociales suficientes ante situaciones de necesidad, en los términos que ordena el artículo 41 de nuestra Constitución. Será necesario profundizar en el principio de separación de fuentes, con el consiguiente desplazamiento de la financiación de los denominados gastos impropios a fin de recuperar el equilibrio financiero sin exceder del año 2023. Se significa singularmente la formidable aportación que han supuesto las cotizaciones sociales para financiar durante décadas la consecución de logros importantes para la sociedad, pero ajenos a los fines propios de la Seguridad Social. Se sigue defendiendo el mantenimiento del poder adquisitivo de las pensiones, garantizado por ley mediante una revalorización anual según el IPC real, así como la integración y convergencia de regímenes, con una apuesta clara por la aproximación en el marco del diálogo social de las bases de cotización de los trabajadores autónomos a sus ingresos reales. La Comisión considera importante evaluar el impacto de la ampliación del periodo de tiempo utilizado para el cálculo de la base reguladora de la pensión de jubilación, en función del tipo de carrera profesional del trabajador, a menudo marcada por periodos de desempleo y precariedad. Dicha evaluación debe contemplar también otras medidas como la facultad de elección de los años más favorables en la determinación de su base reguladora. Respecto a los incentivos al empleo, la recomendación 6 establece que, de acuerdo con el principio de separación de fuentes, la financiación de estos incentivos no podrá hacerse con cargo a las cotizaciones sociales y deberán concentrarse en el fomento de la contratación laboral de las personas con discapacidad, en riesgo de exclusión social y víctimas de violencia de género, así como de personas desempleadas de larga duración. Además, dentro del marco del diálogo social debe incentivarse el mantenimiento del empleo de quienes tengan 55 o más años. También se asigna un papel destacado al reforzamiento de los recursos humanos y materiales de la Seguridad Social y de la Inspección de Trabajo, a la modernización de los procedimientos, a la lucha contra el fraude, a la defensa del principio de contributividad y al papel de las mutuas colaboradoras. En relación con la edad de jubilación, la Comisión considera que la edad real debe aproximarse a la legalmente establecida, incentivándose la permanencia en activo de quienes lo deseen, así como reservando la jubilación anticipada para quienes cuenten con largas carreras de cotización, sin perjuicio de aquellas actividades que, por su singularidad, cuentan con una regulación específica propia. No obstante, también se considera que es necesario abordar el problema de las jubilaciones anticipadas, forzadas por las circunstancias en las que la aplicación de los coeficientes reductores comporta consecuencias que podrían vulnerar los principios de contributividad y de equidad. Respecto a las prestaciones de viudedad y orfandad, resulta necesario que gradualmente se lleve a cabo una reformulación integral sin alterar su naturaleza contributiva, incluyendo la supresión de aquellas discriminaciones injustificadas que afecten a la persona beneficiaria de la pensión por no existir un vínculo matrimonial previo. La acción protectora de esta prestación debe concentrarse en las personas beneficiarias con 65 o más años cuando la pensión constituya su principal fuente de ingresos, máxime teniendo en cuenta que el perfil más habitual entre quienes perciben esta pensión es el de una mujer de edad avanzada con escasos recursos económicos. Por otro lado, de conformidad con los artículos 41 y 50 de nuestra Constitución, la Comisión considera que la solidaridad y la garantía de suficiencia son valores fundamentales del sistema de pensiones y que, como tales, han de seguir reforzándose. En relación con los sistemas complementarios, la Comisión subraya la necesidad de impulsar de forma preferente los sistemas de empleo que integran el denominado segundo pilar del modelo de pensiones. Esta renovación del pacto se ocupa de manera extensa e intensa de la adopción de medidas estructurales para luchar contra la brecha de género en materia de pensiones, dentro del capítulo correspondiente a mujeres y Seguridad Social. También se apuesta por restaurar la confianza de los jóvenes en el sistema mediante la adopción de medidas encaminadas a su plena integración en el mercado de trabajo, así como la promoción del acceso a un empleo digno de las personas con discapacidad, cuyas singularidades habrán de ser tenidas en cuenta a la hora de acceder a una pensión y hacerla compatible con el trabajo. En relación con los trabajadores migrantes, se pone de relieve que los desafíos demográficos van a convertir la política migratoria en una pieza fundamental para el fortalecimiento del sistema de pensiones. Por otro lado, la robotización, el desarrollo de la inteligencia artificial y el surgimiento de la economía de plataformas digitales afectan a las relaciones laborales y también se proyectan sobre nuestro Sistema de Seguridad Social. Si ello implica un incremento de la productividad pero no del empleo y de las cotizaciones habrá que encontrar mecanismos innovadores que complementen la financiación de la Seguridad Social. Por último, se destaca la necesidad de conseguir también un acuerdo en la Mesa de Diálogo Social, por ello resulta indispensable que la Presidencia de la Cámara traslade formalmente estas recomendaciones a los miembros de la misma, organizaciones empresariales y sindicales más representativas y al Gobierno, concretamente al Ministerio de Inclusión, Seguridad Social y Migraciones. Solamente con la suma de ambos consensos político y social conseguiremos adoptar medidas eficaces que solucionen de forma duradera los importantes desafíos a los que se enfrenta hoy nuestra Seguridad Social, que es y debe seguir siendo un instrumento de vertebración, inclusión y cohesión que garantice la paz social y la estabilidad política. Muchas gracias. (Aplausos)."
}