{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DECLARACIÓN SOBRE LA CUENTA GENERAL DEL ESTADO: -- DICTAMEN DE LA COMISIÓN MIXTA PARA LAS RELACIONES CON EL TRIBUNAL DE CUENTAS EN RELACIÓN CON LA DECLARACIÓN SOBRE LA CUENTA GENERAL DEL ESTADO DEL EJERCICIO 2018, ASÍ COMO LA RESOLUCIÓN ADOPTADA POR DICHA COMISIÓN. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señorías, antes de proceder a las votaciones, el secretario primero dará lectura a dos declaraciones institucionales. La primera, sobre el 30 aniversario en España de la Convención sobre los Derechos del Niño y, la segunda, sobre la Declaración del 9 de marzo como Día de las Personas Desaparecidas sin Causa Aparente. Pero permítanme, antes de dar inicio a esa lectura, que recuerde que hoy, además, hace ochenta y siete años del día en que las mujeres españolas pudieron votar por primera vez. Desde la Presidencia de la Cámara quiero recordar a Clara Campoamor y a las demás personas que lucharon para que no se construyera un país apartando a la mitad de la ciudadanía e hicieron posible en España una democracia plena. (Prolongados aplausos de las señoras y los señores diputados, puestos en pie)."
}