{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DECLARACIÓN INSTITUCIONAL: -- DECLARACIÓN INSTITUCIONAL SOBRE EL 30 ANIVERSARIO DE LA CONVENCIÓN SOBRE LOS DERECHOS DEL NIÑO EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor secretario, cuando quiera. El señor SECRETARIO (Pisarello Prados). Gracias, presidenta. Declaración institucional sobre el 30 aniversario de la Convención sobre los derechos del Niño en España. Hoy, 20 de noviembre, Día Universal de los Derechos del Niño, el Pleno del Congreso de los Diputados quiere reafirmar su compromiso unánime con el objetivo de que todos los niños y niñas puedan prosperar, aprender, hacer oír su voz y alcanzar su pleno potencial. Se conmemora en este día universal la fecha en que la Asamblea General de Naciones Unidas adoptó la Convención sobre los Derechos del Niño. Una convención que es el tratado internacional de derechos humanos más ratificado y reconoce una serie de derechos de los niños y niñas, incluidos los relativos a la vida, a la salud, a la educación y a jugar, así como el derecho a la vida familiar, a estar protegidos de la violencia, a no ser discriminados y a que se escuchen sus opiniones. Una conmemoración especialmente relevante este año 2020 al cumplirse treinta años desde que España firmase y ratificase dicho tratado. En España, el papel de la convención durante las últimas tres décadas ha sido fundamental, impulsando cambios legales, políticos y sociales que han redundado en la mejora de la vida de los niños y niñas dentro y fuera de España. Sin embargo, a pesar de los muchos avances todavía quedan muchos retos pendientes en materia de infancia en nuestro país. Nuestro país es el segundo país con la tasa de pobreza infantil más alta de la Unión Europea, una pobreza que afecta hoy a más de dos millones de niños y niñas. El abandono escolar es especialmente alto en nuestro país y está especialmente concentrado en los niños y niñas con una situación económica más desfavorecida. Otros derechos también requieren de un mayor impulso, siendo necesario erradicar la violencia que sufre la infancia. En la actualidad existe constancia de más de 18 800 notificaciones de sospecha de maltrato infantil al año. Otro reto fundamental es el rol de los niños y niñas en la sociedad, apostando por que su voz sea escuchada en todos los ámbitos, apostando por canales estables y permanentes que les permitan ejercer ese derecho. Las consecuencias socioeconómicas de la COVID-19 están afectando especialmente a la infancia más vulnerable, agravando las brechas de la desigualdad y empeorando sus condiciones de vida. Por ello, el Congreso de los Diputados quiere reafirmar el compromiso unánime de España de respetar, defender y promover la Convención sobre los Derechos del Niño, así como de redoblar los esfuerzos para abordar los principales retos a los que se enfrenta la infancia en España. Por esa razón, hacemos un llamamiento al Gobierno español, a las instituciones y a la sociedad en su conjunto de avanzar hacia la erradicación de la pobreza infantil, fomentar el acceso equitativo a la educación, promover la participación de la infancia de manera significativa en las decisiones que les conciernen o establecer un marco jurídico de protección integral frente a la violencia hacia los niños y las niñas, entre otras cuestiones. Además, se insta al Gobierno de España a seguir avanzando en el pleno cumplimiento de la Convención sobre los Derechos del Niño, en su conocimiento y difusión, así como en la aplicación y puesta en práctica de las Observaciones finales y Dictámenes que el Comité de los Derechos del Niño traslade a nuestro país. --"
}