{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DECLARACIÓN INSTITUCIONAL: -- DECLARACIÓN INSTITUCIONAL CON MOTIVO DEL X ANIVERSARIO DE LA DECLARACIÓN DEL CONGRESO DE LOS DIPUTADOS DEL «DÍA DE LAS PERSONAS DESAPARECIDAS SIN CAUSA APARENTE». ",
        "diputado": [
            {
                "apellidos": "Pisarello Prados",
                "apellidosNombre": "Pisarello Prados, Gerardo",
                "codParlamentario": 290,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gerardo",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/G_Pisarello",
                "twitterUserId": "3039268715",
                "twitterUserName": "G_Pisarello"
            },
            13
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SECRETARIO (Pisarello Prados)"
    },
    "text": "En este mes de noviembre se cumplen diez años de la aprobación por unanimidad en el Congreso de los Diputados para que sea el 9 de marzo el Día de las personas desaparecidas sin causa aparente, una declaración que sumó al anhelo de miles de personas y familias afectadas por casos de desaparición, el calor, el apoyo y el reconocimiento del Congreso de los Diputados. Con motivo del X aniversario de esta declaración, el Congreso de los Diputados quiere renovar este reconocimiento a las personas afectadas por desapariciones sin causa aparente. Quiere reiterar su apoyo unánime a las familias que padecen estas dramáticas situaciones y mostrar su aliento institucional a las Fuerzas y Cuerpos de Seguridad encargadas de prevenir, de investigar y de resolver estos casos. En estos diez años ha habido avances significativos en la visibilidad de esta causa, en la prestación de servicios de las diferentes administraciones, en la sensibilidad social y en la coordinación policial, que, unido al empuje constante de las asociaciones de familiares de desaparecidos, han situado a España entre los países de referencia en la atención a esta problemática. Pero es necesario seguir avanzando en mejoras en la asistencia a las familias, en la especialización policial y en la adopción de un marco legislativo específico, tal y como ya se abordó en la Comisión Especial creada al efecto en 2013 en el Senado, así como en las jornadas parlamentarias celebradas en esta Cámara en 2018 y en 2020. Por todo ello, en el X aniversario del Día de las Personas Desaparecidas, el Congreso de los Diputados quiere manifestar su apoyo, de manera solemne y unánime, a las personas desaparecidas, con los derechos y demandas de sus familiares, así como con el trabajo constante de todos aquellos, asociaciones e instancias policiales y judiciales, que se encaminan a resolver y esclarecer las desapariciones. Madrid, 10 de noviembre de 2020. (Aplausos)."
}