{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROYECTO DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Coalición Canaria tuvo mucha esperanza cuando en su momento con el anterior Gobierno socialista el señor Gabilondo presentó un proyecto: la educación tiene que ser un proyecto de toda una sociedad y sumar voluntades. En aquel momento, también por razones políticas, no salió, y nosotros teníamos esperanza en que ese proyecto de ley sumara un proyecto educativo para las próximas generaciones. Sin embargo, al final, ideología, temporalidad y, sobre todo, sin cabeza, intentar confundir la educación privada con la concertada y hablar de la educación especial sin conocer la ficha financiera que hay que tener, cuando incluso ahora con el COVID no se tienen los medios y los recursos. Yo tengo una sobrina discapacitada que está en un colegio de educación especial. Hay niños para los que el avance es poder mover un dedo, hay niños para los que el avance son las habilidades sociales y en ese tipo de modelo de educación especial del que estamos hablando no tendrían posibilidades de progresar en sus necesidades individuales. Nosotros creemos que habría sido bueno que a este Congreso hubieran venido los enseñantes, los sindicatos, los profesionales, la gente que atiende a los niños con necesidades específicas de educación especial. No sé por qué se hurtó esa comunicación en este Congreso. Desde luego, nosotros --desgraciadamente, porque nos hubiera gustado-- no vamos a apoyar un proyecto de ley que tiene los días contados en función de los Gobiernos y de las alianzas políticas de este país. No es la educación ni el proyecto que España necesita. La educación tiene que ser un proyecto de toda la sociedad y de todos, porque tiene que restarse la ideología, tiene que ser un proyecto de país: educación pública, educación concertada, educación especial y, sobre todo, dotada de los recursos económicos para que se pueda implantar. Muchísimas gracias, señora presidenta."
}