{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROYECTO DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Pozueta Fernández",
                "apellidosNombre": "Pozueta Fernández, Isabel",
                "codParlamentario": 65,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "POZUETA FERNÁNDEZ"
    },
    "text": "Gracias, presidenta. Egun on guztioi. Buenos días a todas y a todos. Tras un mes y medio de sesiones maratonianas y de arduo trabajo, nos encontramos ante este Pleno para dar nuestro voto en la tramitación de este proyecto de ley. Desde que se presentó antes del verano comprendimos que no era la ley que hubiéramos planteado para Hego Euskal Herria, ni siquiera una ley que a pesar de hacerse desde un planteamiento estatal respetara la realidad nacional del Estado en el que estamos inmersos. Hemos repetido en innumerables ocasiones que el actual modelo y sus respectivos sistemas educativos no sirven para responder a las diferentes necesidades que surgen en las sociedades del siglo XXI, y menos con la situación creada por el COVID. Nuestro grupo, recogiendo el sentir mayoritario de nuestras comunidades educativas, defiende firmemente la educación como elemento básico cohesionador, vertebrador de la sociedad y espejo de salud. Por ello se ha ido confirmando que este proyecto de ley que se nos presentó ya hace unos meses no es el instrumento que necesitamos. En la tramitación que se ha realizado a lo largo de varias sesiones en Comisión hemos realizado una firme defensa de las competencias exclusivas en educación que corresponden a las instituciones de Navarra, Bizkaia, Araba y Gipuzkoa y, en su caso, a las del resto de las naciones que convivimos en el Estado. Este ha sido el espíritu de la mayoría de las enmiendas que presentamos y que en la actualidad mantenemos vivas. No compartimos que el Gobierno estatal fije los aspectos básicos que constituyen las enseñanzas mínimas aunque se plantee que baje la proporción, es decir, que el Gobierno marque de manera significativa el conjunto de objetivos, competencias, métodos pedagógicos, criterios de evaluación para nuestros sistemas educativos. No queremos ser meros gestores de lo que se nos permite. Euskal Herria Bildu cree que la ley en la que estamos trabajando está muy alejada de nuestros objetivos, no es el instrumento que se necesita para el cambio. El objetivo que trae la Lomloe es claro: sustituir la actual ley educativa, la Lomce, ley injusta, segregadora en cuanto a aspectos socioeconómicos y en algunos casos incluso por sexo, machista, que da oxígeno a la enseñanza privada, y este objetivo es compartido por la izquierda independentista, pero no a costa de perder lo que corresponde a nuestros sistemas educativos en nuestros territorios. Hoy seguimos manteniendo vivas aquellas enmiendas referidas al ámbito competencial como eje importante y a la vez mantendremos aquellas que supondrían un enriquecimiento aportando una visión feminista, coeducadora, diversa, inclusiva y laica. Reconocemos que se han dado pasos, que se ha avanzado en aspectos tanto pedagógicos como competenciales, pero seguimos pensando que esta ley se queda corta en relación a nuestras demandas. Estamos a favor --así lo hemos mostrado con nuestras enmiendas, en concreto con la 147-- de un modelo educativo basado en la inmersión lingüística que eduque en base a las lenguas oficiales de cada territorio: euskera, gallego, catalán; no cooficiales, como se repite continuamente en ponencia. Abogamos por un proyecto educativo coeducador, con pedagogías feministas y esto se ha concretado en nuestras enmiendas. Entendemos que los centros públicos deben desarrollar la coeducación, así como también los concertados, que eduquen conjuntamente a niños y niñas. Consideramos incompatible con nuestro planteamiento posibilitar la concertación o el convenio con centros que no tengan como principio la coeducación. En coherencia con un Estado no confesional, pensamos que se debe garantizar el imprescindible carácter laico que debe revertir la escuela como institución pública, dejando la religión confesional fuera del sistema educativo, es decir, fuera del currículum y del ámbito escolar. Abogamos por un proyecto educativo cohesionador, equitativo, gratuito, universal, que eduque a un alumnado crítico, empoderado y feliz. Siguiendo con esta línea, hemos presentado enmiendas que recogían el principio de inclusión educativa y no segregación de todo el alumnado, alumnado diverso y tenido en cuenta por su valor dentro de esa gran diversidad. Reconocemos que es necesaria una mayor dotación de recursos para recoger y atender al alumnado con necesidades educativas especiales desfavorecidos socioeconómicamente. Defendemos que la red de centros públicos debe asegurar el derecho a la educación de todo el alumnado, teniendo en el horizonte temporal que los centros privados concertados, de manera negociada o voluntaria, se deberían integrar en la red de titularidad y gestión pública. Defendemos un modelo educativo que ponga las necesidades del alumnado y de toda la comunidad educativa en el centro y avanzar en los derechos que las naciones tenemos. Es necesario escuchar a toda la comunidad educativa, siendo el alumnado una de las piezas clave de dicho andamiaje. Por ello nuestras enmiendas también tienen en cuenta al alumnado, y como ejemplo está la número 119, que sigue esa línea. Nos hemos encontrado con dificultades, no lo negamos, y también reconocemos que nos hemos encontrado entre fuerzas políticas diferentes. Ha habido encuentros con algunas fuerzas políticas de izquierda, algunas soberanistas y otras no. Hoy es el día en que afirmamos que es necesario dejar atrás una ley retrógrada, una ley como la Lomce, y dar pasos más audaces y atrevidos que los que nos presenta esta ponencia de la Lomloe. Muchas gracias."
}