{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROYECTO DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Miquel i Valentí",
                "apellidosNombre": "Miquel i Valentí, Sergi",
                "codParlamentario": 23,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Sergi",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/sergimiquel",
                "twitterUserId": "176191893",
                "twitterUserName": "sergimiquel"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MIQUEL I VALENTÍ"
    },
    "text": "Gracias, presidenta. Bon dia. Señorías, antes de nada, quiero decirles que esta no es la ley que nosotros hubiésemos dibujado, nos hubiésemos imaginado, pero como intuyo que el tono de las intervenciones a partir de esta va a subir, quería agradecer el buen tono que nos hemos encontrado sobre todo en el Grupo Socialista a la hora de negociar y hablar y que, a pesar de no haber llegado al acuerdo, a la ley que nosotros queríamos, siempre hemos encontrado esa predisposición. Lo digo porque como me imagino que el tono va a subir, creo que también está bien reivindicar esta idea. Señorías, nosotros nos aproximamos a esta reforma educativa a partir de dos conceptos: en primer lugar, la derogación de la Lomce; lo llevábamos en nuestro programa electoral, nos comprometimos a ello cuando se aprobó la ley y ese era uno de nuestros pilares, una de nuestras líneas de trabajo. La segunda era la defensa de la LEC, la Llei d’educació de Cataluña, aprobada en el año 2009 con un amplio consenso de todos los grupos parlamentarios de la Cámara catalana excepto el Grupo Popular, que recurrió en el Tribunal Constitucional un montón de artículos menos los artículos que tenían relación con la lengua, asumiendo por lo tanto que no era ningún problema la cuestión lingüística en 2009, que ahora de repente se ha convertido en un grave problema. Y defendíamos la LEC porque tiene dos pilares que son fundamentales: la defensa de un modelo de escuelas público pero también de escuelas que, sin ser públicas, están sostenidas con fondos públicos, las escuelas concertadas, que, a nuestro juicio, enriquecen, mejoran y dan más pluralidad y libertad al sistema educativo; y por una cuestión de lengua, creemos que la inmersión lingüística es una metodología educativa, pedagógica, que garantiza el pleno dominio de las dos lenguas cooficiales en Cataluña. Respecto a la concertada, creo que hay una cierta obsesión de una parte considerable de la izquierda de este país a que todo sea tremendamente público, dando más importancia a que las cosas sean públicas y no a que el servicio sea de calidad, y eso nos ha llevado a tener una ley que no garantiza una riqueza y una pluralidad en un ecosistema educativo que a nuestro juicio debe ser todo eso. En cuanto a la lengua, señor Sayas, señor Mazón, señora Martín, yo les quiero tranquilizar porque, si es verdad que el texto elimina el concepto de lengua vehicular cuando se refiere al castellano, les garantiza que los alumnos tienen derecho a recibir enseñanzas en castellano. Y dígame usted, señora Martín, si recibir enseñanzas en castellano no es tener el castellano como lengua vehicular. (La señora Martín Llaguno hace gestos negativos). Y le doy una tranquilidad más: le digo que quien debe garantizar ese derecho según el redactado que se va a votar esta mañana son las administraciones educativas, son ellas las que deben garantizar ese derecho, no las autonómicas, no, no, las educativas. Y, como usted sabe perfectamente, el artículo 2, que sigue vigente hoy y que va a seguir siendo vigente mañana, define como administraciones educativas --y se lo cito textualmente-- los órganos de la Administración General del Estado, o sea, el ministerio, y --no «o», «y»-- de las comunidades autónomas. Pueden estar muy tranquilos, señorías (la señora Martín Llaguno hace gestos negativos), porque será el ministerio el que deba garantizar el derecho de los alumnos a recibir enseñanzas en castellano o, lo que es lo mismo, que el castellano sea lengua vehicular en Cataluña cuando así lo deseen los padres y las madres de los alumnos; con lo cual pueden estar ustedes muy tranquilos en lo que a la lengua se refiere. Preocúpense por lo que se refiere a la concertada, que ciertamente es preocupante, pero por lo que se refiere a la lengua pueden estar muy tranquilos puesto que este artículo es interpretable, y los que defendemos la inmersión sabemos que en términos de lengua cualquier interpretación se nos puede girar a la contra. Señorías, hoy un bando de esta Cámara va a celebrar con mucha mucha euforia una ley que sienten seguramente muy muy suya, y yo creo que esto es un fracaso un poco de todos, no solo de este bando sino un poco de todos, porque lo interesante no es que se apruebe una ley educativa que sea muy muy de un bando, sino que lo interesante y el reto que teníamos todos por delante era que se aprobase una ley que fuese un poco de todos. Esa sería la mejor garantía de que dentro de dos años no tuviéramos que cambiar esta ley educativa, cuando las mayorías parlamentarias sean otras. Las víctimas son los alumnos, son los docentes, son las familias, y es, en definitiva, todo el sistema educativo, con lo cual creo que no podemos sentirnos especialmente satisfechos de lo que vamos a hacer esta mañana aquí. Muchas gracias, presidenta. Muchas gracias, señorías. (Aplausos)."
}