{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROYECTO DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Buenos días, señorías. Empezaré por recordar que lo que realmente destroza la educación en nuestro país es, por ejemplo, el despido fulminante de 1000 profesores y 500 educadores en la Comunidad de Madrid, donde ustedes gobiernan y apoyan. (Aplausos). Pero en este país cada vez que debatimos sobre educación acabamos hablando de la religión y de la lengua y todo acaba en el Constitucional, a pesar de que todos aquí sabemos que el problema de nuestro sistema educativo ni es la religión ni es la lengua, el conflicto de la lengua lo introdujo la Ley Wert con la Lomce. Los problemas reales --de los que no hablamos o por lo menos no he escuchado hasta ahora-- son los recortes y la falta de financiación, especialmente en la escuela pública; es el fracaso escolar y la falta de recursos para combatirlo; es la desigualdad y la segregación; es el problema de la situación de precariedad del profesorado, especialmente en la escuela pública, sin apoyos para cubrir todas las necesidades de los alumnos y alumnas. Si este sistema, que ustedes tanto defienden, funciona, por qué todavía aquí nadie ha sido capaz de explicar por qué con las mismas capacidades los alumnos de familias con menos capacidad económica repiten cuatro veces más que los de mayor capacidad económica y por qué la no obtención de la ESO afecta fundamentalmente a los alumnos y alumnas de familias con menor capacidad económica. Si no hablamos de eso y no lo explicamos, es muy complicado. Nosotros hemos trabajado en esta dirección porque solo con una buena financiación podremos bajar las ratios, porque solo con una educación infantil gratuita y universal la haremos accesible a todas las familias y empezaremos a cerrar la brecha desde edades tempranas, porque solo si los conciertos son proyectos específicamente educativos y sin ánimo de lucro se podrá evitar que la educación --como ya lo es la sanidad-- se convierta en un negocio. Hemos introducido mejoras tanto en formación profesional como en formación ambiental, que permitan comprender desde la escuela la necesidad de cuidar el planeta y preservar el futuro. Seguiremos trabajando en algunas reivindicaciones a lo largo de la ley porque hay que garantizar…"
}