{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROYECTO DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Estamos de acuerdo, evidentemente, con la necesidad de dejar atrás y sin efecto la Lomce. Sin embargo, el Gobierno se ha quedado muy por detrás de las expectativas de las comunidades educativas y de la sociedad. Partimos de reconocer lo obvio, que en relación con la Lomce hay avances importantes en esta ley, pero a nuestro juicio son insuficientes para dar un aprobado. El BNG presentó más de cien enmiendas que no fueron tomadas en consideración, con la excepción de tres transaccionales, enmiendas encaminadas a reforzar realmente la enseñanza pública porque apostamos por un ensino público, galego e de calidade, a reducir el peso de los conciertos, a fijar su carácter subsidiario y reducir su duración, a establecer claramente la no segregación por sexo o a impedir concertar enseñanzas no obligatorias. Defendemos una enseñanza laica, en la que la religión confesional no tiene cabida dentro de las aulas. Volver a la situación prelomce no nos parece suficiente. El concordato con el Vaticano es preconstitucional, por lo que hay que derogarlo. Defendemos reforzar el ámbito competencial de las comunidades autónomas para asumir realmente la configuración plurinacional, pluricultural y plurilingüe del Estado porque nosotros concebíamos esta ley como una ley de bases que no limite las competencias de Galiza para definir su propio sistema educativo, garantizar la financiación, reducir ratios, la gratuidad de los servicios complementarios, la elección democrática de las direcciones, la decisión, a pesar de falsas polémicas, a la hora de avanzar en la normalización lingüística y mejorar las condiciones del personal docente. En fin, son muchos los aspectos en los que la reforma queda corta. Lógicamente vamos a facilitar su aprobación, no nos vamos a oponer porque queremos dejar atrás la Lomce, pero, como decía, no podemos aprobarla, por lo que nos abstendremos. Gracias."
}