{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROYECTO DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Mena Arca",
                "apellidosNombre": "Mena Arca, Joan",
                "codParlamentario": 264,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/joanmena",
                "twitterUserId": "61822734",
                "twitterUserName": "joanmena"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MENA ARCA"
    },
    "text": "Gracias, presidenta. Buenos días a todos y a todas. Créanme si les digo que hoy es uno de esos días en los que vale la pena ser diputado de esta Cámara. Hoy por fin derogamos la Lomce, hoy por fin blindamos la inmersión lingüística y hoy por fin tenemos una ley educativa que apuesta por la educación pública como columna vertebral de nuestro sistema educativo. Señorías de la derecha, ustedes han intentado boicotear esta ley por tierra, mar y aire, acusándonos de priorizar la escuela pública y de romper España en esa extraña concepción que tienen ustedes de España, que vendría a ser algo así como un jarrón chino en una fiesta infantil. Su actitud me lleva a una reflexión. Imagínense ustedes que la vacuna contra las futuras pandemias, como la COVID, estuviese en la cabeza de una niña del barrio de La Mina de Barcelona o del barrio de Los Pajaritos de Sevilla. ¿Saben qué pasaría con su modelo de recortes y de escuela elitista? Pues lo más probable es que España se quedara sin vacuna porque los colegios del barrio de La Mina y de Los Pajaritos estarían en peores condiciones que un colegio del barrio de Salamanca. Ese es el modelo que quieren imponer las derechas. Cuando yo era profesor del Instituto Ferrán Casablancas y en muchas otras escuelas de entornos vulnerables, aprendí una cosa muy importante sobre el patriotismo. Aprendí lo que es el patriotismo del maestro, aquel que cree en las posibilidades de cada niño y de cada niña del país, sea del barrio que sea y venga de la familia que venga (aplausos), del mismo modo en que los maestros creemos en las posibilidades de cada niño y de cada niña de nuestras aulas. Por eso, hemos trabajado para blindar la educación pública en esta ley, porque creemos firmemente que no hay libertad ni futuro sin igualdad de oportunidades. Hoy podría estar perfectamente en esta tribuna cualquiera de mis compañeras, que llevan siete años luchando contra la ley Wert, cualquier alumno que no ha podido ir a la Universidad por culpa de un ministro que llamaba eficiencia a lo que eran recortes ideológicos, cualquier orientador o psicopedagogo que fue despreciado durante los Gobiernos del Partido Popular. Esta ley es para todos ellos, porque saben mejor que muchos de los que estamos aquí por qué es tan importante enterrar la Lomce. Señora ministra, quiero poner en valor todo el trabajo que hemos conseguido hacer en esta ley y, en concreto, cinco cuestiones: la educación inclusiva, que por supuesto garantiza también la educación especial; la prohibición de cesión de suelo público a escuelas privadas; el plan de garantía de acceso a la educación infantil de 0 a 3; el fin de los conciertos sexistas y, por supuesto, la protección de la inmersión lingüística en Cataluña como modelo de igualdad de oportunidades y la convivencia entre dos lenguas que queremos que puedan mirarse con respeto de igual a igual. Acabo, presidenta, no quiero ser complaciente, porque para eso ya está la derecha quejica, y nosotros lo que queremos es seguir avanzando y hacer avanzar a este país. Reconozco, reconozcamos, señora ministra, que hay cosas que se han quedado en el tintero en esta ley. La ética, la rebaja de las ratios, no abrir los conciertos a las etapas no obligatorias, acabar con la religión dentro de las escuelas o la elección democrática de las direcciones de los centros son asignaturas todavía pendientes. En nombre de mi grupo quiero decirle al conjunto de la comunidad educativa: Gracias por todo el esfuerzo que han hecho para llegar hoy aquí a derogar la Lomce. Estamos a lado vuestro. Igual que dijimos que derogaríamos la Lomce, y hoy lo estamos cumpliendo, les digo que nuestro compromiso no acaba aquí y que seguiremos empujando, porque no hay arzobispo, señorito o lobby de escuela elitista que pueda amedrentar la seguridad que tenemos en el potencial de cada niño y cada niña de este país. Muchas gracias, presidenta. (Aplausos)."
}