{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROYECTO DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Moneo Díez",
                "apellidosNombre": "Moneo Díez, María Sandra",
                "codParlamentario": 337,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 9,
                "idLegislatura": 14,
                "nombre": "María Sandra",
                "nombreCircunscripcion": "Burgos"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MONEO DÍEZ"
    },
    "text": "Gracias, señora presidenta. Señorías, señora ministra, señalaba Aristóteles que la idea de libertad está ligada a la misma esencia del ser humano. No será, por lo tanto, esta intervención la que contradiga las palabras de, probablemente, el más influyente pensador del mundo occidental. Porque en defensa de la libertad los ciudadanos han trabajado, han peleado y han combatido; no se puede entender la historia de occidente, lo mismo que no se puede entender la historia del constitucionalismo español, sin tener presente la libertad en toda su amplitud. Es por ello que resulta difícil de entender, si no imposible, que a punto de encauzar el final del primer cuarto de siglo XXI tengamos que subir a esta tribuna a defender la libertad, a defender nuestra libertad. Porque el dictamen que hoy sometemos a debate trasciende al debate puramente educativo. Estamos ante un proyecto muy superior de extraordinaria magnitud, profundamente ideologizado y además que comienza por lo más básico: asfixiar a aquel que no se somete al pensamiento único; que continúa diluyendo la responsabilidad individual de la persona en beneficio de la colectividad; que suprime la cultura del esfuerzo, la búsqueda de la calidad, de la excelencia, el espíritu de superación y la resiliencia; que despoja de toda autoridad al profesorado. Un proyecto que liquida la vertebración del sistema, la igualdad de oportunidades, en beneficio de un falso igualitarismo que no es sino la antesala de la mediocridad. Un proyecto que destierra el derecho de los padres a elegir la educación y el centro educativo en el que escolarizar a sus hijos, imponiendo un monopolio estatal docente, ese que el profesor Tomás y Valiente --¿les suena, señorías?-- combatió desde su voto particular a la Loece, la primera ley educativa de la democracia. Es un proyecto que ignora la jurisprudencia y la doctrina del Tribunal Constitucional. Cuántas sentencias quieren que les mencione, señorías --2006, 2008, 2010, 2017, 2018-- para decirles que no, que no existe tal monopolio, que lo que recoge nuestra carta magna es un pluralismo educativo e institucionalizado; que el derecho a la educación se puede lograr a través de la red pública, a través de la red concertada; que son redes complementarias, porque la subsidiaridad --por mucho que les pese-- es totalmente contraria al espíritu de la Constitución. Es un proyecto que no reconoce el castellano como lengua oficial del Estado y su carácter vehicular en el sistema educativo; la lengua, señorías, en la que Cervantes escribió El Quijote; la lengua en la que seis ilustres españoles lograron el máximo galardón que se puede conceder a un escritor, el Nobel, desde Echegaray a Vargas Llosa. Espero, señorías, señora ministra, que ustedes hayan leído la prensa de hoy, donde varios exdirectores del Instituto Cervantes califican este hecho de: canallada, de genocidio lingüístico. Es un proyecto en el que desde la primera línea de su redacción anida un ánimo de confrontación, de ruptura, ignorando que en esta Cámara hace dos años nos sentamos las diferentes fuerzas políticas para dar cumplimiento a lo que nos demandaba la sociedad: un gran pacto. La propia Comisión Europea reconoce que el éxito de una reforma dependerá de que se invierta el tiempo necesario en la construcción del consenso político y social, amplio y duradero. Pues bien, según esto, señorías, señora ministra, esta ley, antes de estar aprobada, es una ley fallida. Sí, señorías, esta no es una ley inocua, esta es una ley de ruptura, esta ley certifica la ruptura del pacto constitucional en la educación, la ruptura de nuestro sistema de libertades, la ruptura de nuestro modelo competencial. En definitiva, la ruptura de la Constitución. (Aplausos). Y esto, señorías, lo han impulsado ustedes, señores del Grupo Socialista, uno de los partidos que ha formado parte importante de la historia de este país. Ustedes, señores del Grupo Socialista, han perdido su condición de partido de Estado, han renunciado a su herencia como partido de Gobierno, han traicionado los más elementales principios en los que se ha asentado su legado. Y todo por qué. Por mantenerse en el poder. Por eso no nos hablen de educación, porque su proyecto es todo menos un proyecto educativo. A veces me pregunto si han tenido ocasión de hablar con quienes históricamente les han votado, si les han explicado que --cuarenta años después del abrazo que se dieron nuestros mayores-- ustedes han roto ese consenso constitucional, que nos dirigen hacia una España confederal, señora ministra, y han dado el primer paso al tramitar esta ley. Históricamente los movimientos totalitarios siempre han intentado controlar la educación, siempre; sus compañeros en el Consejo de Ministros lo saben bien y, mientras ustedes se abrasan, ellos sortean las cenizas, porque poco a poco van logrando su objetivo; con su ayuda, señorías, con su inestimable ayuda. Por eso la tarea a que nos obligan en este momento tiene una dimensión histórica. Desde aquí les digo que nosotros, que somos un partido de Estado y un partido de Gobierno, vamos a utilizar los instrumentos a nuestro alcance, todos, para frenar su deriva autoritaria (aplausos); que impulsaremos, en el ámbito de nuestras competencias, un modelo educativo vertebrado y vertebrador, que garantice la igualdad de oportunidades a alumnos, familias y profesores; que haga de estos últimos, de los profesores, la clave de bóveda sobre la que asentar las profundas transformaciones que requiere nuestro sistema educativo. Somos, por cierto, señorías, el único grupo de esta Cámara que ha puesto encima de la mesa un cambio en el modelo de selección, acceso, formación permanente y carrera profesional del profesorado, frente a ustedes, que han roto los cuerpos nacionales del profesorado, señora ministra. Un modelo que sitúe la inspección educativa en la cúspide de la pirámide profesional del docente, huyendo de ese proyecto de comisarios políticos que ustedes pretenden colocar en los centros. Iniciaremos una cruzada para lograr que los profesores no huyan de la enseñanza pública, porque eso es lo que va a ocurrir, señorías, porque ustedes, que se arrogan el título de defensores de la enseñanza pública, se han convertido en sus peores enemigos. Vamos a defender sin descanso las libertades educativas frente a ustedes, que han puesto precio a la libertad; la libertad de las familias que optan por la educación pública, las que optan por la educación concertada, la diferenciada, la especial. Supriman la disposición adicional 4ª, señora ministra; solo así les creeremos. Y lo vamos a hacer porque todo está en la Constitución y en los tratados internacionales suscritos por España --hasta seis-- porque defender la libertad es garantizar la calidad y garantizar la calidad es, sobre todo, proteger al más débil. Señorías, cuando el mundo se enfrenta a profundos retos y demanda profundas transformaciones en sus políticas, vamos a hacer de la formación humanística y la adquisición de competencias digitales los puntos en los que impulsar los conocimientos y competencias del siglo XXI. Reforzaremos aquellos elementos de calidad y equidad que se han empeñado en destruir: la evaluación, la transparencia, la autonomía de los centros y el refuerzo de la función directiva, precisamente para ayudar e impulsar a quien más lo necesita. Voy finalizando, señora presidenta. Señorías, todos somos diferentes, maravillosamente diferentes y, por ello, un sistema debe dar a cada alumno lo que necesita, no a todos lo mismo, empezando por la escolarización temprana y acabando por la adaptación de la Formación Profesional Dual a nuestro sistema productivo. Señorías, finalizo como empecé, el fin de la vida política es hacer ciudadanos buenos y capaces de acciones nobles. Ética a Nicómaco. Seguramente esto no es lo que pretende esta ley pero sí lo que esperan de nosotros millones de españoles. A ellos, señorías, nosotros nos debemos. Muchas gracias."
}