{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROYECTO DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Bassa Coll",
                "apellidosNombre": "Bassa Coll, Montserrat",
                "codParlamentario": 192,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Montserrat",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/BassaMontse",
                "twitterUserId": "1084408297",
                "twitterUserName": "BassaMontse"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BASSA COLL"
    },
    "text": "Gracias, presidenta. ¿Esta ley es nuestra ley? No. ¿Esta ley es mejor que lo que había? Sí. Como pedagoga, estoy orgullosa de esta ley de educación. Como independentista, no tanto. Pero como profesora, como independentista y como demócrata, me alegra derogar una Lomce que pretendía españolizar a los niños catalanes y que se basa en una concepción franquista de la educación. Miren ustedes, he trabajado en primaria, en secundaria, en escuela de adultos, en gestión directiva, en proyectos de inclusión en barrios de población muy vulnerable y, desde mi experiencia, considero sinceramente que esta ley permite avances pedagógicos y educativos muy importantes. Ahora bien, como profesora orgullosa de la escola catalana, lamento que esta ley no permita desarrollar con plenitud la innovación pedagógica que pretendemos, porque Madrid mantiene aún importantes competencias, como la fiscalizadora, la Alta Inspección de Educación, y esto será así hasta que no seamos independientes. La mejor garantía para la escola catalana es la república catalana. A pesar de todo, nunca habíamos llegado a tener un nivel competencial tan alto, y blindar la inmersión lingüística en Cataluña es más que un triunfo, porque esta ley establece que la lengua vehicular se decide según lo dispuesto en los estatutos de autonomía y en la LEC. (Continúa su intervención en catalán.--Aplausos). Compañeros de Junts per Cat y compañeros de la CUP, si continúan teniendo dudas respecto al blindaje de la inmersión, vean la indignación de toda la derecha española: la llaman canallada. Señor Sergi, si quiere usted cambiar el término de administraciones educativas, tendrá que hacerlo más de doscientas o trescientas veces, porque sale en toda la ley. Señores de Ciudadanos, que nacieron para combatir la inmersión lingüística, si quieren acabar con ella, presenten en el Parlament de Catalunya una propuesta de reforma del estatut, porque es vergonzoso pretender imponer desde Madrid aquello que no queremos en Cataluña. En el País Valencià ha habido miles de familias que no han podido escolarizar a sus hijos en catalán y a ustedes no les ha importado lo más mínimo, mientras se ofendían enormemente porque una docena de padres en Cataluña no podían hacerlo en castellano. No les preocupa que en el País Valencià o en Euskal Herria haya alumnos que no tengan tan buen dominio del valencià o del euskera como del castellano, porque no les importan las lenguas sino el castellano; porque no pretenden que los niños sepan hablar castellano --esto ya lo saben todos-- sino que el castellano sea, desde alguna óptica supremacista, la lengua de comunicación de la enseñanza y en toda la sociedad catalana, queramos o no las catalanas y los catalanes y aunque esto suponga la minoración y extinción de la lengua catalana. Como se ha demostrado en Cataluña, la inmersión lingüística, además de ser un factor de inclusión social, garantiza la expresión normal del catalán y castellano de todos, mientras que en el País Valencià sin inmersión solo se garantiza el castellano. Es decir, la inmersión lingüística es la única que garantiza el aprendizaje de las dos lenguas. Quienes se oponen a ella son los de «en España, en español». ¿Qué les importará en Burgos o en Sevilla en qué lengua son las clases de mi Empordà o en Eivissa? ¿Por qué les molesta que las hagamos en catalán? Desde una óptica colonizadora, lo que pretenden es castellanizar els països catalans para negar nuestra identidad como pueblo. Es lo que pretendía Wert cuando defendía españolizar a los niños catalanes, es decir, castellanizarlos, porque España solo la conciben en castellano. En esta ley también se comienza a superar la herencia de la escuela nacional católica. Aunque los vigentes acuerdos del régimen del 78 con el Vaticano no permiten excluir la religión de la escuela, con nuestras enmiendas hemos conseguido que, en lugar de la enseñanza dogmática de una religión, se imparta la asignatura de Cultura Religiosa. En realidad es una falta de respeto a la fe que la religión se considere una asignatura con pruebas y prácticas escolares que se aprueba o se suspende. La enseñanza de la fe debe pasar del aula al templo y los creyentes que lo critican deberían considerar que es una gran oportunidad para acercar a la juventud y a las familias creyentes a sus iglesias. Hemos conseguido que la segregación por sexos no sea subvencionada con dinero público, gran avance, aunque no suficiente. De la misma manera que no permitiríamos segregar por razón de nacimiento o color de piel, tampoco nos podemos permitir segregar por sexo. Asimismo, en la ley hemos incorporado la educación afectivosexual, que es importantísima en términos de salud, de desarrollo de la personalidad, de igualdad hombremujer, de orientación sexual y de identidad de género y, por supuesto, en términos de felicidad. También se incorporan valores y enseñanzas en empatía con los animales, en democracia, en justicia o en resolución pacífica de los conflictos, y créanme que en Cataluña sabemos de la importancia de educar en estos valores. En contraposición a una Ley Wert centralista, vertical, retrógrada, de exámenes y revalidadas y que precarizaba al profesorado, esta ley tiene importantes avances muy defendidos por Esquerra Republicana de Catalunya, como la enseñanza por ámbitos, el desarrollo competencial del currículum, el mantenimiento de los institutosescuela, la mayor autonomía de los centros, la potenciación del liderazgo --voy acabando--, la mejora de las condiciones del profesorado, etcétera. Por todo ello, aunque no sea nuestra ley ideal, es un deber moral desactivar la Ley Wert y permitir más herramientas para el desarrollo de la escola catalana. En cualquier caso, dejen de politizar la enseñanza y preocúpense de garantizar la formación y los recursos como si fueran conscientes de la responsabilidad de formar a las generaciones futuras y creyeran que es en la escuela donde nace el progreso y el devenir del futuro. Por todo ello, quiero reconocer la labor pedagógica y educativa de todas las y los profesionales de la escola catalana y, en particular, la de quienes han sido señalados y perseguidos por la maquinaria represiva española por ejercer su derecho a la libertad de cátedra y su vocación de formar ciudadanos y ciudadanas críticos y libres. Muchas gracias. (Aplausos)."
}