{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROYECTO DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Robles López",
                "apellidosNombre": "Robles López, Joaquín",
                "codParlamentario": 246,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Joaquín",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/JoaquinRobles55",
                "twitterUserId": "1133273163884826624",
                "twitterUserName": "JoaquinRobles55"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROBLES LÓPEZ"
    },
    "text": "Señora presidenta, señorías, cuando yo comenzaba a trabajar, a principios de los noventa, se aprobó la Logse, que dio impulso a una nueva pedagogía orientada a convertir la enseñanza en un trámite donde el esfuerzo, la constancia y la disciplina dejaban paso a un sistema asistencial donde los conocimientos eran lo de menos y el adoctrinamiento, lo lúdico y la vacuidad procedimental lo de más. Treinta años después hemos llegado a la culminación de esta degeneración. La Lomloe, aprobada con prisas, sin haber escuchado en Comisión o en ponencia a nadie, elaborada de espaldas a sindicatos y asociaciones profesionales es una ley que certifica el final del papel de ascensor social de las enseñanzas, ejecutado por los verdaderos enemigos de las clases sociales más desfavorecidas, que son ustedes, los señores del PSOE y los señores de Unidas Podemos (aplausos), porque condenan a estas clases sociales a recibir en la escuela una papilla infame que cercenará toda posibilidad de promoción social, y además son enemigos de las regiones más leales de nuestra maltrecha España. ¿Pueden explicar aquí en nombre de qué equidad la inversión para un alumno vasco es un 60 % superior a los del resto de España? Menuda invasión; dan ganas de que te invadan a ti: el 60 % de inversión superior y un profesor vasco cobra 11 000 euros más que un profesor del resto de provincias. ¿Dónde está la equidad, me lo quieren contar? (Aplausos). ¿Puede explicar en qué teoría psicopedagógica, pueden justificar ustedes que existan diecisiete currículos distintos? Y, sobre todo, ¿pueden explicar a los trabajadores catalanes --no a los de Burgos, sino a los catalanes, a las familias más humildes de Cataluña que tienen como lengua materna el español-- en virtud de qué teoría pedagógica se les obliga a la inmersión lingüística en catalán? (Aplausos). Porque seamos claros, no se trata solo de garantizar el conocimiento del español, como dice el artículo 3, y de las lenguas cooficiales, sino de establecer cuál es la lengua vehicular, en qué lengua se imparten las enseñanzas. Los mismos que en los años ochenta, para justificar la presencia del catalán en las aulas, presentaban informes pedagógicos en donde se ponderaba la necesidad de escolarizar a los niños en su lengua materna, ahora meten esos informes en el cajón porque se trata de la lengua española. Y los meten y los ocultan porque ustedes, señores separatistas, no tienen más interés en la educación que el de convertirla en una fábrica de independentistas, en un instrumento para la secesión. Por eso incluyen mentiras sobre la historia de España, limitan lingüísticamente la movilidad del profesorado, persiguen a los maestros y profesores que no comulgan con su credo hasta expulsarlos del sistema y controlan a la inspección para que calle el atropello sistemático, el incumplimiento contumaz de la ley practicado en los centros educativos. (Aplausos). Y ahora, no contentos con que en la práctica el español haya sido erradicado de la enseñanza mientras los Gobiernos de PP y PSOE miraban para otro lado, pretenden que esta realidad vergonzosa adquiera certificado de legalidad al eliminar la condición de lengua vehicular del español. Y, al tiempo, el Gobierno de Sánchez y sus socios bolivarianos siguen en su empeño de utilizar la educación para la difusión de su ideología al impedir que alguien pueda escapar a este adoctrinamiento. En su afán tiránico se saltan la Constitución, proponen cerrar los centros de educación infantil y especial, se dan un plazo temporal para asfixiarlos lentamente, y ello en contra de las voces de los padres, a quienes pretenden acallar incluyendo en el apartado 2 del artículo 74 la ilegalidad de impedirles ejercer sus derechos cuando el dictamen de escolarización no coincida con el suyo, negándoles la posibilidad de reclamación administrativa, y también pretenden hacer lo mismo con escuela concertada. Esta lamentable ley, la más sectaria y, a la larga, la más peligrosa para nuestra nación consagra todos los dogmas de la ideología progre. Meten ustedes hasta en Primaria esas absurdas teorías del género que, de espaldas a la biología, la antropología y al sentido común más elemental, afirman que la autopercepción determina el género y la ulterior consideración del individuo como hombre y mujer. ¡Y luego los terraplanistas somos nosotros; no te fastidia! (Aplausos). Incluyen no una verdadera educación sexual, centrada en la explicación objetiva por parte de profesionales acreditados de cómo prevenir enfermedades de transmisión o cómo tener una conducta responsable, sino una exaltación confusa de la libertad sexual, como si esta fuese una especie de termostato de la felicidad, sin atender a las opiniones paternas y muchas veces otorgando estas lecciones a personal no docente de colectivos subvencionados afines a su ideología, de quienes ignoramos su titulación, sus méritos y a quienes ni siquiera se les exige el preceptivo certificado de penales, obligatorio para maestros y profesores. (Aplausos). Curiosa paradoja esta de quienes han instaurado una forma puritana y grotesca de censura donde la imagen de una azafata con falda corta debe ser retirada por atentar contra la dignidad de la mujer, pero jalean en las escuelas una sexualidad irresponsable y pretenden arrebatar la inocencia de nuestros hijos. A ustedes no les interesa la formación intelectual ni la formación moral, no les interesa la preservación de la unidad nacional ni la promoción de los más desfavorecidos; ustedes quieren un pueblo adormecido y domesticado. Por mucho que mencionen el espíritu crítico, esta fórmula no es más que un flatus vocis, una mera apariencia. Ustedes quieren activistas, no ciudadanos, porque para ser crítico hay que tener criterio, y para tener criterio hay que tener conocimientos, y eso es lo que ustedes quieren erradicar al eliminar todo estímulo para el estudiante con su aprobado general y su promoción automática. Ustedes, señores de la izquierda caviar, enviarán a sus hijos a buenos y exigentes colegios privados, mientras que al pueblo español lo mantendrán esclavo de sus pasiones y conformistas con las migajas que, en forma de renta mínima y educación asistencial, ustedes les ofrecen; como los oligarcas separatistas catalanes, que envían a sus hijos a colegios extranjeros de pago, mientras obligan a los catalanes a la inmersión lingüística y a una pobre enseñanza orientada a formar una legión de independentistas a su servicio. Ni Matemáticas ni Latín ni Griego, pero mucho adoctrinamiento. Se niegan a adaptar los currículos para aquellos alumnos con altas capacidades, desatendiendo la atención a la diversidad que, al parecer, solo sirve para adaptar estos currículos a la baja. Ustedes son contrarios a toda manifestación de excelencia y de inteligencia, y no nos extraña, porque la inteligencia siempre están contra de la tiranía. (Aplausos). Nosotros estaremos al lado de las escuelas infantiles, al lado de los centros de educación especial, de la escuela concertada, de las asociaciones de matemáticos y de profesores de cultura clásica, de música y de las familias en general. Ustedes, señores del Gobierno de la izquierda caviar y fundamentalista, podrán insultar a mi partido, podrán tergiversar y mentir, podrán intentar ilegalizarnos, pero no podrán acallar nunca la voz de casi 4 millones de personas --y muchos más que vendrán desde sus filas, en cuanto comprendan la naturaleza de la traición que están cometiendo-- comprometidos con su nación, y por lo mismo con una verdadera educación nacional que ponga a todos los alumnos españoles en pie de igualdad, estudiando lo mismo en los tres modelos y en la misma proporción, y cada uno según sus méritos y capacidades. Ustedes han abandonado al pueblo español y se han puesto al servicio de las oligarquías separatistas y globalistas, pero en VOX albergamos la esperanza de que este pueblo, tantas veces indómito, se rebelará contra el triste destino que ustedes nos deparan. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}