{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROYECTO DE LEY ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 2/2006, DE 3 DE MAYO, DE EDUCACIÓN. ",
        "diputado": [
            {
                "apellidos": "Martínez Seijo",
                "apellidosNombre": "Martínez Seijo, María Luz",
                "codParlamentario": 251,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 34,
                "idLegislatura": 14,
                "nombre": "María Luz",
                "nombreCircunscripcion": "Palencia",
                "twitter": "https://twitter.com/luzseijo",
                "twitterUserId": "270356445",
                "twitterUserName": "luzseijo"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ SEIJO"
    },
    "text": "Buenos días, señora presidenta. Gracias. Señora ministra. Señorías, les he escuchado a todos muy atentamente, pero, lamentablemente, me temo que algunos de ustedes no han escuchado absolutamente nada sobre las necesidades de educación de este país. Han estado más interesados en la confrontación ideológica y en difundir mentiras que en hablar de educación. Tristemente, han demostrado que carecen de visión de Estado en la educación y que no tienen el más mínimo pudor en difundir, en divulgar mentiras, bulos y fakes que generan malestar y desconfianza en el sistema educativo, pero también en los principios de nuestro sistema democrático. Miren, señorías, eso es una absoluta irresponsabilidad y nos hace mucho más fuertes en la defensa de una educación crítica y democrática. (Aplausos). Son tantas las mentiras y las falsedades que han venido difundiendo en estos últimos tiempos, que solo me voy a ceñir a algunas de ellas. Empezaré por su preferida, la de que acabamos con el castellano. Es un relato ficticio cuyo único objetivo es generar enfrentamiento y odio, algo que rechazamos frontalmente en esta ley. Para nosotros, las lenguas son motivo de unión, son motivo de orgullo; para ustedes, de división, obviando los derechos lingüísticos de más del 40 % de los ciudadanos españoles. Óiganlo claro: el castellano está triplemente garantizado. ¿Cómo pueden cuestionar que la disposición adicional 38 es inconstitucional cuando se basa y cita literalmente la Constitución española? ¿Cómo pueden generar esa mentira y esa suspicacia ante los derechos lingüísticos todos los españoles? (Aplausos). En segundo lugar, la educación especial. Se lo hemos dicho en múltiples ocasiones: la educación especial, los centros de educación especial no se van a cerrar, señorías. Dejen de jugar con la vulnerabilidad de las familias, dejen de engañar y de enfrentar a este Gobierno con algo tan delicado y tan sensible como es la discapacidad. Es simplemente ruin. No se eliminan las oposiciones para el acceso a la función docente ni para la inspección educativa. Les recomiendo mejorar la competencia lectora, y dejen ya de basarse exclusivamente en titulares nada contrastados y absolutamente falsos y que lean los artículos de la ley, de la que en teoría algunos de ustedes eran ponentes, porque a estas alturas deberían haberse enterado de en qué consiste esta ley, señorías, y no seguir mintiendo sistemáticamente. (Aplausos). Vamos a lo que importa. Hoy es un día histórico: siete años después vamos a derogar la Lomce. Sí, un compromiso adquirido con más de diez grupos parlamentarios hace siete años. Lamentablemente, algunos no mantienen su palabra: La señora Oramas --que veo que ha desaparecido--, el señor Miquel, y el señor Rego, que pertenecen a Coalición Canaria, a CiU y al BNG, que en aquellos momentos firmaron para derogar la Lomce y que se han olvidado completamente de su compromiso. Para el 80 % de los profesores españoles la Lomce era una ley innecesaria, según un informe de la Universidad Autónoma de Madrid. --Por cierto, es un estudio basado en evidencia científica, en evidencia empírica, y no sobre algunos titulares a los que ustedes suelen recurrir continuamente--. Fue una ley innecesaria y acompañada de los recortes más brutales en la educación y con el enfoque más retrógrado de toda la Unión Europea. Hablemos de diferencias. La Lomce sufrió once enmiendas a la totalidad. Se registraron 1666 enmiendas, de las cuales solo se aceptaron 34 de la oposición. Frente a ello, les voy a decir que más de 300 enmiendas han sido aprobadas en la Lomloe, una ley acordada, negociada, consensuada y dialogada con grupos parlamentarios y con comunidad educativa. (Aplausos). Para los que dicen que esta ley no ha sido participada, más de 250 aportaciones han sido incluidas que pertenecen a distintas organizaciones, más de 200, con las que hemos estado trabajando, negociando y hablando para incorporar en la ley; 250 propuestas incorporadas en la ley, señorías, eso sí es participación real, el resto es utilización partidista, que es lo que han estado haciendo todos ustedes. (Aplausos). La Lomloe da un salto cualitativo importante hacia un sistema moderno, equitativo e inclusivo que garantiza una educación de calidad para todos y para todas, señorías. Y esto no implica un ataque a la educación concertada, ni a la libertad. Señorías del Partido Popular y de la derecha, ya está bien de utilizar la palabra libertad, porque ustedes la utilizan de una manera muy sesgada. Defienden el concepto de libertad solo para aquellos que tienen recursos, pero obvian a otros muchos que no los tienen y que no tienen esa libertad para poder decidir. (Rumores.--Aplausos). Señorías del Partido Popular, ¿es libertad o es adoctrinamiento lo que se está haciendo con los niños en los patios de los centros concertados hoy? (Aplausos). ¿Es libertad o adoctrinamiento, señorías, utilizar lamentable y vergonzosamente a los niños, a menores, con lectura de manifiestos? Eso es manipulación. (Fuertes protestas.--Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno, puestos en pie). Señorías, ahora se refuerzan las garantías de una distribución equilibrada del alumnado, evitando que sean los centros los que seleccionen al alumnado. Por eso ponemos fin a ciertos abusos cometidos en la época de los Gobiernos del Partido Popular, como la concesión de suelo público gratuito a empresas que han permitido que se lucren a costa de reducir la oferta pública en determinados municipios, planeamientos y zonas de nueva creación. ¿Saben lo que han conseguido ustedes con eso? Nada más y nada menos que dar lugar a tramas de corrupción, como la Púnica, señorías del Partido Popular; me imagino que eso sí les sonará. (Protestas.--Aplausos). La Lomloe apuesta por un modelo educativo de equidad integrada, avanza en la escolarización de Educación Infantil, cierra la brecha digital, garantiza las becas como derecho subjetivo, avanzamos en la reducción del abandono escolar y avanzamos en la consecución de un mayor éxito escolar con medidas preventivas para evitar la repetición, tan exagerada en este país, limitándola a dos veces como máximo a lo largo de la educación obligatoria. Pretendemos un sistema mucho más flexible, con los principios de inclusión educativa para todos y todas las alumnas a lo largo de todas las etapas educativas. Aumenta la autonomía de los centros y también la posibilidad del desarrollo curricular por parte de los centros educativos, se impulsan contenidos más actualizados y necesarios para el sistema educativo, se refuerza la escuela rural, creamos un instituto de desarrollo curricular para que se pueda actualizar permanentemente el currículo educativo y, sin ninguna duda, se recupera la participación de una manera efectiva también en la toma de decisiones de los consejos escolares."
}