{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 33/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS URGENTES DE APOYO A ENTIDADES DEL TERCER SECTOR DE ACCIÓN SOCIAL DE ÁMBITO ESTATAL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Buenos días, señor vicepresidente segundo y ministro de Derechos Sociales y Agenda 2030; señor copresidente, para simplificar y , haciendo justicia, para no desmerecerle, dados los antecedentes inmediatos. Desde hace años, muchas de las beneméritas entidades que figuran en el anexo de la norma que usted nos acaba de invitar a convalidar venían y vienen desarrollando su actividad, algunas desde tiempos remotos, percibiendo fondos públicos a través de los instrumentos legales concebidos al efecto. Por lo tanto, aquellas organizaciones que desarrollaban tareas muy esforzadas para los fines de cohesión social y lucha contra la exclusión, especialmente en los colectivos más vulnerables, han tenido desde siempre a su disposición mecanismos para obtener recursos públicos, traducidos en partidas presupuestarias que se aplicaban a sus necesidades. Para lograr esa financiación como regla general, la Ley 38/2003, de 17 de noviembre, General de Subvenciones, en su artículo 22 ha venido contemplando desde su promulgación la concurrencia competitiva, a fin de tener en consideración las cuantías mayores o menores del ente subvencionado y su ajuste mayor o menor a los criterios de valoración previamente fijados y que permitan confeccionar una justa prelación entre los solicitantes. Pero también ese mismo precepto prevé la concesión directa de subvenciones cuando precedan a la suscripción del pertinente convenio con la entidad de que se trate y que tal compromiso se plasme en los Presupuestos Generales del Estado. ¿Y cuál es entonces, señor copresidente, la novedad que usted nos trae hoy aquí? Pues, nada menos que dotarnos de una previsión legal claramente subsidiaria de las anteriores por la que las ayudas se otorgarán en la cuantía que se estime oportuna por imposición unilateral de la Administración a través de la norma legal que seguirá el procedimiento de concesión que le resulte de aplicación de acuerdo con su propia normativa que, en este caso --fíjense qué curiosa coincidencia--, será una resolución lisa y llana del secretario de Estado de Derechos Sociales adscrito al ministerio que usted dirige. Señorías, lo que se pretende con el real decretoley que aquí nos ocupa no es que las entidades que toda la vida han hecho y hacen las nobles tareas de acción social en el llamado tercer sector de ámbito estatal encuentren más facilidades para cobrar sus atrasos. No, no, no, no. No es el caso, porque el sistema hasta ahora vigente lo posibilita, además de asegurar una mayor transparencia en su percepción y cuantías. Lo que hace ahora el Gobierno es colar de rondón como entidades del tercer sector a muchas que lo que persiguen son finalidades de genuina carga política de determinado signo, casualmente el suyo, señor Iglesias Turrión. A partir de hoy, por aquello de la transparencia, podrá usted añadir al rótulo de su ministerio el título de clientelar. Señorías, con este real decretoley estamos ante una forma de financiar una tosca red que, paradójicamente, se perpetra con ocasión de una de las más graves crisis económicas y sanitarias que hemos padecido en España. Considero que esto es de notoria gravedad, porque, a pesar de que la exposición de motivos se empeñe en otra cosa, numerosas entidades subvencionadas poca o nula relación guardan con la pandemia y sus estragos; más bien están estrechamente ligadas a la agenda ideológica de la sección a la que se adscriben estos cuantiosos fondos que pretenden regar con dinero de todos su red de próximos; de las redes sociales a las redes clientelares. Los que llegaron a la política denunciando con gran aparato y no poca incontinencia verbal precisamente estas cosas se han dado prisa para sumarse a los mismos vicios que reprochaban antes. Ni tan siquiera se permite ya que los verdaderos entes sociales reciban con transparencia aquello que bien merecido tienen, sino que los mezclan con otros cuyo fin consiste en extender por la sociedad española una determinada forma de ver las cosas, todo lo respetable que se quiera, pero que no puede ser de ninguna manera costeada por el dinero de todos los ciudadanos, muchos de los cuales están padeciendo trágicas penurias por esta pandemia. En consecuencia, me opongo a que se genere una norma para resolver un problema que no existe, ya que quienes han venido desarrollando estos esfuerzos sociales siempre percibieron lo que les corresponde, como le sucede a Cruz Roja Española o Cáritas, por ejemplo, y porque lo que parece buscarse aquí es una martingala para regar a cargo de las cuentas del Estado a quienes no hacen más tarea social que cobrar la subvención para fomentar una corriente ideológica concreta, camuflándose falsariamente bajo la etiqueta de la solidaridad. En cuanto a las cuantías, el artículo 6 del decreto se limita a expresar una cifra sin darnos mayor noticia sobre su específica distribución entre los entes subvencionados y que debe ser, por ello, aceptado de plano. De nuevo, los que anunciaban a bombo y platillo que estas cosas opacas nunca volverían a suceder vuelven por sus propios pasos, porque ni tan siquiera se prevé una fórmula para determinar el destino de esta ingente partida presupuestaria, que queda a disposición del Gobierno o del ministerio de turno para destinarla a su gusto, vulnerando el principio de interdicción de la arbitrariedad de los poderes públicos consagrado en el artículo 9 de la Constitución. Tampoco cumple con el artículo 86 de nuestra Carta la extraordinaria y urgente necesidad de aprobar este real decreto-ley, toda vez que, como se ha razonado, las entidades del tercer sector dedicadas al ámbito social han venido desde siempre percibiendo sus recursos por medio de los cauces ordinarios previstos en las leyes. Por tanto, no puede ser que la emergencia sanitaria provocada por el COVID pueda ser una nueva patente de corso para hurtar al debate sosegado de esta Cámara un proyecto de ley ordinario con este contenido, en el que puede apreciarse el carácter desviado de lo que finalmente pretenden. Muchas gracias."
}