{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 33/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS URGENTES DE APOYO A ENTIDADES DEL TERCER SECTOR DE ACCIÓN SOCIAL DE ÁMBITO ESTATAL. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Gracias, señor presidente. Cuando llegó este real decreto-ley me vino a la cabeza una de esas frases antológicas que han sonado en la historia de Juvenal, que dice que la crítica suele ser indulgente con los cuervos y exigente con las palomas. Usted lo ha descrito. Es una situación excepcional para la que se toman soluciones excepcionales y con medidas que además excepcionan en una parte las medidas de desarrollo reglamentario, que seguramente hubieran debido venir acompañadas de los informes correspondientes, pero también el objeto de algunas de estas ayudas, que suele ser más proyectos que el gasto ordinario. Pero es la situación que es, también somos conscientes de ello. En este caso queremos ser indulgentes con las palomas y por eso vamos a votar a favor. Se puede hacer de otra manera y se puede hacer mejor. Nada más. Muchas gracias."
}