{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 33/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS URGENTES DE APOYO A ENTIDADES DEL TERCER SECTOR DE ACCIÓN SOCIAL DE ÁMBITO ESTATAL. ",
        "diputado": [
            {
                "apellidos": "Ruiz Solás",
                "apellidosNombre": "Ruiz Solás, María de la Cabeza",
                "codParlamentario": 301,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María de la Cabeza",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ruizsolas",
                "twitterUserId": "3368070699",
                "twitterUserName": "ruizsolas"
            },
            0
        ],
        "order": 16,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ SOLÁS"
    },
    "text": "Muchas gracias, presidente. Señorías, señor Iglesias, hoy venimos a debatir un real decreto que en realidad no es más que la prueba de un gran fracaso, un fracaso asumido y asimilado por el Gobierno de quienes prometían un escudo social como nunca antes había existido y de quienes juraban y perjuraban que no iban a dejar a nadie atrás. Hoy venimos a debatir un decreto que urde sus mimbres en el reconocimiento explícito de la urgencia con la que debemos abordar las terribles consecuencias socioeconómicas de una situación que está deteriorando de forma acelerada las condiciones de vida de los nuestros y que ha dejado en evidencia la incapacidad de este Gobierno para salvar de este desastre a los españoles que más lo necesitaban. El que este Gobierno admita en las disposiciones generales de este decreto que las entidades del tercer sector ya ni siquiera pueden hacer frente a la demanda social que reciben y que está en peligro la supervivencia de muchas de ellas es la prueba más evidente de que ha fallado estrepitosamente en su deber de proteger a los ciudadanos. Señorías, hace ya meses que miles de españoles tienen que acudir cada día a hacer cola frente a un establecimiento benéfico para que les den arroz, lentejas, café, leche, pañales, papel higiénico. En España, señorías, en el siglo XXI, hay ciudadanos que pasan horas esperando con un carrito en la calle, en muchos casos con sus hijos pequeños a cuestas, haga sol o llueva. Hay miles de españoles que no tienen trabajo y que no reciben nada del Estado, nada, o tan poco que ni siquiera les alcanza para cubrir mínimamente sus necesidades; miles de españoles que no reciben ni el paro ni el ingreso mínimo vital ni ningún otro tipo de ayuda; españoles que aún no han cobrado su ERTE o que, si lo han cobrado, es tan insignificante que no les da ni para comer; españoles que, por desgracia, ya habían tenido que acudir otras veces a pedir ayuda, pero también muchos españoles que no habían tenido que hacerlo nunca y que solo unos meses antes pagaban sus gastos y vivían sin grandes lujos, pero con dignidad. A mí me gustaría que ustedes pudieran ponerse ahora mismo en la piel de todas esas personas. ¿Pueden hacerse una idea de lo que sentirán cuando les oigan a ustedes hablar de presupuestos expansivos y progresistas, de escudos sociales y de no dejar a nadie atrás? ¿Lo que sentirán cuando les escuchen ponerse medallas en esta tribuna sobre lo bien que lo están haciendo y glosar sobre las virtudes del ingreso mínimo vital o sobre el éxito de los ERTE en la protección del empleo? ¿Lo que pensarán de todas estas cosas mientras están ahí, a la intemperie, esperando por una bolsa de comida, por un poco de papel higiénico? Señorías, el empobrecimiento severo que está sufriendo la población española es descorazonador. Es descorazonador que los bancos de alimentos no den abasto y que, una vez más, sean las organizaciones benéficas y no el Estado las que acaben salvando del hambre a tantos ciudadanos. Es descorazonador que tengamos que suplir con el tercer sector lo que no somos capaces de solucionar con veintidós ministerios y con cientos de asesores y de altos cargos que cobran suculentos salarios. Y es desolador comprobar que quienes más están sufriendo por la situación que ha provocado esta pandemia, unida a la nefasta gestión de este Gobierno, no son los que ya estaban recibiendo ayudas del Estado, esos a los que simplemente se les ha cambiado una ayuda por otra, no son los usuarios habituales de los servicios sociales y de la beneficencia; quienes están pasando un verdadero calvario, señorías, son aquellos que nunca pensaron que iban a tener que guardar cola para poder comer cada día, son los profesionales que trabajaban en hoteles, en restaurantes, en bares; son autónomos, azafatas, periodistas, modelos y músicos; son propietarios de establecimientos que han tenido que cerrar, empresarios, personas cuya economía familiar se ha visto directamente afectada por el confinamiento, personas a las que ustedes les han impedido trabajar sin darles ninguna alternativa y a los que ni siquiera han tenido la caridad de perdonar sus impuestos. Un perfil de ciudadanos que, incomprensiblemente, ustedes ni siquiera han tenido en cuenta, un perfil de ciudadanos que es invisible para ustedes. Invisible porque no les consideran suficientemente vulnerables y porque ustedes solo ayudan a sus vulnerables, esos que tanto rédito político les proporcionan cada vez que hay elecciones, los que ya se han rendido, los que ya han caído en sus redes, las terribles redes del clientelismo, esas redes de las que, una vez que entras, es tan difícil salir. Y ahí están en las colas del hambre dependiendo del tercer sector y abandonados por el Estado porque no eran lo suficientemente vulnerables como para que se les tuviera en cuenta, y mientras, nosotros tratando de salvar aquí al tercer sector para ver si puede salvar a los que el Estado no es capaz de salvar. Señorías, se supone que estamos ante un real decreto que se plantea en un momento especial por las enormes necesidades de carácter socioeconómico de nuestra población como consecuencia de la crisis sanitaria y que por eso vamos a gastar casi 26,5 millones de euros en subvenciones nominativas a casi trescientas entidades del sector social, con el objetivo de darles liquidez inmediata para que puedan contribuir a la realización de proyectos de interés general con fin social. Por eso para nosotros es tan importante saber cuál es el objeto social de esas entidades que recogen dinero del Estado, es muy importante saber a quiénes estamos dando ese dinero y para qué les estamos dando ese dinero. Aunque el Gobierno asegure que ha definido claramente el alcance, el objetivo y los beneficiarios de las subvenciones que se conceden, la realidad es que no sabemos, porque ustedes se lo callan, cuáles han sido los criterios que han seguido ni cuáles son los objetivos sociales de muchas de las asociaciones que aparecen en el listado anexo a este real decreto. No sabemos, por ejemplo, por qué recibe más dinero la Federación de Mujeres Progresistas que la Federación de Bancos de Alimentos, o por qué se entregan subvenciones importantes a decenas de asociaciones de mujeres que se reproducen como las setas y que se llevan una considerable porción del pastel sin que sepamos por qué ni para qué. ¿Cómo es posible, señorías, que ni en estas circunstancias tan trágicas para tantos ciudadanos se olviden ustedes de regar con dinero público sus chiringuitos? ¿Se imaginan lo que sentirán esos españoles que al parecer no merecen ninguna ayuda si supieran los millones de euros que reciben decenas y decenas de asociaciones de mujeres mientras ellos hacen cola para que les den papel higiénico, señorías? Federación de Mujeres Progresistas, 196 000 euros; Federación de Mujeres Jóvenes, 115 000 euros; Asociación de Mujeres Progresistas Victoria Kent, 90 000 euros; Confederación Nacional de Mujeres en Igualdad, 59 000 euros; Asociación de Mujeres Libres y Combativas, 43 000 euros. Sinceramente, si muchas de estas asociaciones tuvieran vergüenza, deberían devolver hasta el último céntimo del dinero que reciben para que el Estado pudiera emplearlo en los que de verdad lo necesitan. Señorías, está claro que ustedes son el Gobierno de la propaganda y del falso escudo social, pero el tercer sector y las entidades que lo integran siguen siendo, en la mayoría de los casos, un ejemplo de responsabilidad social y no merecen que les dejemos solos. Por ellos y por toda esa gente anónima que trabaja desinteresadamente en cada una de esas entidades, por cada español voluntario que recoge alimentos en los supermercados, que hace una donación económica o en especie, que reparte alimentos en las parroquias o en los comedores sociales, que pone su tiempo a disposición de los demás, por todos ellos vamos a decir sí a este real decreto y vamos a tragarnos el sapo de tener que aprobar subvenciones que en otras circunstancias jamás apoyaríamos, pero que no les quepa la menor duda a los españoles…"
}