{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 33/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS URGENTES DE APOYO A ENTIDADES DEL TERCER SECTOR DE ACCIÓN SOCIAL DE ÁMBITO ESTATAL. ",
        "diputado": [
            {
                "apellidos": "Granollers Cunillera",
                "apellidosNombre": "Granollers Cunillera, Inés",
                "codParlamentario": 183,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/InesGranollers",
                "twitterUserId": "357586041",
                "twitterUserName": "InesGranollers"
            },
            0
        ],
        "order": 12,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GRANOLLERS CUNILLERA"
    },
    "text": "Gràcies, president. Bon dia, diputats i diputades. Señorías, está clarísimo que nuestro grupo está a favor de que se financien las entidades de interés social con parte de los recursos obtenidos por el impuesto sobre sociedades. Estas entidades tienen un papel fundamental en la prestación de servicios, a menudo públicos, de atención a las personas. Estas entidades aportan un valor añadido que, por su naturaleza civil, ha ayudado históricamente a innovar y a generar nuevas demandas ciudadanas de atención social y de salud. Su naturaleza de base ciudadana, así como su vocación social comunitaria y no mercantil, ha generado una confianza ciudadana hacia un tejido existencial de primer orden en ámbitos donde la Administración no llega directamente. Miles de entidades del Tercer Sector de Acción Social realizan un esfuerzo diario y constante en la atención y defensa de las personas y de las situaciones de vulnerabilidad social que sufren. Esto está fuera de cualquier tipo de duda o discusión. Es necesario establecer un mecanismo de financiación que asegure la pervivencia de las entidades que combaten las desigualdades al pie del cañón, y hay que asegurarles un horizonte de estabilidad que les permita trabajar y no estar pendientes cada año de si el siguiente podrán seguir realizando su labor. Señorías del Gobierno, a nosotros no hace falta que nos convenzan de todo eso. Nuestros compañeros están pilotando el Departament de Treball Afers Socials i Famílies de la Generalitat de Catalunya y están en permanente contacto con nuestra Taula del Tercer Sector Social. Pero ¿saben qué? Este real decreto- ley que se trae hoy aquí no va a decidir si queremos destinar el 0,7 % del impuesto sobre sociedades a las entidades de interés social o no, porque esto ya se decidió y ya está contenido en una ley. La convalidación de real decreto y, por tanto, la votación del día de hoy va sobre tres cosas: una, si esto se tiene que regular o no por medio de un real decreto-ley; dos, si el reparto de fondos lo tiene que decidir el Gobierno, y tres, si los destinatarios tienen que ser solamente los incluidos en el anexo de esta norma. A estas tres cuestiones nosotros nos vemos en la obligación de responderles con tres noes. Primer no: no hace falta regularlo por un real decreto-ley porque este mecanismo está reservado para cuestiones de urgencia y existe un mandato legal desde 2018 para legislar sobre el 0,7 % del impuesto sobre sociedades. Segundo no: no es el Gobierno quien tiene que decidir a quién le corresponden estos fondos. La Generalitat de Catalunya tiene competencia exclusiva en materia de servicios sociales. No pueden vulnerar el artículo 166 del Estatut y pretender que les apoyemos; sencillamente, no lo pueden pedir. T ercer no, y el más importante: no vamos a avalar el listado del real decreto-ley por dos motivos. En primer lugar, porque no tiene sentido que se otorguen exclusivamente a aquellas que pertenecen al registro estatal, porque en muchos territorios, pero especialmente en Catalunya, las entidades más relevantes, las que tienen más impacto social, son propias de Catalunya y no forman parte de este registro. Y, en segundo lugar, no podemos aceptar que se utilice este listado porque es totalmente arbitrario. ¿Por qué razón si no está incluida, por poner un ejemplo, la Asociación Leonesa Simone de Beauvoir --que no ponemos en duda que deba estarlo-- pero por otro lado, y por poner otro ejemplo, no está incluida la Fundació Pere Tarrés? Nuestro grupo está a favor de que se financien las entidades de interés social con parte de los recursos obtenidos por el impuesto sobre sociedades, pero no vamos a avalar una norma que se salta las competencias del Govern de nuestro país y, sobre todo, no vamos a apoyar un real decreto-ley que excluye y discrimina a muchas de nuestras entidades del tercer sector en los països catalans. Retiren el real decreto y traigan a la Cámara otra propuesta que transfiera los recursos a las comunidades, porque quien mejor conoce la realidad es quien mejor puede gestionarla. Por tanto, les vamos a votar que no al real decreto-ley pero sí que les vamos a votar que sí si lo tramitan como proyecto de ley. Gracias. (Aplausos)."
}