{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 33/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS URGENTES DE APOYO A ENTIDADES DEL TERCER SECTOR DE ACCIÓN SOCIAL DE ÁMBITO ESTATAL. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias, señora Guerra. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Señorías, habiendo finalizado la votación de las enmiendas en relación con el dictamen de Comisión relativo al proyecto de ley orgánica por la que se modifica la Ley Orgánica 2/2006, de 3 de mayo, de Educación, les anuncio que han resultado aprobadas las siguientes: en primer lugar, la enmienda transaccional número 5 a las enmiendas 285, del Grupo Parlamentario Plural, señora Sabanés, y 443, del Grupo Parlamentario Plural, señor Baldoví. Y, en segundo lugar, las correcciones técnicas 1 a 5, presentadas por el Grupo Parlamentario Socialista. Asimismo, habiendo también finalizado el plazo de votación de los votos particulares presentados en relación con el informe de evaluación y reforma del Pacto de Toledo, les informo de que no se ha aprobado ninguno de ellos. El resultado conjunto de las votaciones correspondientes a las referidas enmiendas y votos particulares será objeto de publicación en la página web de la Cámara, conforme al procedimiento habitual, y se anexará al acta de la presente sesión. Señorías, les informo, asimismo, de que, desde las 12:15 horas hasta las 14:00 horas del día de hoy, se podrá votar telemáticamente el resto de asuntos pendientes incluidos en el orden del día. La votación presencial de todos estos asuntos se producirá al finalizar la sesión. Asimismo, les informo de que en la presente sesión plenaria se ha incluido el debate y aprobación del dictamen del proyecto de ley orgánica por la que se modifica la Ley Orgánica 2/2006, de 3 de mayo, de Educación. Por tener carácter de ley orgánica, esta iniciativa tiene que ser sometida a una votación final, que, de conformidad con el artículo 131.2 del Reglamento, debe ser anunciada con antelación por la Presidencia. Por ello, en cumplimiento precisamente de esta disposición, anuncio que las votaciones no se producirán antes de las 14:00 horas. CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (CONTINUACIÓN): --"
}