{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 33/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS URGENTES DE APOYO A ENTIDADES DEL TERCER SECTOR DE ACCIÓN SOCIAL DE ÁMBITO ESTATAL. ",
        "diputado": [
            {
                "apellidos": "Prohens Rigo",
                "apellidosNombre": "Prohens Rigo, Margarita",
                "codParlamentario": 243,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Margarita",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/MargaProhens",
                "twitterUserId": "361322719",
                "twitterUserName": "MargaProhens"
            },
            0
        ],
        "order": 20,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PROHENS RIGO"
    },
    "text": "Gracias, señor presidente. Señor vicepresidente de Derechos Sociales, hoy subo a esta tribuna con un lazo naranja que llevamos miles de ciudadanos, un lazo que le tiene que recordar a usted que también ha dejado abandonados a los niños con discapacidad. Inclusiva, sí; especial, también --le suplican-- (aplausos) y usted les ignora, como también ignora a las personas mayores. Las abandonó durante la peor pandemia que ha sufrido este país: 20 268 fallecidos en centros residenciales durante la primera ola, que han muerto solos y asustados. La generación que luchó por dejar una España mejor a sus nietos y usted solo ha encontrado un hueco una sola vez en su importante agenda de vicepresidente. Como tampoco van con usted los niños y por eso durante un año no se ha reunido con las entidades de infancia. Lo de que las menores tuteladas de Baleares no vaya con usted es algo que ya no cabe ni mencionar porque esa vergüenza le acompañará vaya donde vaya. Hoy nos hemos despertado con una nueva noticia: Detenido un educador del Instituto de Servicios Sociales de Mallorca por abusar de tres chicos desde 2018. Gobernaba Podemos. ¿Caiga quien caiga, señor Iglesias? De momento, lo único que se ha caído ha sido su careta de estar al lado de los más vulnerables. Una vez más, ha elegido encubrir al verdugo en vez de defender a la víctima. Y ni que decir tiene que la pobreza creciente de este país, la nueva pobreza a raíz de la COVID-19, también es poco importante para usted, como lo son las necesidades crecientes de los bancos de alimentos o las colas del hambre. Su anuncio estrella del ingreso mínimo se ha estrellado, su escudo social es una estafa social, por no mencionar que se carga de un plumazo la prestación por hijo a cargo, dejando a las familias con pobreza moderada fuera de todo, con la oposición del Partido Popular. (Aplausos). Y la guinda del pasotismo. Al vicepresidente de Derechos Sociales no le importa la situación del Tercer Sector de Acción Social y ahora enfada a todos con el real decreto que hoy nos ocupa. Es imposible hacerlo peor. Reparte por primera vez la ayuda del 0,7 de sociedades y consigue generar consenso, consenso de todas las entidades por lo mal que lo hace. Y ustedes mienten, señor vicepresidente. Este real decreto no tiene nada que ver con la situación de emergencia sanitaria como consecuencia del COVID. No tiene nada que ver porque la denominada ‘X solidaria’ de las empresas no es un invento suyo. El 0,7 fue una medida contemplada en los presupuestos generales de 2018, es decir, en los presupuestos de Rajoy y Montoro, que para ustedes eran los más antisociales de la historia y que votaron en contra, aunque siguen gobernando a día de hoy con ellos y gracias a ellos. Fue una medida inédita de mi compañero, el señor Garcés, para compensar a las entidades del tercer sector, con carácter estatal, por la caída de ingresos del IRPF desde 2018, y estamos en 2019 y no ha repartido nada. ¿Por qué? ¿Por el COVID? No. Porque el Gobierno más social de la historia ha tardado dos años en ponerlo en marcha. Y , señor Iglesias, falta de transparencia. El diálogo social con el sector ha sido tan poco que ha conseguido algo realmente triste, enfrentar a unas entidades con otras, hacer que se miren de reojo, dividirlas, o quizá era su intención. ¿Urgente? El 22 de junio enviaron un borrador a las entidades, el 22 de julio les mandan el documento definitivo y las entidades se ponen a trabajar en los proyectos, pero el 3 de noviembre, después de un verano de vacaciones, se da cuenta de que no llega a tiempo y decide cargarse la concurrencia competitiva y pasar a la subvención nominativa; no ya, como dicen las entidades, sin mencionar de forma clara los criterios objetivos de reparto, sino que estos ni se pueden intuir, o quizás era esto lo que buscaban, prisas y opacidad para hacer lo que a su vicepresidente le viniera en gana, privando, además, a las entidades de estar ya, en estos momentos de segunda ola, ejecutando estos fondos extraordinarios. Porque si la primera ola no fue con usted, imagínese la segunda. (La señora presidenta ocupa la Presidencia). No voy a entrar en lo que usted pretende, estoy convencida de que la mayoría de estas entidades realizan una labor encomiable, aunque algunas resulten curiosas --dejémoslo aquí--, pero la falta de cualquier objetividad hace que se nos planteen preguntas. ¿Ámbito estatal de las entidades? ¿Cómo lo han valorado? ¿Afectadas de manera especial por la pandemia? Si hay incluso centros de documentación que, con todos mis respetos, no tienen ni acción directa ni nada que ver con la COVID. ¿Tercer sector de acción social? Pues al dar entrada precisamente aquí a entidades ecologistas o del ámbito de la cooperación, las entidades sociales calculan en millones sus pérdidas y dejan abandonadas a entidades que sí han tenido que hacer frente a gastos por EPI y test, que atienden a más personas que nunca o trabajan con colectivos vulnerables. Todo esto ha pasado mientras usted prometía 1000 millones de euros de los 16 000 del Fondo COVID en el mes de mayo, de los cuales, señor Iglesias, no ha llegado ni un euro al sector social. Porque a usted, señor Iglesias --que está muy concentrado en su móvil--, las políticas sociales ni le gustan ni le importan ni tiene tiempo para ellas. Usted no está en esto, señor vicepresidente. Su cartera es de derechos sociales, pero usted está cumpliendo su propia agenda y la agenda de este Gobierno: la mesa de diálogo con independentistas, la dirección de Estado con Bildu, las condenas a cargos de su partido que se acumulan, las investigaciones por financiación ilegal, las SIM y los delitos por agravante de género. Lástima que el tercer sector no sea un partido que quiera acabar con el régimen ni una serie de Netflix, porque entonces seguro que sí tendría un hueco en su agenda. Por todo ello, el Partido Popular presenta un plan B en los presupuestos generales para apoyar a este sector con más hechos que pancartas. Pretendemos restringir el impuesto sobre sociedades al Tercer Sector de Acción Social, como piden ellos mismos; 71 millones del aumento de altos cargos a pobreza infantil; 2 millones para impulso de entidades; un fondo social extraordinario COVID no reembolsable; un 10 % más para todas las entidades y asociaciones que trabajen en los distintos ámbitos de los derechos sociales y la adscripción de 478 millones de euros a un modelo residencial de atención centrada en la persona. A pesar, señor Iglesias, del tarde y mal, hoy vamos a abstenernos por responsabilidad con muchas de las entidades que van a recibir estos fondos y porque la casilla solidaria que puso en marcha el Partido Popular es una buena medida, pésimamente gestionada por usted. Vamos a pedir su tramitación como proyecto de ley para que el caos de este año no vuelva a ocurrir, para definir cómo queremos que sean estas ayudas y para debatir sobre la financiación del tercer sector a medio y largo plazo. Acabo dando las gracias sinceras, en nombre del Grupo Parlamentario Popular, a la labor impagable del Tercer Sector de Acción Social porque, como me decía hace unos días un representante del mismo, al que usted tampoco ha recibido, llegamos donde el Gobierno y el sector privado no pueden llegar. Muchas gracias. (Aplausos)."
}