{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 32/2020, DE 3 DE NOVIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS SOCIALES COMPLEMENTARIAS PARA LA PROTECCIÓN POR DESEMPLEO Y DE APOYO AL SECTOR CULTURAL. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Buenos días, buenos días, ministro. Hoy los diferentes portavoces hemos conseguido mezclar en el debate de este real decreto una serie de temas que, como ya se ha dicho aquí por algún otro portavoz, son un totum revolutum, pero todos ellos giran en torno a un núcleo que es la crisis económica y el desempleo. Ya lo saben, pero lo voy a repetir en esta tribuna. Esta crisis económica en la que estamos subsumidos es un drama, es un drama que han puesto de manifiesto diferentes entidades internacionales, la última el Fondo Monetario Internacional, que dijo que España no volvería a crear empleo hasta 2026. Hoy por hoy tenemos más de medio millón de personas que han perdido su empleo durante esta crisis y todavía no lo han recuperado, y si esto sigue así, tendremos el doble de aquí a un año. También he dicho en varias ocasiones desde esta tribuna que la situación es crítica, por eso es imprescindible que sigamos preparando medidas para sostener y proteger el empleo. Pero, además, también tenemos que dar respuesta a los que ya han perdido su trabajo y no pueden encontrar otro o uno nuevo debido a las restricciones de la pandemia. Este Real Decreto 32/2020 contempla una serie de medidas muy concretas que el ministro ha explicado y detallado y que están divididas en dos bloques. Un primer bloque recoge en un único artículo la creación de un subsidio de desempleo especial. Y es especial porque va dirigido a aquellas personas que hayan agotado las prestaciones contributivas o asistenciales por desempleo a las que tuvieran derecho entre el 14 de marzo y el 30 de junio, siempre que no tuvieran derecho a solicitar ninguna de las anteriores ni fueran beneficiarias del ingreso mínimo vital o de alguna renta mínima de inserción de las comunidades autónomas. Medida que nos parece adecuada, señorías, porque permite acceder a una protección social inmediata a las personas que se quedaron en paro durante el primer estado de alarma y que, desde entonces, entre el confinamiento y la segunda ola, no han podido ni buscar ni encontrar trabajo. Sin embargo, señorías del Gobierno, esta ayuda se queda muy corta por varias razones. En primer lugar, el margen temporal que proponen es muy restringido porque tan solo a las personas afecta desempleadas del 14 de marzo al 30 de junio. ¿Y las personas que perdieron su empleo ya a principios del mes de marzo, cuando cada vez era más evidente que la pandemia se estaba comenzando a extender? ¿Y qué pasa con las personas que perdieron el trabajo tras acabar el estado de alarma? ¿No tendría más sentido, señorías, establecer un margen temporal más amplio si lo que se quiere realmente es ayudar a quienes han perdido su empleo en esta crisis sanitaria? En segundo lugar, en este primer bloque y este único artículo de medidas especiales para el desempleo, los requisitos que se exigen para acceder a esta ayuda excluyen directamente a miles de trabajadores temporales, a los famosos temporeros; en concreto, a todos los que no generaron derecho a la prestación contributiva o al subsidio de desempleo, porque ustedes lo que piden como requisito es que el trabajador haya agotado sus prestaciones, no que haya quedado desempleado dentro del ámbito temporal del subsidio. Un trabajador con un contrato temporal de menos de doce meses no genera ningún derecho a prestación por desempleo, y uno con un contrato de menos de seis meses tampoco genera derecho al subsidio por desempleo, salvo que tenga responsabilidades familiares. Todos los que no caen en alguno de estos supuestos quedan fuera de estas ayudas; es decir, olvidan ustedes conscientemente a los trabajadores vulnerables. Y no solo se niegan a que todos los trabajadores sean indefinidos, como pide reiteradamente Ciudadanos, sino que encima siguen perjudicando a los más débiles, que son los trabajadores temporales. Bien, como decía antes, este real decreto contiene dos bloques, ese era el primero, y el segundo bloque incluye medidas para el sector cultural. Es un sector que ha sufrido muchísimo el golpe del coronavirus, un sector muy importante en nuestro país, que es esencia y alma de lo que fuimos y de lo que somos. La cultura, señorías, es un pilar fundamental para nuestro avance y desarrollo como sociedad y no puede ser percibida como un lujo superfluo o dispensable. No podemos dejar abandonados a nuestros creadores, tampoco a nuestros artistas precisamente en estos tiempos cuando su arte y sus creaciones nos han sido de más ayuda en lo peor del confinamiento, cuando con generosidad, responsabilidad y desprendimiento muchos pusieron a disposición del común sus obras de manera gratuita y accesible. Señorías, la cultura es conocimiento, la cultura es tradición y vanguardia, la cultura es la historia y es la historia del ser humano en este mundo, y no podemos seguir dejándola a su suerte. El sector lo ha reclamado, ha denunciado literalmente que se mueren de hambre, y la respuesta por parte del Gobierno --siento mucho decirlo pero así nos lo han trasladado, señor ministro-- han sido medidas tímidas y muchas veces un ministro ausente. Por todo esto, les adelanto que votaremos a favor de la convalidación de este real decreto-ley, pero pediremos su tramitación como proyecto de ley para poder mejorarlo vía enmiendas. No podemos bajar la guardia, pero tampoco podemos acomodarnos a la dureza de los tiempos y olvidar al sector artístico y cultural. Si nuestros ciudadanos y profesionales no lo están haciendo, el Gobierno tampoco puede permitirse el lujo de bajar los brazos. Por tanto, seamos ambiciosos, pensemos en grande y hablemos para la historia. Muchas gracias."
}