{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "INFORMES DE COMISIONES PERMANENTES. (VOTACIÓN): -- INFORME DE EVALUACIÓN Y REFORMA DEL PACTO DE TOLEDO, APROBADO POR LA COMISIÓN PERMANENTE DE SEGUIMIENTO Y EVALUACIÓN DE LOS ACUERDOS DEL PACTO DE TOLEDO. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias. Antes de valorar los contenidos, quiero hacer tres apuntes en relación con el contexto de cómo llega este informe al Pleno. En primer lugar, nosotros venimos advirtiendo desde hace tiempo que los fondos europeos irán aparejados a contrarreformas y que las pensiones siempre están en estas exigencias de la Unión Europea, y este informe les abre la puerta. Y dos cuestiones más de contexto. Por un lado, que se traiga en el mismo momento que los presupuestos, es evidente que una cosa tapará la otra; no se está hablando suficientemente de estas propuestas de reforma del sistema de pensiones porque el gran debate político ahora mismo son los presupuestos. Y, por otro lado, que el contexto de pandemia y de estado de alarma era el peor para un sector como el de los pensionistas, que se ha movilizado intensamente, sobre todo a través de la Coespe, para conseguir incidencia política --en algunos aspectos así ha sido-- y poder continuar defendiendo legítimamente sus derechos en la calle. Tras contextualizar esto, voy a entrar en cosas más concretas del contenido. Como he dicho, abre la puerta a reformas regresivas y en cuanto a las reformas progresivas, no establece compromisos concretos. Es el caso de la eliminación de coeficientes reductores. Sin embargo, en otras cuestiones --insisto-- abre la puerta a contrarreformas. Por ejemplo, no deroga las reformas de 2013 y de 2011, y mantiene los veinticinco años para el periodo de cómputo. Para que nos hagamos una idea de cómo hemos llegado hasta aquí, cuando se pasó de los dos a los ocho años, significó para el PSOE la primera huelga general que le organizaron, en 1985. Ahora vamos por los veinticinco años y esto abre la puerta a que se termine computando toda la vida laboral. En segundo lugar, no establece la pensión mínima --ya se ha mencionado-- en 1084 euros, que es lo que recomienda la Carta Social Europea. En tercer lugar, no consolida el IPC como indicador para la revalorización. En la redacción se cita, pero luego abre la puerta ambiguamente a que se usen otros indicadores. En cuarto lugar, abre la puerta a las pensiones de empresa. Y en quinto lugar, el alargamiento de la edad de jubilación, un sinsentido en una sociedad como la nuestra, con altos índices de paro. Lo que hay que hacer es reducir la jornada laboral y aumentar los salarios; es decir, repartir el trabajo y la riqueza. Muchas de estas cuestiones quedaban recogidas en los votos particulares que han mantenido fuerzas de izquierda, pero todas han sido rechazadas. Por estas razones nosotros nos posicionamos en contra del informe y de cualquiera de las futuras reformas que nos traerán, que serán retrocesos para la clase trabajadora y, en particular, para los pensionistas. Muchas gracias."
}