{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DECLARACIÓN SOBRE LA CUENTA GENERAL DEL ESTADO. (VOTACIÓN): -- DICTAMEN DE LA COMISIÓN MIXTA PARA LAS RELACIONES CON EL TRIBUNAL DE CUENTAS EN RELACIÓN CON LA DECLARACIÓN SOBRE LA CUENTA GENERAL DEL ESTADO DEL EJERCICIO 2018, ASÍ COMO LA RESOLUCIÓN ADOPTADA POR DICHA COMISIÓN. ",
        "diputado": [
            {
                "apellidos": "Paniagua Núñez",
                "apellidosNombre": "Paniagua Núñez, Miguel Ángel",
                "codParlamentario": 240,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 34,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Palencia",
                "twitter": "https://twitter.com/mapaniagua",
                "twitterUserId": "90467570",
                "twitterUserName": "mapaniagua"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PANIAGUA NÚÑEZ"
    },
    "text": "Gracias, señor presidente. Buenas tardes. Veo que el portavoz de Podemos sigue intentando controlar nuestras intervenciones. Cómo le gusta el control de la oposición a su partido. En primer lugar, quiero agradecer desde aquí el trabajo del Tribunal de Cuentas en estos informes. Desde la visión de un novato en esta Comisión, tengo que decir que es abrumador leer y analizar sus informes, no solo por los informes en sí, sino por la cantidad de información, de datos y de trabajo que intuyo hay detrás del Tribunal de Cuentas y de toda la Administración española, un ingente trabajo en aras de la transparencia, el control y la fiscalización. Nosotros creemos que merece la pena. Al fin y al cabo es el dinero de todos, y no el de nadie, como decía una insigne socialista. Por eso no entiendo la posición de los grupos que apoyan al Gobierno que han votado en contra de esta fiscalización, de este control y de esta transparencia. La Mesa de la Comisión decidirá sobre las comparecencias e informes que solicitamos desde los distintos grupos; una Mesa que tiene tres componentes del Gobierno y dos del Partido Popular, de la oposición, y sabemos, por lo que hemos visto durante estos meses, que el control, la fiscalización y la transparencia no son las cualidades principales de este Gobierno. Creo que el resto de los grupos se están equivocando dejando en sus manos estas decisiones. Les hablaba del ingente trabajo de los informes, y por esa razón somos conscientes de las dificultades de que estos sean perfectos; y con perfectos quiero decir que no haya incumplimientos ni en forma ni en fondo de ningún órgano de la Administración ni discrepancias entre ellos y el tribunal. Pero esto que podemos considerar un objetivo a conseguir, también debemos saber que quizá sea imposible. Por eso debemos alegrarnos de las mejoras con respecto a las cuentas generales de años anteriores, porque es muy difícil y esas mejoras responden a una ardua tarea de muchos funcionarios públicos. En primer lugar, nos alegramos de que el informe cada vez se haga en un plazo más breve, aunque seguimos pidiendo que se realicen los estudios necesarios para impulsar las reformas legislativas y la adaptación de los recursos materiales y humanos que resulten necesarios para acortar los plazos de la rendición de cuentas y de la aprobación de la declaración sobre la cuenta general del Estado de cada ejercicio. También nos alegramos de las mejoras en la información y en las actuaciones que año tras año nos trasladan, pero seguimos estando preocupados por las deficiencias que se vienen detectando una y otra vez y que se señalan en las sucesivas declaraciones de las cuentas generales del Estado y en las resoluciones de esta Comisión. Por eso le pregunté a la presidenta --y nos pregunto a todos nosotros-- qué podemos hacer para avanzar de forma definitiva en estos temas, cómo podemos mejorar la colaboración de la Intervención General del Estado con el tribunal y de ambos con esta Comisión mixta. También le pregunté si existían equipos de trabajo conjuntos entre el Tribunal de Cuentas y la Intervención general. Nosotros pensamos que debería haberlos y que deberían dar cuenta a esta Comisión mixta de su trabajo para confirmar que realmente se producen avances significativos, como venimos demandando. Y, por último, si es posible que incluso en los informes figuren los máximos responsables de aquellos departamentos que incurren en los errores. La presidenta del Tribunal de Cuentas terminaba su intervención sobre la cuenta general del Estado de 2018 diciendo: La declaración finaliza con las mismas propuestas a las Cortes Generales que contenía la declaración definitiva del ejercicio 2017, pero las incidencias se han incrementado en 2018. Los reyes de la transparencia, el Partido Socialista, empeoraban los datos. Además, el resultado presupuestario consolidado en 2018 está sobrevalorado en 2292,8 millones de euros y, por tanto, empeora no solo las deficiencias que analiza el tribunal, sino el presupuesto en sí. Vamos a comparar 2017 y 2018. En 2017 la previsión de déficit era del 3,10 %, el Gobierno del Partido Popular lo cerró en el 3,03 %, es decir, 7 centésimas menos de déficit. En cambio, para 2018 la previsión era del 2,20 % y se cerró en el 2,53 %, 33 centésimas más de déficit, y eso a pesar de que, como bien ha dicho el señor Bel, los ingresos estaban bastante cuadrados. En cuanto a la regla de gasto, fue cumplida en el 2017 por todas las administraciones salvo las comunidades autónomas. En cambio, en 2018 se incorporaba la Administración General del Estado a este incumplimiento. El objetivo de deuda fue cumplido en ambos años. Creo que 2017 podemos considerarlo un buen año presupuestario, no así 2018, y veremos a ver la cuenta general del Estado de 2019, sabiendo que el déficit previsto se incrementó en más de un punto porcentual y que después de seis años de crecimiento de la economía y reducción del déficit público el Gobierno socialista lo volvió a incrementar. Si es que va en sus genes, señores del PSOE. Sobre algunas propuestas de resolución que nuestro grupo presentó, no entendemos el voto en contra del Gobierno y del resto de partidos que les apoyan, porque son propuestas que pretenden cumplir con la legislación al mejorar la transparencia y rendición de cuentas o seguir las direcciones del tribunal; no lo entendemos. Por último, quiero hablarles del Fondo de Reserva de la Seguridad Social, porque la portavoz socialista en la Comisión, en su intervención sobre la cuenta general del Estado de 2018, criticaba la gestión del Partido Popular y decía que habíamos dilapidado el fondo. Decía que era un fondo para una coyuntura específica y no una situación estructural. Y yo le pregunto a la portavoz socialista: ¿Los 3 millones de parados que generaron en su Gobierno no eran una coyuntura específica? ¿Es que pensaban dejarlos como estructurales, es decir, para siempre? Cuando nosotros llegamos al Gobierno sabíamos que podíamos hacerlo coyuntural y no estructural, y así lo hicimos, recuperando más de 2 millones de empleos; si nos hubieran dejado unos meses más, habríamos recuperado todos. Por otro lado, la entonces ministra Valerio, hoy compañera en el Congreso, volvió a tirar del fondo en el año 2019. Y otra cosa les digo: de los países que atravesaron peor la crisis económica y financiera --Irlanda, Portugal, Grecia y España-- el único país en el que las pensiones no se han rebajado ha sido España, gracias al uso del Fondo de reserva. No lo digo yo, lo dice don Octavio Granados, secretario de Estado de la Seguridad Social con el Gobierno socialista. Y dice más sobre la utilización del Fondo de reserva a finales de 2017: Está usado y bien usado. Seguro que sabe algo más del tema que usted. La otra opción es que se concediera un préstamo a la Seguridad Social. La diferencia puede estar en los costes financieros y quizá esa sea la razón de que en estos años se utilizara el fondo, para ahorrar costes financieros al Estado y, por tanto, reducir el déficit y la deuda. ¿No les parece un objetivo loable? La verdad es que viendo estos Presupuestos Generales del Estado que han presentado para 2021 estoy seguro de que no. Muchas gracias. (Aplausos)."
}