{
    "metadata": {
        "celebrated": "2020-12-19T00:00:00.000Z",
        "debate": "DECLARACIÓN SOBRE LA CUENTA GENERAL DEL ESTADO. (VOTACIÓN): -- DICTAMEN DE LA COMISIÓN MIXTA PARA LAS RELACIONES CON EL TRIBUNAL DE CUENTAS EN RELACIÓN CON LA DECLARACIÓN SOBRE LA CUENTA GENERAL DEL ESTADO DEL EJERCICIO 2018, ASÍ COMO LA RESOLUCIÓN ADOPTADA POR DICHA COMISIÓN. ",
        "diputado": [
            {
                "apellidos": "Ramón Utrabo",
                "apellidosNombre": "Ramón Utrabo, Elvira",
                "codParlamentario": 8,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Elvira",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/ElviraRamon",
                "twitterUserId": "390217747",
                "twitterUserName": "ElviraRamon"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-064.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RAMÓN UTRABO"
    },
    "text": "Gracias, presidente. En primer lugar, quiero decirle al portavoz del Grupo Popular, como ya se lo dije en la Comisión, que las decisiones que toma la Mesa de la Comisión mixta son tan acertadas y legítimas como las que se tomaban cuando la mayoría de esa Mesa estaba en manos de su partido o de su Gobierno. Quiero decirle también a la portavoz de VOX que me alegro de que en su intervención en esta ocasión no haya comparado al Estado con la empresa privada, como sí ocurrió en la Comisión; algo es algo, porque creo que la diferencia es bastante significativa y notable. Entrando en la cuestión, hoy traemos al Pleno el dictamen de la Comisión sobre los informes de los presupuestos de 2017 y 2018, que se debaten de forma conjunta. Estos informes no suelen identificar indicios de responsabilidad de ningún tipo, porque se trata de una fiscalización financiera y de cumplimiento de la normativa contable en los que el Tribunal de Cuentas da su opinión sobre la cuenta general del Estado y se indican las salvedades si las hubiera. Es muy relevante porque en ella se da cuenta de la ejecución del presupuesto y del resultado económico o patrimonial del Estado, entre otras cuestiones. Debo resaltar también, como lo hicimos en la Comisión, nuestra felicitación al Tribunal de Cuentas porque es la primera vez que se ha logrado el objetivo de aprobar esta cuenta en el plazo establecido de seis meses. Hay que dejar claro que estas cuentas se refieren a un presupuesto elaborado por el Gobierno del Partido Popular y ejecutado en su mayor parte por ese mismo Gobierno. Nosotros no aprobamos este presupuesto y estos informes nos dan la razón. Ahora estamos en la tramitación de un presupuesto general para nuestro país, un presupuesto serio, equilibrado en sus ingresos y en sus gastos y, lo que es más importante, el presupuesto más social de nuestra reciente historia democrática. Las salvedades que se indican en estos informes son prácticamente las mismas en ambas cuentas. Una de las cuestiones que se señalan por el Tribunal de Cuentas es que se siguen produciendo desviaciones entre las previsiones presupuestarias iniciales y los derechos netos reconocidos en la liquidación del presupuesto de ingresos. Las entidades que no rinden son muchas y persisten en la actualidad. La Administración General del Estado sigue careciendo de inventarios completos, estando pendiente de incluirse en ellos una parte importante del inmovilizado material. También es destacable la situación y la evolución de la deuda pública, pero quiero resaltar que en ambas cuentas el Tribunal hace especial incidencia en el desequilibrio patrimonial de la Seguridad Social. Por segundo año consecutivo su balance recoge un patrimonio neto negativo, en diciembre de 2018, de 33 260 millones de euros, y en 2017, de 13 720. La solución adoptada para afrontar gastos ordinarios --y no es una crítica, señor portavoz del Grupo Popular, sino que es la realidad-- ha sido utilizar y dilapidar durante los años de Gobierno del Partido Popular el Fondo de reserva. En 2017, 10 192 millones, y en 2018, 13 380 millones. Quiero resaltar que durante los años de Gobierno del Partido Popular --insisto, no es una crítica, sino una realidad objetiva-- se acabó prácticamente con este Fondo de reserva. Y, sí, este Fondo de reserva era para cubrir una coyuntura específica y no una situación estructural de falta de financiación como la que señala el propio Tribunal de Cuentas. Desde 2012 a 2018 han sido un total de 77 437 millones de ese Fondo de reserva. La financiación del sistema de la Seguridad Social ha de adecuarse a la naturaleza de la protección. La financiación del sistema de la Seguridad Social necesita capitalización, y no lo decimos nosotros, lo dice el Tribunal de Cuentas. Las cotizaciones sociales deben ser destinadas exclusivamente a financiar las prestaciones contributivas, sin perjuicio de las aportaciones que el Estado pudiera realizar en su condición de garante del sistema; sí, señores de la derecha, garante del sistema, que es lo que diferencia una gestión pública de una gestión privada. Hay gastos que está asumiendo la Seguridad Social que deberían hacerse con aportaciones del Estado, como son políticas de empleo, prestaciones no contributivas, cargas financieramente impropias del sistema; como son ayudas a sectores productivos concretos, a través de la anticipación de la edad de jubilación en determinadas actividades o las bonificaciones a la cotización en algunos regímenes o sistemas especiales a jóvenes, etcétera; como son políticas vinculadas a la protección de la familia y a la conciliación de la vida familiar, personal y laboral, que, si bien son muy necesarias, no tienen por qué cargarse a estas cotizaciones. La inactividad de los Gobiernos populares durante estos años para dar una solución a esta situación ha hecho dar una imagen totalmente alarmista y distorsionada del sistema, que ha provocado mucha incertidumbre en los pensionistas actuales y futuros y ha generado un alarmismo innecesario en el conjunto de la población acerca de la sostenibilidad de nuestro sistema de pensiones. Por eso, hoy me es grato ver que estos informes, en los que tanta incidencia hacía el Tribunal de Cuentas en nuestro sistema de la Seguridad Social, vengan a este Pleno cuando debatimos también la renovación de los acuerdos en el seno del Pacto de T oledo. Los socialistas hemos hecho lo que nos recomendaba el Tribunal de Cuentas. (Aplausos). Por eso, quiero felicitar a mi compañera Magdalena Valerio y a todas las fuerzas políticas que han hecho posible esta coincidencia en el día de hoy tan necesaria para garantizar nuestro sistema de pensiones e, insisto, acabar con ese alarmismo tan innecesario que ustedes han contribuido a generar. Muchas gracias. (Aplausos)."
}