{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Píriz Maya",
                "apellidosNombre": "Píriz Maya, Víctor Valentín",
                "codParlamentario": 9,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "Víctor Valentín",
                "nombreCircunscripcion": "Badajoz",
                "twitter": "https://twitter.com/vicpiriz1975",
                "twitterUserId": "807001880220073988",
                "twitterUserName": "vicpiriz1975"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PÍRIZ MAYA"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Quiero comenzar diciendo que resultó doloroso ver esta mañana el homenaje de esta casa a Ernest Lluch, una víctima del terrorismo, cuando comenzamos el debate de unos presupuestos que se han pactado con quienes justificaron su violencia. Señorías, durante estos días, mis compañeros y yo defenderemos aquí las más de mil quinientas enmiendas presentadas por nuestro grupo a una Ley de Presupuestos que se ha sustanciado en esta Cámara en un tiempo récord, con unas prisas que no tienen antecedentes históricos, y cuando no es un tema menor, que reduce de forma alarmante --como este Gobierno hace en todos los ámbitos-- la capacidad de los grupos para hacer su trabajo correctamente durante este proceso. Con este recorte de derechos a los diputados no han conseguido su objetivo; aquí estamos debatiendo las enmiendas, eso sí, las que han dejado vivas, porque el Gobierno se ha ocupado de vetar casi noventa enmiendas de mi grupo que no están pudiendo ser debatidas en esta Cámara, al mismo tiempo que han permitido tramitar otras con el informe contrario de los letrados de la Cámara. Pues, señorías, han fracasado en su intento de silenciarnos, aquí estamos, presentando mil quinientas enmiendas que nos quedan vivas, que vamos a defender con la pasión de quien sabe que el único proyecto alternativo al Gobierno de izquierdas y de extrema izquierda de este país somos nosotros. Nosotros sí hemos hecho nuestro trabajo, no estamos de vacaciones o hemos hecho pellas en la Comisión; por nosotros no quedará que se puedan corregir los despropósitos que estas cuentas suponen. Son unos presupuestos que nadie se cree, señorías; unas cuentas que nacen caducadas, unas cuentas que suponen una gran mentira, una falsedad más de este Gobierno. Y no lo dice este grupo, señorías, lo dice cualquier institución pública o privada que ha analizado estas cuentas. Nadie les cree, nadie; esa previsión de crecimiento para 2021 del 9,8 % del PIB supone otra gran mentira; no es una previsión optimista. Optimista sería, según el Banco de España, el 5,4 % o el 5,5 % según la AIReF; el 5,4 según la Comisión Europea o el 6,7 según Funcas, el 6 para el BBVA o el 7,2 para el FMI, eso sería optimista. El 9,8 de crecimiento que plantean es sencillamente una mentira que necesitan para soportar estas cuentas, una más. ¿A quién quieren engañar? Ya escuchamos al gobernador del Banco de España o a la presidenta de la AIReF dudar abiertamente de este cuadro macro en la Comisión de Presupuestos. Estos presupuestos nacen muertos por unas previsiones increíbles e inviables. ¿Alguien se puede creer la previsión de ingresos que contienen? ¿Alguien puede creer que, tras caer en el entorno del 12 % en 2020 y subir, según su previsión optimista --su ensoñación-- el 9,8 en 2021, este año 2021 puede ser el de mayor recaudación de la historia? Señorías, ¿salen a la calle? ¿Ven los locales cerrados en los pueblos y ciudades de nuestro país? ¿Ven cómo han cerrado más de 120 000 empresas en los últimos doce meses? ¿Quién va a pagar esos 222 000 millones de euros de recaudación? ¿Hasta los 6 puntos más de parados que prevé el Banco de España, una de cada tres empresas que según el mismo organismo prevé que entren en impago durante la crisis? No; ustedes quieren cuadrar esta cifra de ingresos a costa de los de siempre, a costa de los españoles de a pie, a costa de los pequeños empresarios, de los autónomos, a los que hoy, justamente hoy tienen la desvergüenza de subir la cuota mientras el doctor Sánchez se gasta 15 millones en su corte de asesores. Quieren cuadrar los ingresos también a costa de las familias y de las clases medias, ¿quién si no pagará el impuesto de las bebidas azucaradas, quién si no pagará el de las transacciones financieras, la subida de los impuestos a los seguros o a las compras por Internet? ¿Los ricos, señores? ¿Van a subir aquí a repetir esa falsedad de nuevo? Hablar de gastos en estos presupuestos es hablar del Fondo de Recuperación y Resiliencia, de los 24 198 millones del Next Generation que se incluyen en los presupuestos. El propio Banco de España les dijo que no existía evidencia empírica del multiplicador fiscal, o sea, no sabemos cuánto aportará a nuestro crecimiento. Y no lo sabemos porque solo han definido grandes bloques, pero negándose a que una entidad independiente pueda gestionar con criterios de eficacia este fondo, y puede llegar a convertirse, va a llegar a convertirse en un nuevo Plan E, más gasto improductivo. Solo de esa forma se entiende que su multiplicador se acerque al 1,2 % y el del Banco de España al 0,3, cuatro veces menos. Nadie, repito, nadie cree en su capacidad para desplegar esos fondos en la economía española en 2021. Señorías, estos presupuestos no son el fin de la austeridad, más bien son el inicio de una nueva etapa de austeridad. Ya lo dijo el gobernador del Banco de España en sede parlamentaria: que cuando se recuperen las reglas fiscales --y cito textualmente-- se requerirá al menos una década de ajustes. Y ustedes son los especialistas en ajustes, ustedes son los especialistas; los mayores recortes de la historia de este país los han hecho ustedes, con el voto favorable del diputado Sánchez, ahí arriba. ¿Se acuerdan de 2010? ¿Dependencia, mayores, salarios de funcionarios, cheques bebé y pensiones? ¿Se acuerdan? Recortaron en todo y en todos. ¿Cómo vienen aquí a hablar con esa suficiencia, como si en todo lo que pasó en España a partir de 2007 no tuvieran responsabilidad? No engañan a nadie. Hablan de austericidio, hablan de trilerismo político, engañan, usan sus terminales mediáticas para distribuir bulos y falsedades, pero, si quieren, vayamos a contabilidad nacional y comprobemos cómo dejaron el país, igual que ahora, entonces con desequilibrios brutales y ahora igual, con una deuda que puede alcanzar el 129 % en 2022, y que puede cercenar cualquier posibilidad de recuperación de nuestro futuro. Señorías, estos días debatiremos aquí dos modelos diferentes, solo dos, el modelo Frankenstein- socialista, que meterá la mano en el bolsillo de las familias españolas, que meterá a España en una deuda que no recuperará --a los niveles de primeros del año 2019-- hasta 2036, un modelo de la izquierda y de la extrema izquierda que nos dirá que somos apocalípticos, como ya lo hicieron en 2008 y 2009, negando la crisis y tomando una catarata de medidas incorrectas que acabó con el país al borde de la intervención, que salvó el Partido Popular. Ese modelo fracasado, el suyo, o el nuestro, que exhibimos con estas casi mil seiscientas enmiendas, algunas vetadas, anulando subidas fiscales, proponiendo algunas rebajas puntuales como el IVA de las mascarillas al 0 % o un tipo reducido para hostelería y turismo en 2021. Proponemos bajar impuestos, como hacen todos los países europeos, en muestras enmiendas, enmiendas que buscan la optimización de la Administración pública y revertir ese ahorro en nuestros autónomos y pequeños empresarios, infraestructuras que cohesionen al país y no primen unos territorios sobre otros, que tengamos el mismo derecho mis hijos y yo en Badajoz que mi compañera Bea en Bilbao o Llanos en Barcelona, y las mismas oportunidades, y a reforzar eso van nuestras enmiendas que mis compañeros desplegarán estos días. Acabo ya, señora presidenta. Hay dos modelos antagónicos y aquí quedará… (Aplausos)."
}