{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Buenas tardes a todos, señorías. Ha llegado el momento; después de dos años volvemos a votar unos presupuestos para España en esta Cámara. Unos presupuestos que deberían haber sido unos presupuestos de salvación nacional, que tendrían que haber sentado las bases de la recuperación y que tendrían que haber sido la respuesta de Estado ante la peor crisis que recordamos. Sin embargo, sus señorías del Gobierno y la señora ministra Montero nos presentan unas cuentas que, en realidad, nacen obsoletas. Parten de datos macroeconómicos desfasados, cuentan con unos ingresos irreales calificados de excesivamente optimistas por todos los organismos nacionales e internacionales, y se valen de miles de millones de ayuda europea que ni siquiera ha sido todavía aprobada. Señorías del Gobierno, señorías del PSOE y de Podemos, los españoles necesitamos buenas noticias --sí, es cierto--, pero también necesitamos una respuesta realista a la salida de esta crisis, una respuesta de país. Y estas cuentas no son ni realistas ni son una respuesta de país. Y si no, pregúntenles a los socios que han escogido, pregúntenles a Bildu o a Esquerra por qué deciden apoyar estos presupuestos cuando ellos mismos han dicho que les importa un comino nuestro país, este país. Si estos presupuestos fueran realmente los que necesita España, puedo asegurar --me juego las dos manos-- que ni Bildu ni Esquerra estarían en esta foto final. Una foto que no era la única posible, lo saben ustedes muy bien, y también, gracias a Ciudadanos, lo sabe ya toda España, pero ahí tienen su postal navideña, la postal navideña socialista junto a Bildu y Esquerra. Nunca podrán decir que no tuvieron alternativa, porque en su mano estaba la decisión final, y ha sido el Partido Socialista, su partido, junto a su socio de Gobierno, el que ha votado en contra de todas las enmiendas de Ciudadanos, menos una. Pero, ¿saben qué, señorías? Que frente al desaliento que podría causarnos ver cómo ustedes tiran por la borda esta oportunidad para construir un país mejor, en Ciudadanos estamos muy orgullosos de lo que hemos conseguido hasta aquí, porque hemos demostrado que cuando se trabaja, hasta en las circunstancias más hostiles --que es un Gobierno como el suyo, que no nos gusta--, se consiguen resultados y cosas buenas para los españoles, porque simplemente negociando para no presentar la octava enmienda a la totalidad frenamos subidas de impuestos cargadas de ideología, subidas de impuestos a la clase media trabajadora por valor de 5 000 millones de euros. Porque Ciudadanos, trabajando, también ha conseguido que se vaya a implantar una tarjeta única sanitaria en toda España. Porque Ciudadanos, negociando en lo que llevamos de legislatura, ha conseguido que PP y PSOE apoyen conjuntamente una auditoría independiente sobre la gestión de la pandemia. Y ahora me dirijo a ustedes, señorías de la oposición. Hasta con un Gobierno de PSOE y Podemos, que no nos gusta --ya lo he dicho--, y que intentamos que no se formara con aquella vía 221, se pueden conseguir medidas útiles si se quiere y si se trabaja, porque es nuestra obligación, porque para eso nos pagan. No nos pagan para gritar ni para tuitear ni para hacer vídeos, tampoco para aporrear escaños mientras mueren cientos de personas al día. No venimos a jalearnos y a aplaudirnos a nosotros mismos, aquí se viene a trabajar. Y hablando de trabajar, no sé si sus señorías de VOX van a intervenir en estos debates y, si lo hacen, no sé qué enmiendas van a debatir, porque no han presentado ni una sola. Estoy deseando que expliquen a todos los españoles cómo, gracias a su ausencia, el Gobierno tumbó enmiendas con los votos que le regalaron. Cómo van a explicar a los ciudadanos que el año que viene van a pagar más impuestos de matriculación, cómo van a explicar a los autónomos y a los trabajadores agrarios que van a seguir siendo discriminados en la Seguridad Social, cómo van a explicar a las familias que las mascarillas --toda clase de mascarillas-- no van a tener un IVA cero, porque ustedes decidieron la semana pasada que no era un buen momento para trabajar. Sus vacaciones pagadas en este Congreso les están saliendo muy caras a los españoles, señorías de VOX, menos mal que el tiempo pone a cada cual en su lugar. (Rumores.--Protestas). Sí, sí."
}