{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "A los títulos I y II de estos presupuestos Ciudadanos ha hecho varias aportaciones. Propusimos la introducción de un doble seguro de responsabilidad para los fondos europeos, para que se utilicen y se utilicen bien, sin criterios partidistas y con sentido de Estado. Propusimos que todas las inversiones se dirijan a financiar reformas que se hayan recomendado a España en el seno del semestre europeo. Y el Partido Socialista y su socio de Gobierno votaron no. Pedimos que se crease una oficina técnica centralizada e independiente para gestionar los fondos europeos, como han hecho la mayoría de los países europeos de nuestro entorno. Y el Partido Socialista y su socio de Gobierno votaron no. Aunque no esté aquí la ministra Montero la recuerdo, así que, efectivamente, señora ministra, como usted muy bien dice, en cuestión de presupuestos es el qué y no con quién, y mientras Esquerra Republicana ha pedido más impuestos a los ciudadanos por vivir en Madrid, nosotros pedíamos un reparto eficiente de los fondos europeos que no fuera parte del manoseo político. Señorías del PSOE, ustedes votaron en contra de estas propuestas buenas para todos los españoles, mientras cedían ante el separatismo. Votaremos en contra de estos títulos y, por supuesto, también votaremos en contra de estos Presupuestos Generales del Estado. Gracias. (Aplausos)."
}