{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. El Gobierno trae aquí unos presupuestos que discriminan a Galicia, con una caída de la inversión de 104 millones en relación con los presupuestos de Montoro del año 2018, presupuestos que ya eran malos para mi país. De hecho, estos son los peores orzamentos en diecisiete años. Este Gobierno, que se autodenomina el más progresista de la historia, castiga a todos los gallegos y a todas las gallegas bajando un 11 % las inversiones, cuando globalment, suben más del 68 %, y también suben en la mayoría de las comunidades autónomas, incluso por encima del 45 %. Por eso, la pregunta es obligada. ¿No le da vergüenza a este Gobierno tratar a Galiza peor de lo que lo hacía el Partido Popular? (Continúa su intervención en gallego). ¿Qué les dirá, señor Gómez-Reino, a sus votantes de A Coruña después de oponerse a una partida para la conexión ferroviaria con el Porto Exterior? ¿Qué explicación les dará Yolanda Díaz por estar en contra de regenerar la ría de Ferrol --solo un millón de euros--, de modernizar Navantia para poder crear más empleos en el sector naval o de subir las pensiones mínimas? ¿Qué dirán, señor Meijón, sobre la salida sur ferroviaria de Vigo? Como no tienen argumentos, usan la demagogia: que si el AVE --mentira--; que si nos colocamos del lado de estos o del lado de aquellos. Pero la demagogia les valdrá de poco. Todo el mundo sabe al lado de quién está el BNG: de los intereses de Galiza y de todos los gallegos y gallegas. Por cierto, que utilice este argumento el Partido Socialista, que siempre vota con PP y VOX para evitar una Comisión de investigación sobre los Borbones, parece una broma de mal gusto. Para proteger la corrupción de la monarquía no tienen ustedes problemas, pero para defender los intereses de los gallegos y las gallegas sí los tienen. Prefieren agachar las orejas y asumir sumisamente lo que deciden sus direcciones en Madrid, aunque esto perjudique a todos los gallegos. Rectifiquen, que aún están a tiempo, y hagamos unos buenos presupuestos para Galiza. De lo contrario, van a tener que dar muchas explicaciones."
}