{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Buenas tardes. Arratsalde on. Únicamente haremos esta intervención, y con ella daremos por defendidas todas las enmiendas de mi grupo, una intervención que voy a centrar en el apoyo que hoy daremos a estos presupuestos. Hace un año en la sesión de investidura anunciábamos desde aquí, desde esta misma tribuna, que Euskal Herria Bildu permitiría la investidura del señor Sánchez y la conformación de este Gobierno de coalición. Y lo hacíamos para abrir una ventana de oportunidad, para abrir la puerta a avanzar en los tres objetivos de la izquierda soberanista vasca: defender y ampliar los derechos sociales, laborales y económicos de la gente; avanzar en la plurinacionalidad del Estado, impulsando el diálogo y el reconocimiento como mecanismos para la solución del conflicto político entre Euskal Herria y el Estado español, y transitar hacia una política penitenciaria que deje atrás la excepcionalidad, avanzando así en la construcción de la paz, la convivencia y la normalización. Podemos decir que, aunque tímidos y totalmente insuficientes, se han dado pasos en estos tres objetivos, y también podemos afirmar que la aprobación de estos presupuestos, la luz verde que suponen para continuar la legislatura, mantienen la puerta abierta a seguir avanzando más, más rápido y de manera más profunda, y hoy podemos decir que se han dado pequeños pasos y estamos convencidas de que vendrán más y cada vez más amplios. Hoy comienza una nueva etapa. Este Gobierno ya tiene presupuestos y, pese a los intentos y esfuerzos de la derecha naranja y de parte de alguna seudoizquierda, se ha conformado y reforzado un bloque claramente progresista al menos para tres años, bloque que vamos a articular en el camino de la justicia social y de la reconquista de derechos. Ya hay legislatura, y ahora sí, ahora vamos a exigir avances sociales y económicos mucho más profundos y de más alcance. Este Gobierno ya tiene presupuestos. Ahora no hay excusas, es la hora de hacer políticas progresistas y de izquierdas con mayúsculas para la gente. Queremos dejar claro que haremos valer nuestros votos en este camino, los de las miles y miles de personas que confiaron en nosotras y nos votaron para lograr estos cambios. Vamos a poner toda la capacidad política de Euskal Herria Bildu para, junto a otras fuerzas de esta Cámara, junto a otras fuerzas de izquierda de esta Cámara, hacer realidad las exigencias de las mayorías sociales y trabajadoras de este Estado y de los pueblos que lo componemos. Siempre hemos sido responsables con la ciudadanía, y lo seguiremos siendo, pero ahora seremos mucho más exigentes con el Gobierno, no tengan ninguna duda. Hoy nos felicitamos. Nos felicitamos porque, gracias al independentismo de izquierdas vasco y catalán, las derechas en cualquiera de sus versiones ya no forman parte de la ecuación política, y esto es una buena noticia no solo para nosotras, sino para los trabajadores, para las personas y familias vulnerables, para los inmigrantes, para las mujeres, para los jóvenes o los mayores, para todas aquellas personas que han visto cómo durante los últimos años se les arrebataban derechos y dignidad. Es una buena noticia también para nuestros pueblos porque se mantiene abierta la oportunidad de avanzar en la consecución de nuestra justicia social y libertad nacional. Buenas noticias para nosotras y malas para ellos, para los de la contrarreforma, los de la amenaza recentralizadora para el IBEX y la patronal, para los que quieran recortar derechos y libertades. Nosotras no queremos destruir nada, como afirman algunas voces del pasado, voces ajadas y caducas, sino construir desde el respeto y la solidaridad de clase. Por eso patalean, porque aquellos que plegados a las élites y a los grandes poderes crean desigualdad, precariedad y miseria en su propia población, son los que pierden. Esos son los que destruyen España, no quienes luchamos por unas sociedades más justas y más libres, tanto aquí como en nuestras propias naciones. Así que no, no les pediremos que se callen; solo les pediremos que asuman la nueva realidad, que se adapten y respeten la democracia. Como he dicho, con la aprobación de estos presupuestos ganamos las fuerzas progresistas y sobre todo --sobre todo-- gana la gente. Por eso no me gustaría terminar sin compartirlo. Compartirlo con el Grupo Vasco, porque ha quedado demostrado que, aun teniendo objetivos y agendas diferentes, con el trabajo y el esfuerzo de las dos formaciones vascas de esta Cámara podemos conseguir mejoras para nuestro pueblo y las vidas de los vascos y las vascas. (Continúa su intervención en euskera). A los compañeros y compañeras y amigas de Esquerra Republicana, por hacer el camino juntas, por construir nuevas alianzas y hacer que Euskal Herria y Catalunya, que vascos y catalanes avancemos hoy no solo más unidos, sino más fuertes que nunca, moltes gràcies, companys. Y sobre todo a los votantes y militantes de Euskal Herria Bildu por darnos fuerza y confiar en nosotros, por demostrar a la sociedad vasca, a la comunidad internacional y a este Estado que somos de palabra, que siempre buscaremos los caminos para avanzar, y por demostrar también que el independentismo vasco de izquierdas está fuerte, unido y decidido en esta apuesta. Termino. Este Gobierno quería y necesitaba presupuestos para avanzar, y los tiene. Nosotras queremos ofrecer mejoras sustanciales en la vida de los vascos y vascas y de las clases populares y trabajadoras de este Estado, y las tendremos. Queremos mejores servicios públicos, más acceso a la vivienda, mejores cuidados, más libertades y una igualdad real. Lo he dicho y lo repito: hoy se abre la puerta para avanzar más y más profundamente. Hoy no acaba nada, sino que recién empieza todo. Se abre una nueva etapa en este Estado, y este bloque histórico --como algunos lo definen-- debe dar paso a políticas históricas para soluciones históricas. La ciudadanía vasca tiene no solo nuestra palabra, sino nuestro compromiso de que así será."
}