{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Arratsalde on. Buenas tardes. Hoy, tras la maratoniana semana pasada en la que debatimos el presupuesto en la Comisión, y tras dos años sin este debate, volvemos a estar en este Pleno para la tramitación del dictamen que realizó ya la Comisión de Presupuestos la semana pasada. Como he dicho, fueron unas jornadas maratonianas y por eso empiezo, si me permiten, por los agradecimientos al trabajo realizado, tanto por todo el personal del Congreso --secretaria, taquígrafas, letrados, letradas-- como también por las diputadas y diputados. Mi grupo solo va a hacer dos intervenciones en este debate. Una es respecto a este título, con el objeto de facilitar el debate y en coherencia con lo realizado hasta ahora en la Comisión. Asimismo, realizaremos una intervención el último día, tanto para fijar nuestra posición como para hacer una valoración final de nuestras enmiendas y del proyecto de Presupuestos Generales del Estado. Tengo que decir que este grupo presentó veintisiete enmiendas al articulado, de las cuales nueve ya han sido incorporadas al texto, tanto en ponencia como en Comisión. Doy por defendidas, por tanto, las enmiendas al articulado que mantenemos vivas y que están referidas al título III, concretamente, al artículo 19 y a las disposiciones adicionales, transitorias y anexos. Como resumen, quiero decir que las enmiendas al articulado más importantes están relacionadas con la tasa de reposición del artículo 19 y, en consecuencia, con la eliminación de determinadas disposiciones adicionales. Concretamente, lo que solicitamos es la eliminación del artículo 19, porque entendemos que la ampliación prevista en los Presupuestos Generales del Estado es insuficiente, ya que es una medida que uniformiza la gestión de la Función pública, sin tener en cuenta los distintos puntos de partida de cada Administración. Además, creemos que está alejada de las necesidades específicas en las plantillas que se precisan en las administraciones --y, en particular, en la Función pública vasca--, a la vez que resta capacidad a las administraciones si se quieren canalizar y ejecutar los fondos europeos. Es cierto que nos dicen que se van a establecer procedimientos ágiles y flexibles en este sentido, pero la verdad es que a día de hoy todavía los desconocemos. Por otro lado, también planteamos enmiendas para modificar el Real Decreto Legislativo 5/2015 por el que se aprueba el texto refundido de la Ley del Estatuto Básico del Empleado Público, en lo que se refiere a los procesos selectivos y a la consolidación del empleo temporal en la Administración. Desde nuestro punto de vista es necesario dar una solución viable al problema estructural de la alta temporalidad de larga duración en el sector público; cumplir con el objetivo de la Unión Europea, que pone límites a la utilización sucesiva y abusiva de contratos o relaciones laborales de duración determinada; acercarse al cumplimiento del objetivo europeo de reducción de la temporalidad del sector público a un porcentaje del 8 %, y que no se ponga en entredicho la continuidad del servicio público y se evite cualquier conflictividad derivada de la situación de interinidad prolongada. Por último, destacamos otro paquete de medidas que tenemos referidas a las mutuas. Se trata de que las mutuas cuenten con una financiación adecuada y suficiente para acometer la gestión de la incapacidad temporal derivada de contingencias comunes, y dispongan de libertad de gestión en los presupuestos, en los capítulos I y II, toda vez que los mismos se han de integrar en los presupuestos de la Seguridad Social y una vez que estos últimos sean aprobados. En definitiva, son enmiendas para avanzar en una mejor utilización de los recursos y experiencia de las mutuas. Muchas gracias."
}