{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Buenas tardes a todas y a todos. Gracias, presidenta. Se incrementa en más de 3000 millones de euros el presupuesto para reforzar la sanidad pública. Se dotan más de 600 millones de euros para el sistema de dependencia, un incremento del 46 %. Se destinarán más de 700 millones de euros de los fondos europeos para inversiones orientadas a mejorar la atención a mayores, 200 millones de euros para impulsar la educación de cero a tres años, 300 millones de euros para igualar los permisos de maternidad y paternidad, que serán de 16 semanas intransferibles y cien por cien remuneradas. Se dotan 200 millones de euros para la conciliación de familias con niños y niñas menores de 14 años mediante la contratación pública de cuidadores profesionales, un primer hito para constituir un sistema público de cuidados. Aumenta en más de 2000 millones de euros la inversión para fortalecer las políticas activas de empleo. Se destinan 200 millones de euros para el fortalecimiento y modernización de los servicios sociales públicos. Se actualizan las pensiones contributivas al IPC mientras las no contributivas doblan el incremento previsto de este índice. El Iprem, congelado durante la última década y al que están referenciados la mayoría de subsidios, sube al fin y lo hace un 5 %. Aumenta en 60 millones de euros la dotación presupuestaria contra la violencia de género. Igualmente, aumenta la dotación en becas universitarias en 250 millones de euros. Se destinan 2000 millones de euros para el impulso de energías renovables. Se dota una inversión de 4000 millones para la rehabilitación de al menos 150 000 viviendas al año. Como medida de eficiencia energética se impulsa el coche eléctrico mediante ayudas a la adquisición, puntos de recarga y baterías. Se aportan 2500 millones de euros para investigación y digitalización, un impulso histórico a la I+D+i, inteligencia artificial y capacitación digital. Estos son algunos de los principales argumentos que sirven a mi grupo parlamentario para votar a favor de estos presupuestos. No son baladíes, no son argumentos etéreos o retóricos, son compromisos concretos, palpables, encarnados ya en la propuesta que votaremos a lo largo de estos próximos días. Son unos compromisos que nacen del diálogo y del acuerdo; del acuerdo, en primer lugar, entre las dos organizaciones políticas que sostienen este Gobierno, y por ello no quería olvidarme de agradecer al Partido Socialista su predisposición a esa negociación. Pero también nace del entendimiento alcanzado con otros grupos parlamentarios, un acuerdo que representa, por tanto, a la mayoría holgada de ciudadanos y ciudadanas de España, y no solo por la lógica representativa que impera reglamentariamente en esta Cámara sino también porque estas cuentas públicas están pensadas, están diseñadas precisamente para garantizar prestaciones y derechos de esas mayorías. Las derechas, sin embargo, ven hoy un nuevo motivo para llamar a la rebelión y anunciar el advenimiento de las diez plagas bíblicas. VOX, los habituales de la montaña, bajan de ella pero no para incorporarse a la ciudadela, sino para irse directamente a la playa, a tomar el sol, no vaya a ser que el trabajo parlamentario les agote. Por su parte, el PP se instala en el no, nunca, nada y se esfuerza en poner todos los palos posibles en la rueda legislativa, en fin, nada que no haya hecho hasta la fecha y que, por tanto, no esperáramos ya. Solo Ciudadanos amagó con entrar en una negociación exigiendo antes, eso sí, que otros salieran de la misma, lástima que entendieran el acuerdo como un acuerdo contra otros en lugar de centrarse en los contenidos. Lo cierto es que, pese a ellos, estamos ya muy cerca de contar con unos nuevos Presupuestos Generales del Estado, unos presupuestos extraordinarios para unos momentos extraordinarios, incluso dramáticos. Por eso, pese a la alegría que hoy expresamos, estamos muy lejos aún de darnos por satisfechos y satisfechas, y lo seguiremos estando mientras el drama siga presente en la vida de tantas y tantas familias españolas. Estos presupuestos están también destinados a transmitir esperanza a mucha gente en este país que está necesitada de ella, pero de nada habrá servido si no somos capaces de transformar la esperanza en resultados. Para ello emplazamos también al Gobierno a no bajar la guardia, a mantener la tensión necesaria hasta haber logrado salir de este bache histórico que estamos atravesando. En esta empresa tengan presente, miembros del Gobierno, que contarán con nuestro empeño y también con nuestra lealtad. Muchas gracias. (Aplausos)."
}