{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Gracias, señora presidenta. Junts per Catalunya cree en la necesidad de negociar con el Gobierno español, y este es el motivo por el cual hemos presentado más de trescientas enmiendas al proyecto de presupuestos. Pero la cuestión es sobre qué y para qué negociamos. No podemos negociar unos presupuestos como si no existiera la pandemia y como si no existiera la crisis económica y social que conlleva y que ha evidenciado crudamente las limitaciones del Estado autonómico para el autogobierno de Cataluña. Tampoco podemos negociar sin tener en cuenta que tenemos presos políticos, que la represión no cesa y que la amnistía y el derecho a la autodeterminación no figuran en ningún orden del día del Gobierno, presuntamente el más progresista de la historia. No por ser molesto vamos a dejar de repetirlo, porque no podemos obviarlo; hacerlo sería una victoria de quienes pretenden que lo apartemos, que residualicemos el conflicto o que lo enquistemos definitivamente, normalizando una situación que no sería normal en ningún otro país que se llame democrático en pleno siglo XXI. Las cifras de inversión de estos presupuestos son inferiores a las de los años 2009, 2010 o 2011. En otras palabras, se han conseguido para Cataluña los mismos insuficientes presupuestos que con el PP, y alguien podría tener la tentación de decir que este es un presupuesto de 2021 presuntamente pensado para resolver la grave crisis de la COVID y, de hecho, debería serlo, pero es que en el año 2009 también sufrimos una crisis económica de primera magnitud y el presupuesto doblaba el actual. Los datos reflejan una inversión presupuestada que, además, nunca se corresponde con la inversión ejecutada. Sistemáticamente, con independencia del color político del partido instalado en La Moncloa, el grado de ejecución de los presupuestos es muy inferior a la media; en los últimos cinco años un 20 % inferior a la media. Algunos dirán que esta situación va a cambiar ahora, que se va a realizar un seguimiento cuatrimestral y de esta manera --es verdad-- dispondremos de información más actualizada, porque hasta ahora esta información, suministrada además con retraso, era anual, pero solo una referencia: la comisión de infraestructuras se constituyó en 2007 y no se reunió hasta octubre de 2018. La última reunión de la subcomisión de infraestructuras es de 2009 y el grupo de trabajo para establecer la metodología para la aplicación de la disposición adicional tercera echó el cierre en 2008. El control fijado en l’estatut fracasó y ahora se intenta en la Ley de presupuestos. Estarán de acuerdo conmigo en que, vistos los antecedentes, las expectativas no son muy alentadoras. Su Gobierno y los partidos que apoyan estos presupuestos volverán a explicarnos que son unas cuentas extraordinarias para Cataluña, pero a nosotros no nos salen esas cuentas, porque los números aguantan el papel y las hojas de Excel pero no la realidad. Cataluña no necesita más anuncio de lluvias de millones cuando lo único que no ha cesado de llover son denuncias, detenciones, disparates jurídicos, animadversiones de las fiscalías e incumplimientos pasmosos en todos los ámbitos. Según los datos de la Cambra de Comerç de Barcelona, la inversión mínima para que Cataluña se pueda recuperar de la infrafinanciación acumulada, perpetrada desde hace años por Gobiernos españoles de todos los colores, debería ser de 3800 millones anuales. Queda claro que el Gobierno de PSOE y Unidas Podemos no está interesado en solucionar el grave problema político y el grave problema económico que padece Cataluña, solo está interesado en aprobar estos presupuestos, y a nosotros nos interesa resolver la infrafinanciación galopante y el alarmante déficit democrático que castigan a Cataluña y a sus ciudadanos, sean o no sean independentistas. Negociar como si estos problemas no existieran sería tanto como aceptar que la represión funciona. Y no funciona; con nosotros no funciona. Algunos pensaron que facilitar sin prevención alguna la constitución del Gobierno PSOE-Podemos era una buena idea para Cataluña, pero los hechos demuestran que solo era una buena idea para su intención de gobernar pasando de puntillas sobre el conflicto catalán, que debería ser su prioridad pero que solo pretenden que deje de ser su pesadilla. Hay quien defiende que debemos aparcar todo esto porque la prioridad debe ser la lucha contra la emergencia sanitaria, pero resulta que la gestión de la pandemia también dejó claro que la idea que tiene el Estado más descentralizado del mundo tampoco funciona. Con estas credenciales, para apoyar sus presupuestos se necesitaría alguna cosa más que un acto de fe. Aprobarlos en estas condiciones nos parece más un acto, no sé si de irresponsabilidad, pero sí de táctica política demasiado cortoplacista. Mientras a ustedes no les preocupe solucionar la situación de Cataluña y solo les preocupe ganar la próxima votación en esta Cámara vamos a tener que insistir en decirles que no. No podemos darles el sí a cambio de nada ni tampoco a cambio de casi nada. Moltes gràcies, senyora presidenta."
}