{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Margall Sastre",
                "apellidosNombre": "Margall Sastre, Joan",
                "codParlamentario": 193,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/joanmargall",
                "twitterUserId": "15071264",
                "twitterUserName": "joanmargall"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARGALL SASTRE"
    },
    "text": "Gràcies, presidenta. Bona tarda, diputades i diputats. Somos independentistas y republicanos, llevamos ochenta y nueve años defendiendo estas ideas y continuaremos haciéndolo, y también somos un partido que siempre, siempre y siempre ha estado al lado de las clases populares y trabajadoras del país, y hoy, en unos momentos muy difíciles, lo volvemos a estar. La pandemia de la COVID-19 está durando demasiado y está afectando a muchos sectores de la sociedad. Los sectores afectados por las restricciones que necesariamente se deben tomar son muchos y hoy los trabajadores, las pymes y los autónomos del país son los que más sufren estas consecuencias. El 2020 está siendo muy duro para muchos y el 2021 se antoja aún más difícil. Es en estas circunstancias cuando vamos a apoyar estas cuentas. El dilema que teníamos delante era si continuar con los presupuestos de derechas, austericidas y de asfixia al sector público de Montoro y el Partido Popular o si podríamos incidir en unos presupuestos más expansivos que cuentan con más de 25 000 millones de euros de los fondos europeos y que intentarán dar respuesta al momento actual. Es evidente, desde nuestro punto de vista como independentistas y republicanos, que los únicos presupuestos justos para para Cataluña serían los de la república catalana independiente, pero también es evidente que había dos opciones para que estos presupuestos salieran adelante: con el apoyo de Ciudadanos, que hubiera significado que eran unos presupuestos contra Cataluña, o con el apoyo de Esquerra Republicana, que significa que son unos presupuestos que ayudan a aquellos que más lo necesitan en Cataluña. Gracias a nuestra intervención y negociación, estos presupuestos contienen la inversión más alta en Cataluña desde el año 1998 y por primera vez en la historia se cumple con la disposición adicional tercera del estatut. También se refleja el retorno de parte de la deuda histórica del Estado con Cataluña en lo que se refiere a la disposición adicional tercera del estatut: la deuda de financiación de los Mossos d’Esquadra, las becas universitarias y de justicia; en total, unos 481 millones de euros que representan un tercio de la deuda total. También se presupuesta la cantidad más elevada de los últimos años en dependencia, otra de nuestras peticiones. Además, conseguimos una moratoria para las cuotas de autónomos durante el primer trimestre del año, una medida que ya les avanzamos que vamos a defender que se prolongue. También hemos acordado el fin del control de las finanzas de la Generalitat por parte de Hacienda, la asimilación del Instituto Catalán de Finanzas al ICO, la presencia de la Generalitat en el Consorcio de la Zona Franca y la gestión por parte de la Generalitat del ingreso mínimo vital. En total, entre inversiones y transferencias, Cataluña recibirá 2339 millones de euros, un 19 % del total, lo que representa Cataluña de PIB en el conjunto del Estado español y por encima de lo que marca l’estatut. Es evidente que hay partes de este presupuesto que no nos gustan. Como partido republicano, no destinaríamos ni un euro público a financiar una monarquía y una corona corruptas, de las que día tras día conocemos escándalos a través de los medios de comunicación; ni destinaríamos tantas partidas a Defensa y a la compra de armamento ni haríamos un presupuesto destinado a Interior, donde se continúan financiando políticas de persecución del independentismo y la disidencia a través del CNI, de la Policía y de la Guardia Civil. Es evidente que no destinaríamos ni un euro público a financiar las operaciones ‘mortadelofilemonistas’ del coronel Baena, alias Tácito, que se dedica a investigar si 10 000 soldados rusos estaban a punto de entrar en Cataluña para apoyar su independencia. No podemos pasar por alto que el momento en Cataluña es difícil por la pandemia, pero también por la represión, que no cesa. Continúan la persecución y las detenciones de aquel que molesta a este deep state policial y judicial que actúa por su cuenta, calendario en mano y con evidentes intenciones políticas. Esta misma semana el Tribunal Supremo dictaminará sobre el tercer grado de los presos y presas políticas catalanas. No tenemos ninguna esperanza de que se haga justicia, sino la certeza de que impartirán venganza, como han hecho hasta el día de hoy. Desde aquí queremos enviar todo el apoyo a la presidenta Carme Forcadell y a la consellera Dolors Bassa, que viven cada día con la angustia de saber si se van a quedar sin el tercer grado y sin poder salir a trabajar, encerradas en una celda durante veintitrés horas al día. De esto también va nuestro apoyo a estos presupuestos, de continuar trabajando para conseguir aquello que se pactó en el acuerdo de investidura: trabajar para acabar con la represión y para encauzar por las vías políticas el conflicto político existente entre Cataluña y el Estado español. Muchas gracias. (Aplausos)."
}