{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Mínguez García",
                "apellidosNombre": "Mínguez García, Montse",
                "codParlamentario": 199,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Montse",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/montseminguez",
                "twitterUserId": "847169983",
                "twitterUserName": "montseminguez"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MÍNGUEZ GARCÍA"
    },
    "text": "Muchas gracias, presidenta. Señor Espinosa de los Monteros, para contestarle le voy a dedicar el mismo tiempo que usted y su grupo le dedicaron a trabajar la semana pasada: cero. (Aplausos). Señora Borràs, se nota que estos presupuestos le han cogido en la campaña de sus primarias, porque venir aquí a decir que estos presupuestos son los mismos que los del señor Montoro es no conocer nada del expediente de los presupuestos de 2021. (Aplausos). Señora Borràs, mientras que ustedes sueñan con las elecciones del 14 de febrero, hay muchos catalanes y muchas catalanas a los que con esta crisis no les está permitido soñar. Estos son unos buenos presupuestos para Cataluña. Estos presupuestos aumentan la inversión y son buenos para el conjunto de la sociedad catalana. La guerra de banderas, señora Borràs, no paga las facturas, y hace demasiados años que en Cataluña estamos anclados en esa guerra de banderas. Señor Píriz, 90 enmiendas de 1500 son 1410. No considero que hayamos silenciado su voz cuando el 94 % de sus enmiendas quedan vivas. Ustedes han podido trabajar y las van a poder defender desde este atril. No me haga trampa --lo veremos, será el discurso que emplee cada uno de sus portavoces cuando suba a esta tribuna; ya les aviso, compañeros--; empezarán hablando del cuadro macroeconómico, pero no me hagan trampa al comparar las cifras: no vale coger la parte alta del cuadro económico, que incorpora los fondos europeos, ese 9,8 % de recuperación, con la parte baja, de la que hablan otros organismos independientes internacionales, porque no es justo y usted sabe que no es correcto. Además, para reforzar el discurso, el Fondo Monetario Internacional habla precisamente del 7,2 % en el peor escenario, que es también el peor escenario que da este Gobierno. Y, señor Píriz, ¿las bebidas azucaradas no se consumen en todos los hogares? ¿Se consumen en todos o no? Decir que las bebidas azucaradas solo se consumen en determinados hogares demuestra su clasismo y que son ustedes unos esnobs. (Aplausos). Es normal que a quien gobernó en la anterior crisis, aplaudiendo en esta Cámara todos y cada uno de los recortes al Estado del bienestar, no le guste este presupuesto, porque precisamente supone un giro de 180º respecto a lo que hicieron ustedes entonces, señores del Partido Popular. Va de justicia social, va de igualdad, de cogobernanza y de fortalecer nuestro Estado del bienestar, coincidiendo así, compañeros y compañeras, con nuestro ADN socialista. (Aplausos). Estos presupuestos son el instrumento necesario que precisamos para encarar la recuperación económica de nuestro país, para hacer frente al virus y para proteger a todos los ciudadanos. ¿Qué es lo que no les gusta, señora Muñoz, señores de Ciudadanos? ¿Qué es lo que no les gusta, señor Rego? ¿El incremento histórico del 150 % en la sanidad? ¿Que los servicios sociales y la dependencia reciban la mayor financiación de la historia de nuestro país? ¿La cifra récord en educación, con un incremento del 70 %? ¿El incremento en las políticas de vivienda de más del 300 %? ¿O es que, señor Rego, en Galicia no hay personas que tienen prestaciones económicas y subsidios sociales y que dependen del Iprem? En estos presupuestos el Iprem se aumenta como hacía diez años que no se actualizaba. A todo esto ustedes, los que van a votar en contra, como han dicho en la Comisión de Presupuestos en diferentes ocasiones, lo consideran inútil, de trileros, injusto, insuficiente, irreal. ¿Acaso es inútil transferir 13 000 millones de euros a las comunidades autónomas para cubrir el impacto de la COVID-19? Eso está en estos presupuestos. ¿Acaso es de trileros el ingreso mínimo vital, que llegará a 850 000 hogares? Está en los presupuestos. ¿Acaso es injusto garantizar la igualdad de oportunidades para acceder a los estudios a través de las becas? Está en los presupuestos. ¿O acaso es insuficiente incorporar 27 000 millones de euros procedentes de los fondos europeos, porque nuestro presidente los negoció en Bruselas, cuando el último precedente que tenemos de una crisis en este país fue que el presidente Mariano Rajoy volvió con cero euros de Bruselas y con unas tijeras? Esos 27 000 millones están en los presupuestos. Señorías, donde ustedes ven irrealidad nosotros vemos su ensoñación. Señor Píriz, nos ha definido el modelo Frankenstein --no le ha dado tiempo a definir el otro, será que es el único que conocen--. El modelo Frankenstein es el que mira solo hacia adelante, olvidando lo que tenemos a los lados y a los que se deja atrás. Ustedes, señor Píriz, nos han dejado una herencia que voy a recordar: dos millones de pobreza infantil; 22 % de la población en riesgo de exclusión social; dos de cada tres personas en desempleo, sin ninguna prestación; casi el 40 % de los hogares españoles no tiene suficientes ahorros para sobrevivir dos meses cubriendo los pagos básicos; jóvenes expulsados del país; 300 000 dependientes en la lista de espera. Donde ustedes ven una realidad existe otra paralela. Donde ustedes ven deuda económica nosotros vemos que este país tiene una deuda, sí, una deuda social; como país tenemos una deuda con tantísima gente a la que ustedes dieron la espalda. Se puede ser más de derechas o más de izquierdas, se puede ser más o menos eficaz, pero lo que no se puede permitir, señores del Partido Popular, es la indecencia y la sobreactuación en política. (Aplausos). En los presupuestos generales que vamos a aprobar persiste el objetivo de fortalecer el Estado del bienestar, superando los recortes, poniendo en la agenda política aquellos derechos que los socialistas impulsamos y que ustedes guardaron en el cajón del olvido, como la Ley de la dependencia, y persiste el objetivo de consolidar en esta legislatura nuevos derechos, como el ingreso mínimo vital, para que nunca más, gobierne quien gobierne, se guarden en ese cajón que tanto les gusta. A pesar de las críticas, a pesar de los insultos, a pesar de los gritos, compañeros y compañeras, sintámonos orgullosos esta semana cada vez que uno de nosotros subamos a esta tribuna y el jueves cuando apretemos el botón verde. Recordaremos siempre que participamos convencidos, a pesar de todos ellos, en la aprobación de unos presupuestos generales de país. Son estos los presupuestos que necesita este país, son estos los presupuestos que vamos a aprobar. Muchas gracias. (Aplausos)."
}