{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, cuando dentro de unos años se analice la historia económica de España, con total seguridad los Presupuestos Generales del Estado que hoy debatimos, los presupuestos del año 2021, aparecerán como el origen de la ruina que sufrieron los españoles. Tengo enorme confianza en los españoles y por eso confío en que más pronto que tarde podremos corregir este desastre, pero no hay ninguna duda: estos presupuestos van a hacer mucho daño a España y cuando gobernemos nos costará mucho esfuerzo revertir el daño causado. Sin duda, la parte más grave de lo contenido en estos presupuestos es precisamente la recogida en el título I que ahora debatimos. Si los Presupuestos Generales del Estado son la traducción numérica de la política económica del Gobierno, el título I marca la dirección, el rumbo, el camino que orientará el devenir económico del país durante los próximos años, porque más allá de los créditos y partidas presupuestarias concretas incorporadas en cada una de las distintas secciones que conforman los presupuestos, la totalidad de ingresos y gastos del sector público estatal refleja con una claridad meridiana el despropósito de unas cuentas públicas que son las más desequilibradas de nuestra historia, con la bonita cifra de 81 000 millones de euros de déficit. Este disparate de déficit, es decir la diferencia entre los ingresos y los gastos del Estado --gastos que ustedes mismos ya nos dicen que no se podrán cubrir con los ingresos--, nos obligará a endeudarnos aún más de lo que ya estamos, y alcanzaremos niveles todavía más elevados de deuda pública. Pero es que, además, este déficit será con total probabilidad aún peor del previsto por ustedes, ya que los presupuestos están elaborados con un cuadro de macroeconómico de previsión de gastos y de ingresos absolutamente irreales. Estos presupuestos se presentan cuando España todavía no ha completado el proceso de consolidación fiscal de la anterior crisis económica, con unos niveles de deuda pública muy preocupantes que nos colocan en una situación de especial vulnerabilidad y de pérdida de soberanía ante nuestros acreedores extranjeros, y todo ello gracias a los sucesivos Gobiernos de PP y PSOE que tan irresponsablemente nos han sumido en esta montaña de deuda y, además, con una tasa de paro absolutamente inaceptable y con la presencia de enormes desequilibrios estructurales que se han acentuado en los últimos años después de muchas décadas de acumularse, todo esto en medio de una auténtica parálisis reformista. Sus presupuestos se tramitan en una situación de enorme incertidumbre, sin conocer el impacto final de la crisis económica más devastadora desde la Guerra Civil, tras el mayor desplome económico entre los países de la OCDE y con nuestro tejido productivo debatiéndose entre la vida y la muerte empresarial. Hemos sido, sin duda, el país que más empleo ha destruido de toda Europa, también el que más empresas ha abocado al cierre, pero la crisis no ha concluido todavía. Más de seiscientos mil trabajadores viven en la angustia de no saber si el ERTE de hoy se convertirá en un ERE mañana. Decenas de miles de pymes, autónomos y comerciantes luchan por no cerrar su actividad en un entorno de incertidumbre, y las colas del hambre son el fiel reflejo del fracaso de unas medidas útiles para llenar telediarios, pero no para aliviar una necesidad extrema que se vive en muchos hogares españoles. En definitiva, estos son unos presupuestos completamente alejados de la realidad que están sufriendo los españoles y de la angustia que viven muchos de nuestros compatriotas. Señorías, una crisis temporal o coyuntural vinculada a un acontecimiento aislado puede fácilmente convertirse en una crisis estructural si se toman las medidas equivocadas. Y así será con total seguridad si, como hacen estos presupuestos, en lugar de concentrar nuestros esfuerzos en proteger el tejido productivo, en salvar empleos y aliviar a los más afectados por la crisis, atacamos precisamente a quienes tienen que ser el motor de la recuperación y nos adentramos en una espiral de gasto político improductivo. Porque a diferencia de lo que hacen Italia, Francia, Alemania o Portugal, que es implementar bajadas fiscales para aliviar la carga de las empresas, el Gobierno ha subido todos los impuestos que puede y, donde no puede, ha pactado con aliados separatistas la forma de hacerlo, como se demuestra --y el señor Rufián admite-- en que va a subir los impuestos de otras comunidades. Cuando lo que urgía era concentrar el gasto público en salvar y aliviar a una España que se desangra, estos presupuestos se centran en salvar a los políticos y la agenda ideológica que permite al señor Sánchez continuar en el poder. (Aplausos). El título I consagra el Gobierno de los veintidós ministerios. Al parecer no han encontrado ustedes ningún gasto superfluo del que prescindir para orientar el gasto hacia las partidas más importantes. Al revés, han subido el gasto en todos y cada uno de los programas y ministerios, especialmente, --cómo no-- en los ministerios destinados a pagar sus facturas políticas y sufragar su agenda ideológica. Señorías, el peor Gobierno posible en el peor momento posible ha elaborado también, lógicamente, los peores presupuestos posibles. Por eso VOX presentó una enmienda a la totalidad a estos presupuestos de la ruina. Los que votaron en contra de esta enmienda a la totalidad serán totalmente responsables de esta ruina, y los que aceptan el cuerpo esencial de estos presupuestos y colaboran con el Gobierno en enmiendas parciales serán parcialmente responsables de esta ruina. Concluyo. Contemplamos con preocupación estos presupuestos y sobre todo a este Gobierno, pero hoy vemos también con preocupación a grupos de la oposición a los que les gustaría colaborar aún más con el Gobierno de Pedro Sánchez. Y si no son más colaboracionistas, no es por falta de ganas, es porque encima Pedro Sánchez les menosprecia: unos, que si no les coge el teléfono, los otros, que si dejan la mano tendida cuando ya les ha despreciado hasta la saciedad. Señorías, en VOX lo tenemos claro y no cambiamos de criterio. No hay nada que negociar, nada, con Pedro Sánchez, nada, porque esto no es un Gobierno sensato, y no vamos a pactar nada con los que pactan con Bildu e intentan blanquear su pertenencia a ETA. Señorías, no se puede acudir por la mañana a un homenaje a un exministro asesinado por ETA y por la tarde llegar a acuerdos con los que le mataron. (Aplausos). Y señoría de Bildu, nos dan arcadas al escucharle hablar de menores, mujeres e inmigrantes, como si ustedes actuaran en su defensa. Mire, mujeres, las que mataron en Hipercor; menores, los que asesinaron en las casas cuartel de la Guardia Civil, e inmigrantes, los que mataron en el atentado de la T4. (Aplausos). Y por eso, no llegaremos a ningún tipo de acuerdo con este Gobierno, a ninguno. Y VOX no lo hará nunca. Al contrario, lucharemos contra ellos, contra ustedes y contra ustedes, todos los días de nuestra vida. Y parece mentira que una vez más nos volvamos a quedar solos, pero es que una vez más solo queda VOX. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}