{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Antes de entrar de lleno en el debate y defensa de las enmiendas al título III, quiero decir respecto a la señora Aizpura, diputada de Bildu, que ya sabemos por qué no va hacer más intervenciones. Sus socios no van hacer más intervenciones porque les importa un pimiento España. (Aplausos). Además, se ha acordado usted de todos, menos de las casi mil víctimas asesinadas por ETA. Señorías del PSOE, menuda vergüenza tener estos socios, que ya les han dejado claro que les van a sacar hasta los higadillos para la gobernabilidad de un país en el que no creen. A mí me dan arcadas. En lo referente a este título, sobre la función pública, empiezo mi intervención llamando la atención sobre un punto que también me causa bochorno e indignación; bochorno como política e indignación como ciudadana. Señorías, en plena pandemia, pensaron que era buenísima idea y un buen momento para subirse el sueldo, para aplicarse a su persona la misma subida de sueldo que a los héroes de la sanidad, porque, claro, ustedes lo valen. Justo cuando más ejemplares deberíamos ser, resulta vergonzoso que ustedes solo pensaran en su ombligo y en sus estómagos. Y la forma de dar marcha atrás a esta subida de sueldo sería de chiste si no fuera de pena, presentando una enmienda fuera de plazo, cuando varios grupos de esta Cámara pusimos el grito en el cielo y también presentamos una enmienda al respecto. No está el señor Guijarro --ha salido--, pero lo dejo aquí escrito. Quiero decirle, como a muchos otros que pensarán lo mismo, que me sorprende que en este punto del debate se siga diciendo que Ciudadanos podría apoyar estos presupuestos pero que no lo hacemos por no salir en la misma foto que Bildu y Esquerra. Efectivamente, nosotros no estaremos nunca en un acuerdo del que dependa la gobernabilidad de España que lleve aparejadas concesiones inadmisibles y contrapartidas separatistas inmorales. Pero, además, señor Guijarro, estos Presupuestos Generales del Estado para 2021 son malos para los españoles. No solo es quién, como decía la ministra Montero, sino también el qué. En lo que se refiere al ámbito de la Función pública, en Ciudadanos tenemos varias preocupaciones que hemos intentado solucionar con nuestras aportaciones a los presupuestos. Nos preocupa el abuso de la temporalidad, nos preocupa la dificultad para atraer trabajadores al sector público y nos preocupan las retribuciones. Son preocupaciones que hemos expresado muchas veces en esta Cámara y que, de verdad, esperábamos haber podido abordar en estos presupuestos. Respecto a la temporalidad, es un asunto que el Gobierno tiene que abordar de forma inmediata. Tenemos sentencias de la Unión Europea que han puesto de manifiesto una situación verdaderamente injusta que se está dando hoy en nuestro país, que se está dando en España respecto al abuso de la temporalidad en la contratación de trabajadores por parte de las administraciones públicas. Pero no se trata solo de cumplir con Europa, señorías, sino de mejorar la calidad de nuestro empleo público. Se trata de convertir en personal indefinido a todos los empleados públicos temporales que están en fraude de ley, y hacerlo a través de un concurso extraordinario de méritos restringido, sin que cueste un solo euro a los españoles, porque sus plazas ya están creadas. Pero el PSOE y su socio de Gobierno votaron no. Les tengo que recordar también que desde Ciudadanos intentamos ampliar el personal que se dedica a la investigación mediante una enmienda para que fuera considerado sector prioritario el personal de los Título III organismos de investigación del sector público, incluyendo la investigación sanitaria, pero el PSOE votó no. El Gobierno ha votado no a que los investigadores sanitarios sean un sector prioritario. Solicitamos también en nuestras enmiendas el aumento de la tasa de reposición de las Fuerzas y Cuerpos de Seguridad del Estado, de los cuerpos de policía autonómica y de las policías locales. Pero el PSOE y su socio de Gobierno votaron no. Por último, propusimos que se suprimieran las restricciones de las mutuas respecto a la retribución del personal. Adivinen qué voto el PSOE. Votó no. Por lo tanto, señorías, que les quede una cosa bien clara: vamos a votar en contra de este título de los presupuestos generales no solamente porque estén Esquerra y Bildu en la foto; vamos a votar en contra porque no han querido incorporar una sola de nuestras enmiendas de mejora, porque se niegan a incluir mejoras por sus prejuicios ideológicos. Ustedes dan al botón del rojo contra las buenas ideas solo porque vienen de la oposición, matan las enmiendas porque no son suyas, no atiende siquiera a la de considerar sector prioritario a nuestros investigadores sanitarios. Ustedes sabrán por qué. Muchas gracias. (Aplausos)."
}