{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidente. La pandemia provocada por el COVID-19 puso de manifiesto la necesidad de fortalecer la sanidad pública, una sanidad deteriorada por años de recortes, privatizaciones y precarización. En Galiza conocemos muy bien las políticas que llevaron a nuestro sistema sanitario a una situación límite. Curiosamente, ahora todas las fuerzas políticas parecen estar de acuerdo en la necesidad de reforzar el sistema sanitario público, pero, como siempre, una cosa es predicar y otra dar trigo. Hay que destinar más recursos a la sanidad, en vez de, por ejemplo, aumentar el gasto militar, también para más personal y en mejores condiciones. Para eso es necesario eliminar la tasa de reposición de efectivos, no solo para aumentar el personal de los servicios sanitarios, sino también para acabar con la alta tasa de temporalidad y las condiciones precarias en las que muchos sanitarios y sanitarias desarrollan su trabajo. Quiero recordar que en el mes de julio fue aprobada para el documento de la Comisión de Reconstrucción una enmienda del BNG en la que se instaba al Gobierno a eliminar esta tasa por lo menos en el ámbito de la sanidad y que los partidos del Gobierno, PSOE y Podemos, votaron a favor. A pesar de ello, cuando resultó necesario ponerlo en práctica en estos presupuestos, optaron por no hacerlo, y, sin embargo, esta sí sería una verdadera política social: reforzar la sanidad pública y el conjunto de los servicios públicos, especialmente aquellos que tuvieron que adaptarse sin los medios suficientes a una nueva situación, por ejemplo, la educación pública y los servicios sociales y asistenciales. Del mismo modo, el BNG propone un incremento de los salarios de las empleadas y empleados públicos superior al que prevé el Gobierno para empezar a recuperar la pérdida de poder adquisitivo que se produjo a lo largo de los años de la anterior crisis económica como consecuencia de la congelación salarial en la Administración pública llevada a cabo por los Gobiernos del Partido Popular. Creemos que es el momento de saldar esta deuda porque ello también contribuye a una Administración pública más motivada y eficaz. Estas son las razones por las que presentamos enmiendas, que esperamos que sean atendidas. En todo caso, damos todas ellas por defendidas. Muchas gracias."
}