{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Honrubia Hurtado",
                "apellidosNombre": "Honrubia Hurtado, Pedro Antonio",
                "codParlamentario": 68,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Pedro Antonio",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Eselkaos",
                "twitterUserId": "302024398",
                "twitterUserName": "Eselkaos"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HONRUBIA HURTADO"
    },
    "text": "Gracias, señora presidenta. En primer lugar, quisiéramos mostrar nuevamente nuestra satisfacción por que se vayan a aprobar estos presupuestos generales y se vaya a hacer por la mayoría de la investidura, una mayoría progresista, solidaria y plurinacional que dibuja perfectamente un horizonte de futuro que comprende el Estado que de verdad somos y por el que nuestro grupo está encantado de seguir caminando. Pero, sobre todo, nos alegramos de que se vayan a aprobar estos presupuestos porque con ellos se va acabar el ciclo de una década larga, demasiado larga de austeridad --está bien que la señora portavoz del Partido Popular se acuerde de algunas de las cosas que se ha acordado--, que ha sido especialmente demoledora en el ámbito de la Función pública y de las administraciones públicas. En esta década, en la que en buena parte de ella ustedes han Estado gobernando, la pérdida acumulada del poder adquisitivo de los funcionarios y las funcionarias ha sido, según los sindicatos a los que ustedes citan aquí, entre el 12,9 y el 17,9 de su salario. Por no hablar de las tasas de reposición, que con ustedes fue de un 0 %, con excepciones del 10 % en los casos de los servicios esenciales, que, entre otras cosas, ha generado el grave problema de la temporalidad. Si las administraciones no podían contratar personal fijo, obviamente tenían que hacer uso de la figura de la temporalidad, de la que han seguido haciendo uso porque las tasas de reposición no se han revertido. Por eso era tan importante que en estos presupuestos se atendieran esas necesidades y que se produjera un aumento salarial de los funcionarios y las funcionarias del 0,9 %; pese a que algunos dijeron que se iba a congelar, finalmente se ha subido. Sabemos que no es suficiente, que se podría hacer más, pero se produce un aumento salarial. Respecto a las tasas de reposición, vamos a pasar del 75 % al 100 % en la tasa general, del 100 % al 110 % en los servicios esenciales y se mantiene el 115 % en los Cuerpos y Fuerzas de Seguridad del Estado. Como digo, sabemos que no es suficiente, pero es el camino correcto para recuperar toda esa degradación que las políticas de recortes han generado en los servicios públicos. Cuando hablamos de servicios públicos hablamos de derechos de la ciudadanía y cuando hablamos de unos servicios públicos degradados hablamos de una sanidad pública degradada, de una educación pública degradada, de una justicia ineficiente, y todo eso repercute en la calidad de nuestra democracia y en la calidad de nuestro Estado. Ese fue su plan, señores, y todos lo sabemos. Ustedes pretendieron degradar los servicios públicos para, después, justificar cualquier tipo de medidas privatizadoras, como han hecho y están haciendo en esas comunidades donde gobiernan. Por tanto, no vengan aquí ahora a darnos lecciones sobre servicios públicos ni sobre funcionamiento de la Administración pública, porque su modelo es el de las privatizaciones y el de los despidos. Está muy bien que reconozcan la labor de nuestros sanitarios y nuestras sanitarias, pero son sanitarios y sanitarias de quita y pon en las comunidades autónomas donde ustedes gobiernan. Ese es su modelo. Por tanto, valoramos positivamente estos presupuestos. Aunque sabemos que queda mucho por hacer y que tendremos que avanzar más en los próximos años, también somos conscientes de que existen una serie de limitaciones marcadas por las restricciones de gastos que se fijan por el Ministerio de Hacienda. Además, si queremos tener más capacidad de gasto, tendremos que aumentar la capacidad de generar ingresos del Estado y, por tanto, será necesario abordar en algún momento una reforma fiscal ambiciosa, que haga que los que más tienen paguen más o, mejor dicho, que los que más tienen paguen lo que de verdad tienen que pagar, a lo que estamos seguros que ustedes se opondrán. Así que menos lecciones y más apoyar el interés de todos. Muchas gracias. (Aplausos)."
}