{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "De Luna Tobarra",
                "apellidosNombre": "De Luna Tobarra, Llanos",
                "codParlamentario": 157,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Llanos",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/llanosdeluna",
                "twitterUserId": "1128589504682569733",
                "twitterUserName": "llanosdeluna"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE LUNA TOBARRA"
    },
    "text": "Gracias, señora presidenta. Señorías, iniciaré mi intervención diciendo que son unos presupuestos absolutamente desfasados. Son fantasiosos en los ingresos e irresponsables en el gasto. Más deuda y más impuestos solo tiene un resultado posible: más crisis y más paro. Estamos pagando la irresponsabilidad de un Gobierno que ha fracasado por dos veces en la gestión sanitaria y en la gestión económica, arruinando por completo a sectores vitales, como la hostelería, el ocio, el transporte, la restauración y el turismo. Con el PSOE siempre se repite la misma historia: primero disparan el gasto, la deuda y los impuestos, para terminar dando un volantazo con ajustes sociales injustos y dejando una herencia terrible a los Gobiernos del Partido Popular, que somos los que luego tenemos que sacar a España del pozo en el que nos meten. Padecemos el Gobierno más autoritario, totalitario y excluyente de toda la democracia española. El Partido Popular, desde la responsabilidad, ha intentado mejorar estos presupuestos presentando 1500 enmiendas, que en unos casos han sido vetadas y en otros han sido rechazadas. ¿De verdad que no había entre las 1500 enmiendas ni una sola sobre la que hubieran podido abstenerse? Les encanta reeditar el cordón sanitario contra el Partido Popular que ya se inició con el Pacto del Tinell, ahora en versión corregida y aumentada, sumando más enemigos de España, incorporando a Bildu. A ustedes les puede más el sectarismo y la visceralidad que el sentido común, la razón y, sobre todo, el interés general de los españoles. Sánchez e Iglesias han elegido a los peores socios para aprobar unos malos presupuestos. El precio de pactar con Bildu y Esquerra es sacar de Cataluña lo que queda del Estado y eliminar cualquier idea de España. Prueba de ello es el veto a las enmiendas propuestas por mi grupo parlamentario para establecer un complemento retributivo para jueces y fiscales destinados en Cataluña, como ya existe en Navarra y el País Vasco. También han vetado el complemento retributivo que hemos propuesto para los hombres y mujeres de la Guardia Civil y la Policía Nacional destinados en Cataluña. Ustedes han vetado estas enmiendas solo porque van destinadas al fortalecimiento del constitucionalismo en Cataluña y a la presencia del Estado en Cataluña. (Aplausos). Han abandonado a más de la mitad de los catalanes y se han echado en brazos de los separatistas, de los que quieren irse de España, que, paradójicamente, son los que están condicionando la vida de todos los españoles, que --parafraseando a sus socios, como ya se ha dicho antes--, les importan un comino. Además de esta paradoja, nos llama mucho la atención que uno de sus socios, Esquerra Republicana, en materia tributaria esté practicando lo que podríamos denominar política del oxímoron, de la contradicción: separatismo recentralizador. ¡Vivir para ver! En la misma línea de acabar con el constitucionalismo y el Estado en Cataluña, nos han rechazado el esfuerzo referido a la Alta Inspección de Educación, que actualmente solo cuenta en esta comunidad con un director de área y un alto inspector. Es un rechazo que va en la línea de implantar una educación sectaria, excluyente del castellano, de la enseñanza concertada y de la educación especial. Han rechazado también el aumento de la tasa de reposición hasta en un 125 % para las Fuerzas y Cuerpos de Seguridad del Estado, policías autonómicas, policías locales y Administración penitenciaria, ámbitos prioritarios dentro del sector público. Han rechazado el aumento de la tasa de reposición hasta en un 130 % para el personal sanitario, al tiempo que proponíamos que excepcionalmente, previa motivación de la comunidad, pudiera aumentarse esta tasa para atender las acuciantes necesidades que se derivan de la pandemia. Incluso han rechazado la enmienda con la que mi grupo parlamentario quiere reconocer la labor de los sanitarios, para los que se proponía por su actuación casi heroica una paga extraordinaria. Ustedes arguyen que no se puede aumentar el gasto para pagar incrementos retributivos porque fomenta el gasto relativo a policías, guardias civiles, etcétera. Es un pretexto que no se sostiene por inmoral, cuando es el Gobierno más numeroso en ministros y vicepresidentes --dieciocho ministros y cuatro Vicepresidencias--, con el mayor número de asesores de la historia: 777. Los 44 millones de euros presupuestados para pagar al personal eventual es ocho veces el dinero que España destina a la OMS para paliar la pandemia. Tampoco han renunciado a subirse el sueldo los miembros del Gobierno y altos cargos de la Administración pública y han rechazado dos enmiendas de mi grupo parlamentario al respecto. Es absolutamente inaceptable que el sueldo de los miembros del Gobierno y de los altos cargos suba, cuando la mayoría de los españoles han visto rebajados sus ingresos familiares como consecuencia de la crisis económica. Con los 55,8 millones de euros que nos cuesta la subida de sueldo de los numerosísimos altos cargos de esta hipertrofiada Administración se podrían contratar 1850 médicos, 2056 enfermeros o 300 funcionarios. En lo relativo a la oferta de empleo público, es la primera vez que se hace sin negociarla con los sindicatos mayoritarios de la Administración. A ustedes les provoca urticaria el diálogo y la negociación colectiva, son más del gusto del ordeno y mando. Han planificado una oferta insuficiente, sin un análisis serio y riguroso de los recursos humanos, y cada vez las plantillas son más escasas y más envejecidas. Sepan que la media de edad en la Administración está alrededor de los cincuenta años y en la Seguridad Social en torno a los cincuenta y ocho. También han rechazado el refuerzo que proponía mi grupo parlamentario relativo al personal tanto del SEPE como del Instituto Nacional de la Seguridad Social para hacer frente a la cantidad de ERTE, porque no dan abasto con la avalancha que hay, y al ingreso mínimo vital. No solamente no se está dando respuesta a los sectores de la población más vulnerables y necesitados, sino que se está provocando que se retrase la tramitación de otras prestaciones, como jubilaciones, incapacidades, etcétera. Este Gobierno, nada progresista, no está dando respuesta a los más necesitados y vulnerables en esta pandemia, cuando tendrían que haber sido los colectivos prioritarios de estos Presupuestos Generales del Estado. Han rechazado también la propuesta del Grupo Parlamentario Popular de que las plazas que queden desiertas en una oferta de empleo público se acumulen a las ofertas siguientes y también han rechazado que se celebre un concurso oposición para dar estabilidad al personal temporal y sea el Ministerio de Administraciones Públicas el que vele por ese seguimiento pidiendo a cada Administración local y autonómica que se convoquen dichos concursos para seguir en la línea de la estabilidad del empleo público. Muchas gracias. (Aplausos)."
}