{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, señora presidenta. Voy a aprovechar este primer turno para hacer una fijación de posición general en torno al presupuesto. En más de una ocasión hemos dicho que este no es el presupuesto que hubiésemos hecho, pero la responsabilidad la tiene en estos momentos el Gobierno, y a partir de esa situación hemos tenido en cuenta algunos aspectos. Evidentemente, uno no puede olvidar la situación que estamos viviendo en Cataluña, una situación de anormalidad, con presos y exiliados, pero también de muchísima anormalidad por la situación sanitaria derivada de una pandemia sin precedentes, de la que deviene también una crisis económica y social también sin precedentes. Ante esta situación, nosotros evaluamos las diferentes circunstancias que podrían suceder. Si estos presupuestos no eran aprobados, más allá de discursos, la situación no es que estuviésemos frente a la no existencia de unos presupuestos, ya que se mantenía el de 2018, del Partido Popular, que nosotros entonces ya votamos en contra. Alguien podría pensar que lo que se debía hacer sería tumbar el presupuesto, de modo que al Gobierno, que acababa de hacer dos elecciones seguidas, no le quedase más remedio que convocar otras elecciones. Pero con otras elecciones no mejoraría la situación de Cataluña ni la del conjunto del Estado español. Habrá alguien que pensará que otras elecciones quizás darían un chance, una posibilidad, pero lo que provocarían sería una situación de mayor inestabilidad, cuando se requiere más estabilidad que nunca. Por tanto, nosotros no planteamos enmienda a la totalidad, con voluntad negociadora. Y esta voluntad negociadora nos ha llevado a establecer un diálogo sincero, no fácil, con el Gobierno para intentar transaccionar una serie de enmiendas. Es obvio que nos hubiese gustado que se aprobasen las trescientas enmiendas que hemos presentado. Seguro que eso también lo querrían todos. En todo caso, uno debe saber, y en política antes que nada, que cuando se negocia se debe estar dispuesto a ceder alguna cosa, porque, si no, no se va a negociar, sino a imponer estrictamente un criterio. Por eso, uno puede decir que le gusta mucho negociar, pero si, al final, después de tiempo y tiempo, no se sienta, dialoga y llega a algún acuerdo, seguramente es que habrá alguna incapacidad en la negociación. Por tanto, eso es lo que hemos hecho. Nosotros hemos presentado algunas enmiendas --lo explicaré en el título correspondiente-- en el ámbito de la fiscalidad que pensamos que se deberían aprobar, o, al menos, reconsiderar algunos aspectos. Esto no ha sido posible, pero sí lo ha sido mejorar la situación de los catalanes y catalanas en relación con diferentes aspectos, como respecto a infraestructuras ferroviarias, en investigación y desarrollo, que también es una prioridad para nosotros, o sobre algunos temas de cultura y otros que iremos detallando a lo largo de este debate. En todo caso, ante esta situación nos ha parecido que era el momento de acordar unos presupuestos, unos presupuestos que, si consideramos cómo entraron y cómo van a salir, objetivamente, seguro que no son los mejores --ya se lo digo--, pero sí son mejores que los que tenemos. Y, si son mejores que los que tenemos, será muy difícil que miremos a nuestros votantes, a nuestros conciudadanos y les digamos que votamos que no por equis razones, que no vienen ahora al caso, o que si quieren también podemos discutir. Por tanto, nosotros hemos hecho lo que no es fácil en política, que es pactar. Seguramente, es mucho más cómodo mantenerse inmaculado en las posiciones, pero la utilidad de la política se mide por la de los hechos, no solo por las declaraciones. Muchas gracias."
}