{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Ruiz Navarro",
                "apellidosNombre": "Ruiz Navarro, Eduardo Luis",
                "codParlamentario": 217,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Eduardo Luis",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ NAVARRO"
    },
    "text": "Muchas gracias. Señores de Podemos, ¿y cuál es su modelo? Ya hemos oído el modelo del Partido Popular, pero nos gustaría saber el suyo. ¿Quizá Venezuela? ¿Quizá comparten ustedes el modelo del Partido Socialista, el de un Gobierno con 4 vicepresidentes, 18 ministros, 30 secretarios de Estado, 50 subsecretarios, 54 directores de gabinete, 135 directores generales y cientos y cientos de asesores, es decir, una gran fábrica improductiva donde colocar a todos los amigos? ¿Ese también es su modelo, señores de Podemos? (Aplausos). Y en justa lógica, en su proyecto de ley de presupuestos ustedes, señores del Gobierno, pretenden que sean todos los españoles los que paguen su fiesta de la colocación a base lógicamente de subir impuestos, porque lo cierto es que digan lo que digan esto alguien tendrá que pagarlo. Su estructura de Gobierno, de acuerdo con el artículo 20 del proyecto, supone un gasto mínimo de 15 millones de euros anuales, y esto solamente referido a los altos cargos del Gobierno de la Administración General del Estado, sin contar lógicamente con asimilados, ni con la productividad que muchos de ellos cobran, ni tampoco con la legión de asesores enchufados, cuyo número ustedes van a incrementar en más de un 50 %. (Rumores). Señores del Gobierno, ¿de verdad es necesario tanto vicepresidente, tanto ministro, tanto alto cargo, tanto asesor? Pero es que, además, han aprovechado ustedes este proyecto de ley para modificar directamente al alza de forma notable las cifras de sus retribuciones. En comparación con los presupuestos de 2018, aún vigentes sin posibilidad de prórroga, el presidente del Gobierno se va a subir el sueldo en 4600 euros anuales; cada vicepresidente en más de 4300 --es decir, los cuatro, 17 500 euros-- y cada ministro, de 18 que hay, en 4100 euros anuales. Total ministros, casi 74 000 euros; total subida de sueldos del Gobierno, casi 100 000 euros anuales. Al resto de altos cargos de la Administración, de la AGE, les suben ustedes, además del 0,9 % previsto en el artículo 18.2, una cuantía concreta en sus retribuciones que establece el propio proyecto de ley de presupuestos. A los secretarios de Estado y asimilados, casi 4000 euros; subsecretarios y demás, 3500; directores generales, algo más de 3000 euros anuales. En total, contando el incremento del número de altos cargos y de asesores, llegamos a más de 30 millones de euros anuales del nuevo gasto en personal. Me da la impresión de que han tomado ustedes a los sufridos españoles por sus particulares Reyes Magos, eso sí, laicos, claro, y muy republicanos. (Aplausos). Y ustedes son los que llamaban indecente al Gobierno anterior, pero, ¿qué han hecho ustedes para merecer esta subida de sueldos y este exceso de gasto que nos proponen? Hasta hace poco nos decían ustedes que no iban a dejar a nadie atrás, que todos saldríamos de esta crisis más fuertes. Ahora lo entiendo, sí: ustedes son los que quieren salir reforzados, sobre todo en sus bolsillos. En cambio, todavía se resisten a reconocer que por su incompetencia ya han dejado atrás a millones de españoles. Oigan, ¿son ustedes conscientes de que su nefasta gestión ha provocado ya la destrucción de 1 200 000 empleos de españoles, según la EPA? Y ni siquiera han pedido perdón, y encima se quieren subir los sueldos. ¿Cómo encaja en este escenario la palabra indecencia? Díganmelo ustedes. Pero, miren, si hay dos elementos esenciales para la defensa y el funcionamiento de nuestra democracia son sin duda el Poder Judicial y las Fuerzas y Cuerpos de la Seguridad del Estado, y me duele comprobar cómo siguen ustedes ninguneando presupuestariamente a sus servidores. Les pregunto: ¿qué significa para ustedes el Poder Judicial? ¿Es para ustedes el tercer poder del Estado o más bien es un mero servicio público tutelado por el Ministerio de Justicia? Hablamos, señorías, por ejemplo, de quienes pertenecen a la categoría de entrada de la carrera judicial, de la fiscal o del cuerpo de letrados de justicia, que cobran una miseria para la responsabilidad que tienen, y, sí, señorías, la independencia del tercer poder del Estado empieza con la dignidad retributiva de quienes lo conforman y de quienes le sirven. Y su proyecto de ley de presupuestos en su artículo 27 no aprovecha la oportunidad para mejorar la situación de los más jóvenes, de sus integrantes, la mayoría mujeres, por cierto, que son quienes están en los peores destinos profesionales. Hablemos también de la equiparación salarial de los funcionarios de las Fuerzas y Cuerpos de Seguridad del Estado y de todos los funcionarios de la Administración de Justicia de toda España. ¿Acaso no es justo reclamar que a igual trabajo misma retribución? ¿Por qué no se aprovecha este proyecto de ley de presupuestos para armonizar regímenes retributivos y cuantías de complementos reparando las graves injusticias existentes? (Aplausos). Por último, no me olvido del personal sanitario. El propio gobernador del Banco de España ha reclamado recientemente que a este colectivo se le debería subir el sueldo en justo reconocimiento por el estrés profesional que viene sufriendo, y hubiera sido tan sencillo como introducir un incremento porcentual propio y específico en el artículo 18.2 del proyecto de ley; pero no, por lo visto esto tampoco toca. No tiene explicación que este Gobierno reconozca el esfuerzo del personal sanitario y que no se haga por su parte un esfuerzo por reconocer económicamente a quienes lo están dando todo en medio de esta pandemia. Cada día está más claro que, si hablamos de esfuerzos, quienes van a pagar el pato son los españoles que luchan por sobrevivir y que este Gobierno solo es una pesada carga para la España que madruga. Dejen ya de faltar al respeto a los españoles que les pagan el sueldo. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}