{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Aceves Galindo",
                "apellidosNombre": "Aceves Galindo, José Luis",
                "codParlamentario": 56,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 40,
                "idLegislatura": 14,
                "nombre": "José Luis",
                "nombreCircunscripcion": "Segovia",
                "twitter": "https://twitter.com/JLAceves",
                "twitterUserId": "132666884",
                "twitterUserName": "JLAceves"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ACEVES GALINDO"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. La verdad es que por centrar un poco el debate yo quería empezar, en nombre del Grupo Parlamentario Socialista, por dar las gracias a los 2,5 millones de empleados públicos de este país que se dejan la piel cada día y que en pandemia han demostrado la importancia de lo público, aunque a algunos portavoces no les importe. Muchas gracias. (Aplausos). Por seguir centrando el debate, señorías, yo creo que si tuviéramos que poner un vídeo a un ciudadano de todo lo que se ha dicho aquí lo primero que diría es: ¿De qué estamos hablando? Ustedes han venido aquí a vender un libro, la mayor parte de los momentos, por cierto, con tapas muy oscuras, --algunas de ellas tan atrasadas que no se pueden leer--, pero no a aquello de lo que realmente estamos hablando. Señorías, vivimos una pandemia y, si en cualquier institución la ley más importante que se debate y se aprueba es la de presupuestos generales, en este caso del Estado, en pandemia y con la situación crítica que vive nuestro país aprobar estos presupuestos es una cuestión necesaria, de país, excepcional, y quien no quiera entenderlo y quiera escenificar aquí lo contrario es porque quiere muy poquito a este país, porque las lecciones de patriotismo se hacen aquí, votando y apretando para que la gente tenga oportunidades. Lo demás, populismo, populismo en este momento. (Aplausos). Por cierto, avalado por Europa, señorías de la derecha, señorías del Partido Popular, que se les olvida. Yo sé que ustedes están descentrados, desnortados; pasaron de defender el austericidio magnífico a comprobar ahora cómo en Europa, después de la llegada de la socialdemocracia a países como España, un presidente ha conseguido que en Europa se escuche la voz de la movilización pública para atender y no dejar a nadie atrás, pero ustedes ya han cambiado el discurso y se han dado cuenta de que ahora todo lo que decían tienen que rebobinarlo porque es lo contrario. Fíjense, eso es un auténtico juego de rol, por cierto, muy infantil y muy antipatriota, por otra parte. Les voy a contar una pequeña anécdota que me parece gráfica, señorías del Partido Popular. La semana pasada --yo soy segoviano y lo digo con orgullo--, un taxista de esta ciudad me llevo a coger el tren para ir a mi provincia y me dijo literalmente algo que le dije que iba a decir aquí: la ciudadanía no entenderemos jamás que cuando hay que arreglar un problema algunos solo se dediquen a hacer populismo, a dar voces y no a arrimar el hombro y a unirse para sacar a este país adelante. Primero, únanse, y después, cuando se hayan unido, critíquense lo que quieran. Aplíquenselo, señorías, es poco más que la voz de este ciudadano, que creo que es importante en este Parlamento. Estamos hablando del título III del proyecto de presupuestos para el año 2021, y en esta tribuna, señorías, hemos oído al señor Casado, --¿se acuerdan, no?-- criticar al presidente del Gobierno porque había más empleados públicos --lo dijo el último día-- y también dijo que había que bajar el sueldo de los empleados públicos o por lo menos congelarlo. Esa es la tesis del Partido Popular y está escrita en el Diario de Sesiones y está escrita aquí para todos ustedes. (Rumores). Les molesta, si yo sé que les molesta, pero es su modelo. (Rumores)."
}