{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Aceves Galindo",
                "apellidosNombre": "Aceves Galindo, José Luis",
                "codParlamentario": 56,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 40,
                "idLegislatura": 14,
                "nombre": "José Luis",
                "nombreCircunscripcion": "Segovia",
                "twitter": "https://twitter.com/JLAceves",
                "twitterUserId": "132666884",
                "twitterUserName": "JLAceves"
            },
            0
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ACEVES GALINDO"
    },
    "text": "Y jamás el Partido Socialista permitirá que se escuche a quien promueve los mayores recortes de lo público en este país dar lecciones, ninguna, pero ninguna lección en este sentido. Pasamos, señorías, del presupuesto de Montoro, del presupuesto del austericidio, al presupuesto de Montero, el presupuesto de la oportunidad para acabar con esta crisis tan lamentable que a causa del COVID --no se les olvide, porque esto es efecto de una pandemia mundial-- estamos sufriendo. Creo que es un buen ejercicio la subida del 0,9 % del sueldo de los empleados públicos y para todos, señorías, para las Fuerzas y Cuerpos de Seguridad, para los médicos, para los profesores, para los bomberos, para la gente que trabaja en educación, para todos, señorías, para los que trabajan en medio ambiente, etcétera. Esa es la mejor prueba del algodón y aquí el algodón no engaña. Cuando pasas el algodón te das cuenta de lo que significa no la defensa de los intereses de los ciudadanos sino la defensa de unas tesis que están completamente fuera de lugar en este momento. Voy a contestar a alguna de las cuestiones de algunos portavoces. Al portavoz de VOX le digo con todo el cariño que en estos presupuestos ni han madrugado ni han trabajado y, por cierto, han errado el tiro. ¿Sabe por qué? Porque no se han enterado del dictamen de la Comisión, no se han enterado para nada. (Aplausos). No hay subida del sueldo del Gobierno de este país, señoría, no lo hay. No se enteran ni de eso. (Aplausos). No han trabajado, ni mucho menos. Así que, vaya pensando en lo que ustedes siempre nos dicen y aplíqueselo porque durante estos dos meses su productividad es negativa, señorías. A la portavoz del Partido Popular, sinceramente, se lo digo también con cariño, ¿cómo puede ser que ustedes suban a esta tribuna y hablen al mismo tiempo de bajar impuestos y de subir exponencialmente el gasto público? ¿Pero a quién engañan ustedes? ¿Dónde han estudiado ustedes economía? (Rumores). Eso significa privatización de lo público, significa ir contra los servicios básicos que llegan a la ciudadanía y, sobre todo, en tiempos complicados. Así que, la utilización de fake news no es nada bueno y ustedes las utilizan en muchos aspectos, así como la antipolítica, pero la antipolítica con palabras mayúsculas. Le voy a decir una cosa claramente: todavía están a tiempo. Este país les reclama a ustedes acuerdos, les reclama a ustedes que arrimen el hombro, les reclaman a ustedes que sepan que este país les necesita y ustedes, una vez más, lo que hacen es darle la espalda, no arrimar el hombro, darle la espalda. (Rumores)."
}