{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 47,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. Preguntaba antes la portavoz del Grupo Socialista si al BNG le parecía mal que se incrementasen algunas partidas de políticas sociales. No es que nos parezca mal, creo que se equivoca radicalmente con el BNG si va por ahí; lo que nos parece mal es que crezcan de forma insuficiente, que se queden a medias en la apuesta por un presupuesto realmente social. Por eso, el BNG ha presentado enmiendas para aumentar la partida de la Ley de dependencia, para que el Estado pague realmente lo que está marcado legalmente, que es el 50 % ; para modificar el impuesto sobre el patrimonio y subir 1 punto no a partir de 10 millones de euros, sino a partir de 1 millón, para que tenga ese efecto realmente redistributivo; para modificar el IVA y el IRPF para los sectores más desfavorecidos; para reforzar la sanidad pública, por ejemplo, eliminando la tasa de reposición de efectivos o dotándola de más recursos, en vez de subir el gasto militar en 400 millones, dotar con 300 millones al CNI para que espíen más y mejor o subir casi el 7 % a la Casa Real --no se explica esa subida; casi les diría que podrían haber ahorrado la partida entera porque es evidente que los Borbones se financian de una forma mucho más rentable por otros medios--; y también para subir las pensiones mínimas. Esto es política social. Como el Partido Socialista y Podemos no tienen argumentos para justificar lo que es una clara discriminación hacia Galicia en los investimentos territorializados, utilizan argumentos demagógicos, como que el AVE ya está terminado, pero eso es mentira. Fíjense, hoy releía una noticia del año 1988 en la que un señor que era ministro de Transportes con el Gobierno socialista, que se llama Abel Caballero --actualmente presidente de la FEMP--, prometía que iba a haber conexión de alta velocidad entre Galicia y Madrid en el año 1993. ¡En fin, 1993! Estamos en el año 2020 y en estos presupuestos hay una actuación como es la variante de Ourense valorada en más de 600 millones y dotada solo con 29 millones de euros, o sea que ni siquiera acabaron el AVE, aparte de que para nosotros la prioridad serían las conexiones ferroviarias internas. También se nos dice que estos son unos presupuestos sociales; ni tanto, como comenté con anterioridad. En todo caso, si estos son unos presupuestos sociales, lo serán para también para Asturias, Títulos IV y VIII, y sección 07, Clases pasivas que sube un 63 % o para Murcia, que sube un 83 %. ¿Qué pasa? ¿Que los gallegos tenemos que conformarnos con esos presupuestos suyos que parece que son sociales y renunciar a tener una inversión que necesitamos para, entre otras cosas, compensar el déficit histórico en inversiones en equipamiento e infraestructuras? Creo que no, creo que es un argumento absolutamente demagógico y deberán buscar otro si quieren justificar esa discriminación hacia Galiza. En relación con las pensiones, una vez más se quedaron ustedes cortos. En los programas electorales del Partido Socialista y de Podemos se decía que iban a subir las pensiones mínimas y no contributivas. Ahora, se limitan a subir el 0,9 % las pensiones y un 1,8 % las no contributivas --menos mal--, pero es claramente insuficiente, por lo menos para ir reduciendo las brechas existentes en esta materia, por ejemplo la brecha de género o las brechas territoriales. Quiero recordar que Galicia tiene las segundas pensiones más bajas del Estado español, con una media de 970 euros, que son 183 euros menos que la media del Estado español. Pero ¿saben cuál es la provincia con las pensiones más bajas? Pues es la provincia de Ourense, nada más y nada menos que con 807 euros, es decir, más de 500 euros menos que la pensión media de Madrid, pero parece que a los diputados gallegos y gallegas del Partido Socialista y de Podemos esto no les preocupa. Pues esto sí son políticas sociales; a esto es a lo que hay que atender. Por eso nosotros presentamos una enmienda para que se subieran las pensiones mínimas hasta igualarlas con el salario mínimo interprofesional, con la perspectiva de que ambos, pensiones y salarios, se fuesen situando en el 60 % del salario medio. Esto sí son políticas sociales, pero esto no está dispuesto a hacerlo este Gobierno de coalición. Por tanto, nosotros damos por defendidas nuestras enmiendas en todos los títulos y secciones de los presupuestos, pero especialmente hacemos hincapié en que es imprescindible que se muevan en la dirección de reducir las brechas que hay actualmente en las pensiones, porque son extremadamente graves y no tienen ningún tipo de justificación. Obrigado."
}