{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Sáez Alonso-Muñumer",
                "apellidosNombre": "Sáez Alonso-Muñumer, Pablo",
                "codParlamentario": 278,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 47,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Valladolid",
                "twitter": "https://twitter.com/PabloSaezAM",
                "twitterUserId": "559273864",
                "twitterUserName": "PabloSaezAM"
            },
            0
        ],
        "order": 53,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁEZ ALONSO-MUÑUMER"
    },
    "text": "Gracias, señora presidenta. Señorías, el presupuesto que esta semana debatimos en el Pleno no es creíble en su conjunto y tampoco lo es en referencia a las principales partidas del presupuesto de la Seguridad Social, como son las pensiones y las cotizaciones sociales. Primero, no son creíbles los ingresos por cotizaciones; se presupuestan ingresos por cotizaciones sociales de 125 144 millones de euros, de los que 96 591 millones corresponden al régimen general, cifra que no es creíble; y no es creíble si la comparamos con el importe de la recaudación neta del año 2019. Presupuesta el Gobierno una mayor recaudación de 1502 millones de euros en 2021 sobre el año 2019, un 1,58 % de incremento, cuando la cifra media de paro en 2019 se situó en el 14 %, mientras se estima una tasa media de paro en el año 2021 de un 17 %; cuando la población ocupada es inferior en casi 800 000 personas a la existente a finales del año 2019; cuando hay ERTE que se han prolongado hasta el 31 de enero de 2021, y espero que se extiendan más, ya que los agentes sociales así lo están reclamando. Se presupuesta un incremento en el régimen general sobre la recaudación neta registrada en el año 2019 y un descenso del 9,7 % en las cotizaciones del régimen de autónomos, que pasan de 11 185 millones de euros a 10 095 millones en el año 2021. Aun así, la Asociación de Trabajadores Autónomos ha manifestado que estamos ante unos presupuestos obsoletos y desactualizados antes de aprobarse, ya que no cuentan con las consecuencias de la segunda ola de la pandemia. Menciona ATA que 300 000 autónomos han cerrado ya, otros 300 000 lo harán a finales de año y otros 400 000 están en una situación complicada y no aguantarán mucho más. Segundo, son unos presupuestos que no potencian la creación de empleo. Es verdaderamente asombroso que no encontremos en estos presupuestos, salvo casos puntuales, reducciones de las aportaciones empresariales en las cotizaciones y así ayudar a las empresas a crear o mantener empleo. Es increíble que en un país con una tasa de paro del 16,3 %, el doble de la tasa media de paro de los países de la zona euro, el empleo sea uno de los grandes ausentes en estos presupuestos. La tasa de paro en España es prácticamente el doble de la existente antes de la crisis de 2008, cosa que no ocurre en los países de la zona euro. No se recupera el empleo, pero sí crecen las bases de cotización, que han registrado un incremento del 26 % en las bases máximas y del 40 % en las mínimas desde el año 2011 y, mientras tanto, el salario medio de los españoles tan solo lo ha hecho un 7,92 %. Tercero, las clases pasivas incrementarán su pensión un 0,9 %. Hablamos de un presupuesto de más de 17 000 millones de euros, presupuesto que se incrementa un 4,58 % sobre el año 2020. Es curioso ver, cuando se habla de gastos en pensiones sobre el PIB, que no se consideran las pensiones de las clases pasivas. Nos surgen sobre clases pasivas varias dudas: ¿Por qué aparecen 22 nuevas pensiones a pagar a exministros y asimilados? ¿Por qué aparecen 1132 nuevas pensiones excepcionales y pensiones a personal no funcionario, un 379 % de incremento sobre el año 2020? Cuarto, las pensiones dependen del apoyo financiero de la Administración central. Se presupuesta en incremento del 3 % en las pensiones contributivas y del 3,6 % en las pensiones no contributivas sobre el ejercicio 2020, incrementos solo posibles gracias a dos partidas, al incremento de las transferencias del Estado, que ascienden a 31 177 millones de euros, un 83 % superiores a la registradas en el año 2020, y al mantenimiento de los préstamos del Estado, que ascienden a 13 830 millones de euros. No olvidemos, señorías, que para financiar estas transferencias y préstamos el Estado tiene que emitir deuda, dado que el déficit previsto para 2021 asciende al 7,7 % del PIB, porcentaje que supone 93 400 millones de euros. (Rumores). Sí, sí, 93 400 millones de euros. Son las mayores emisiones de deuda en un país con una deuda pública que asciende a 1,3 billones, con B, de euros, un 114 % del PIB, las mayores emisiones de deuda cuando la deuda per cápita en España se encuentra ya en 27 600 euros, verdaderamente increíble. A propósito, recordemos que la AIReF ha incidido en que la evolución del gasto en pensiones es algo más elevada en la estimación que hace su organismo. --Tampoco les cree la AIReF--. Pregunta: ¿Pueden las cuentas públicas asegurar el nivel de transferencias en el futuro? La respuesta es no y las razones son dos: Tenemos un elevado nivel de deuda pública que puede alcanzar el 120 % del PIB a finales del año 2021, y tenemos un déficit estructural de las cuentas públicas que la Comisión Europea sitúa en el 5,2 % del PIB a finales del año 2021. Señorías, presupuestar es un ejercicio de responsabilidad, es ser consciente de la importancia de fijar objetivos realistas y saber que, detrás de unos números, tiene que haber una gestión responsable; presupuestar bien significa aprender de errores pasados, aprender que los elevados déficits públicos de 2009 y 2010 provocaron que el PSOE congelara las pensiones a más de 6 millones de españoles en el año 2011 y recortase un 5 % el sueldo de los empleados públicos; aprender supone entender que la falta de disciplina presupuestaria tiene consecuencias --lo saben bien los griegos, portugueses e irlandeses, que vieron recortar sus pensiones entre un 15 % y un 40 %--; presupuestar bien significa ser sensato y realista, pues en caso contrario nuestro país perderá credibilidad, será poco atractivo a los inversores, dañará la capacidad de financiación de las empresas, hará que el potencial de crecimiento se resienta y perjudicará la creación de empleo…"
}