{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Cabezón Casas",
                "apellidosNombre": "Cabezón Casas, Tomás",
                "codParlamentario": 28,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 42,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Soria",
                "twitter": "https://twitter.com/tcabcas",
                "twitterUserId": "516834154",
                "twitterUserName": "tcabcas"
            },
            0
        ],
        "order": 55,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CABEZÓN CASAS"
    },
    "text": "Muchas gracias, presidenta. Me van a permitir que empiece esta intervención contestando a la señora Velarde sobre las tres mentiras que ha dicho aquí, en la tribuna, en esta tarde. Ha dicho que dejan atrás la política en blanco y negro y qué casualidad que las tres portavoces que han intervenido --usted misma, la portavoz de Bildu y la portavoz del Grupo Socialista-- vienen de blanco y negro. Primera mentira. La segunda habla de piratas financieros. Con piratas financieros supongo que se referirá al señor Echenique, condenado por defraudar a la Seguridad Social, pues tiene una condena firme y ha de pagar 11 400 euros por estafar a la Seguridad Social. (Aplausos). Y en cuanto a la tercera mentira, dice que la ministra de Trabajo es la ministra del acuerdo. La ministra, la señora Díaz entonces, dinamitó el Pacto de T oledo en febrero de 2019, y ahora se convierte en la ministra del acuerdo. Ironías del destino. ¡Cómo hemos cambiado, señores de Podemos! ¡Cómo hemos cambiado! Y ahora, aquel acuerdo que dejaron en febrero de 2019, se lo han tenido que comer con patatas en la reunión del Pacto de Toledo que firmamos la semana pasada. ¡Cómo hemos cambiado! (Aplausos). Tenemos el peor Gobierno en el peor momento y ahora, si no rectifican y aprueban algunas de las enmiendas, tendremos el peor presupuesto también en el peor momento. Hoy tenemos 3 800 000 parados, 650 000 más que hace un año; tenemos 91 000 empresas menos que hace un año, 600 000 trabajadores que continúan en ERTE y 1 600 000 autónomos en la cuerda floja, cobrando alguna prestación. Además, señorías, quiero recordar que en el último año tenemos 100 000 mil jóvenes y 330 000 mujeres que se han quedado en el paro. Estos datos son muy preocupantes para la sostenibilidad y el equilibrio de nuestro sistema de pensiones y, frente a esos datos, ¿qué ofrecen ustedes? Ofrecen una subida de impuestos --somos el único país de la Unión Europea que sube impuestos--, más costes para contratación, subiendo las cotizaciones a los trabajadores y las cotizaciones de los autónomos hasta 24 euros al mes, e incertidumbre en relación con la legislación laboral con el debate permanente sobre la derogación de la reforma laboral, reforma laboral que quiero recordar que generó 2 millones de puestos de trabajo en este país. Ustedes nos proponen, pues, un presupuesto que genera más incertidumbres que certezas y más dudas que confianza, en definitiva, un presupuesto totalmente irreal. Señores del Gobierno, ¿consideran que con estos datos, que con estos antecedentes es posible incrementar los ingresos por cotizaciones sociales? ¿Saben lo que recaudamos en 2018 por cotizaciones sociales? Unos 115 000 millones de euros. ¿Saben lo que recaudamos en 2019, año histórico --repito, año histórico-- en recaudación? 124 000 millones de euros. ¿Saben cuánto llevamos en 2020? Un 4 % menos en recaudación. Se prevé un agujero de 8000 millones de euros para este ejercicio. ¿Saben lo que presupuestan para este ejercicio? Son 125 000 millones de euros. Ahí es nada. ¿Saben qué significa esto? Unos 1000 millones más que en el año histórico, 10 000 millones más que en el año 2018 y aproximadamente 8000 millones más que en este ejercicio. ¿Consideran que son unos presupuestos creíbles? ¿Consideran que son unos presupuestos realistas? Permítanme que les diga que esto es política ficción, pero no es que lo diga el Partido Popular o un diputado del Partido Popular, sino que lo dicen incluso los propios ministros del Partido Socialista (leyendo varios titulares de prensa): Calviño admite ante inversores el riesgo de no recuperar los empleos perdidos. El Fondo Monetario Internacional alerta de que el virus agrava la desigualdad económica de España y pide elevar la prestación de los parados. La segunda oleada pone en riesgo la recuperación y retrasa hasta 2023 los niveles pre-COVID. Pero ustedes a lo suyo, a los presupuestos totalmente irreales. Señorías, la política de pensiones supone casi 4 euros de cada 10 del presupuesto, más de 172 000 millones de euros, con un incremento del 4,3 %. Por eso hemos presentado enmiendas, para trasladar las reivindicaciones del Pacto de Toledo, las reivindicaciones del acuerdo a estos presupuestos, unos presupuestos que se caracterizan por tres aportaciones a la Seguridad Social: Para sostener el sistema a medio y largo plazo 13 000 millones de euros --todavía quedan por definir unos 9000 millones, a qué gastos impropios los vamos a asignar--, un préstamo de 13 800 millones a corto plazo --qué tiempos aquellos en que los socialistas criticaban y se oponían a estos préstamos-- y la revalorización de las pensiones. --Me gustaría recordar que el último Gobierno que congeló las pensiones fue el Gobierno del Partido Socialista con el voto afirmativo de Pedro Sánchez el 12 de mayo de 2010--. Hoy proponen una revalorización del 0,9 %, pero ustedes saben perfectamente que esto no es lo acordado en el Pacto de Toledo. Esto no es lo que hemos acordado en el Pacto de Toledo, sino que es un porcentaje equivalente que no es la decisión que hemos adoptado en el Pacto de Toledo. Ustedes lo saben y no es lo mismo. Hoy los pensionistas quieren saber qué van hacer en caso de que tengamos un IPC negativo. ¿Van a bajar las pensiones a los pensionistas en caso de que haya un IPC negativo? ¿Van a aplicar lo que el ministro Escrivá llama periodos ventana? Es una bonita expresión, señores del Gobierno, para esconder sus intenciones, que no son otras que hacer una media entre los años que suben y los años que bajan para engañar a los pensionistas. El compromiso del Partido Popular con el sistema de pensiones y su sostenibilidad es incuestionable, consciente de que la Seguridad Social es el principal sistema de protección social del Estado. Hay algo que no podemos pasar por alto y que parece que al Gobierno se le ha olvidado, que la garantía del sistema de pensiones va unida al empleo. Desde que gobierna Sánchez hay más paro, menos mujeres trabajando, un incremento del desempleo juvenil, menos autónomos, menos afiliados a la Seguridad Social, más pobreza, menos transparencia, menos libertad, menos seguridad jurídica y más crispación social. En definitiva, más desigualdad, que es lo que incluso los periódicos de izquierda les trasladan todos los días en los medios de comunicación. (Mostrando un recorte de prensa). Más desigualdad con los Gobiernos socialistas. Voy concluyendo, señora presidenta, hablando de las enmiendas que ha presentado el Grupo Parlamentario Popular sobre los sistemas complementarios. Lamento que no hayan podido salir adelante por la falta de trabajo de algunos grupos que no aparecieron por la Comisión, como el Grupo Parlamentario VOX --por no aparecer y por no votar, no se pudieron sacar adelante las deducciones que los españoles tenían esperanzas de tener en sus sistemas individuales de ahorro--, y también por la incapacidad de cumplir los acuerdos del Grupo Socialista, ya que fue incapaz de mantener durante una semana los acuerdos del Pacto de Toledo de ir haciendo gradualmente las deducciones de los planes individuales."
}