{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Velarde Gómez",
                "apellidosNombre": "Velarde Gómez, Martina",
                "codParlamentario": 235,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Martina",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/MartinaVelardeG",
                "twitterUserId": "3300574151",
                "twitterUserName": "MartinaVelardeG"
            },
            0
        ],
        "order": 51,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VELARDE GÓMEZ"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. La verdad es que no iba a empezar así, pero al escuchar a los portavoces de Ciudadanos, del PP y de VOX entiendo que no les gusten estos presupuestos. Creo que es uno de los mayores logros de estos presupuestos: que a ustedes no les gusten. Al PP, porque son los líderes del no, la peor oposición que ha tenido cualquier Gobierno en esta pandemia, no aquí sino en Europa y en el mundo. A VOX, hoy me sorprende que esté aquí, porque no viene a trabajar, no ha presentado ninguna enmienda; tampoco han venido a las Comisiones de presupuestos. Hoy vienen aquí porque hay Pleno, y lo mismo quieren que les hagan el video para subirlo a redes sociales, con esas ganas que tienen siempre de hacerse posibles influencers. Ciudadanos no para de decir con quién puede pactar este Gobierno estos presupuestos y con quién o no. Señores de Ciudadanos, este Gobierno pacta los presupuestos con quien quiere, efectivamente, (rumores), y ustedes son los que menos pueden dar lecciones a este Gobierno, ya que pactan con la ultraderecha y el neofascismo en Andalucía, Murcia y Madrid. No den lecciones ustedes de con quién pactamos en este Gobierno, señores de Ciudadanos. (Aplausos). Lo dejo aquí porque este es un debate serio sobre nuestro sistema de pensiones, tan importante. Este debate serio tiene que partir forzosamente de analizar la evolución reciente de nuestro marco normativo y nuestro sistema de relaciones laborales. Hace poco más de ocho años --todas lo recordamos y lo tenemos muy grabado-- en 2012, cuando ustedes comenzaron a gobernar --y aquí me refiero tanto a PP como a las señorías de VOX, porque en aquel momento se encontraban en la bancada del PP o en sus chiringuitos-- el señor Mariano Rajoy en el mismo momento de su investidura se dirigió al país y nos dijo que para salir de la crisis tendríamos que verter sangre, sudor y lágrimas. Por supuesto, se refería a sangre, sudor y lágrimas de los trabajadores y trabajadoras de este país, de los pensionistas, de los autónomos y autónomas y de las pequeñas empresas; porque para las grandes empresas, los ‘chiringuiteros’ como el señor Abascal, para los piratas financieros de las socimis o para los grandes evasores fiscales que legalizó el señor Montoro, todo fueron facilidades. Y así, ni corto ni perezoso se puso manos a la obra y en poco tiempo, ignorando por completo el diálogo social y el marco del Pacto de Toledo --hoy rehabilitado--, despachó tres normas fundamentales. Una, la reforma laboral de 2012, que sirvió para despedir barato, destruir la negociación colectiva, facilitar al máximo la contratación temporal y a tiempo parcial y, así, se destruyeron a bajo coste millones de empleos de calidad para sustituirlos por contrataciones temporales de máxima flexibilidad. En el segundo mandato del señor Rajoy se maquillaba el paro con millones de contrataciones que eran temporales, nueve de cada diez nuevos contratos en 2017 eran temporales y la proliferación, que lo estamos viviendo ahora, de falsos autónomos; y se extendió el fenómeno de los trabajadores pobres, se creaba empleo pero el volumen de cotizaciones a la Seguridad Social no dejaba de bajar. ¿Cómo es esto posible? Porque el 16 % de la población asalariada se encontraba bajo el umbral de la pobreza. Al mismo tiempo, ustedes facilitaron la tramitación de los ERE, para que las empresas pudieran destruir miles de empleos sin ningún control por parte de la autoridad laboral. La segunda es el Real Decreto 20/2012, de 13 de julio. Con esta norma omnibus, además de despachar de un plumazo la negociación colectiva del sector público y recortar las ayudas a la dependencia, le metieron un recorte sustancial al sistema de protección por desempleo, que aún hoy --se lo recuerdo-- padecemos. Limitaron la cuantía de la prestación al 175 % del Iprem y se cargaron el subsidio para mayores de cincuenta y dos años. La tercera, la Ley 23/2013, de 23 de diciembre, sobre Pensiones. Con esta norma, señorías del PP y VOX, entonces con mayoría absoluta e ignorando por completo la existencia de la Comisión del Pacto de Toledo, congelaron la cuantía de las pensiones públicas e introdujeron el factor de sostenibilidad, para recortar la pensión de los futuros pensionistas, medidas que afortunadamente hemos conseguido que no entren en vigor y, además, que espero que más pronto que tarde, consigamos derogar. Estas normas definen muy bien su receta contra la crisis y se contraponen a las recetas que el Gobierno actual intenta poner en práctica. ERE y despido barato frente a ERTE, devaluación salarial y apuesta por el trabajo sin derechos de los falsos autónomos frente a la elevación del salario mínimo interprofesional, la apuesta por el trabajo con derechos acordado en el diálogo social. Un diálogo social del que hace gala y bandera nuestra ministra de Trabajo, Yolanda Díaz, conocida como la ministra del acuerdo --sí--, que llega a acuerdos con sindicatos y patronal, mientras que ustedes ya no representan ni a los empresarios de este país. (Rumores). Otra es la destrucción del sistema de protección por desempleo frente a esfuerzos extraordinarios para pagar la nómina de desempleo a millones de empresas y trabajadores, y la creación de la prestación universal del ingreso mínimo vital para no dejar a nadie atrás. Ustedes erosionaron el sistema de pensiones y generaron un clima de pánico sobre su viabilidad; nosotras apostamos decididamente por el sostenimiento del sistema y la generación de un clima de confianza de las pensiones, porque esos pensionistas, esas pensionistas fueron las que mantuvieron con sus pensiones a muchas de las familias de nuestro país. Por lo tanto, se deja claro que este Gobierno se toma en serio eso que pone en el artículo 50 de la Constitución. Señores y señoras, hoy dejamos atrás el blanco y el negro, el blanco y negro, la oscuridad y las recetas de austeridad para salir de la crisis. (Aplausos)."
}