{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 49,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias de nuevo, presidenta. Al portavoz del PSOE quería decirle que abismo es a donde ustedes nos están llevando, abismo es a donde están llevando ustedes este país con esos compañeros de viaje que han elegido, que dicen venir a Madrid a acabar con el régimen de 1978, y hace un momento uno de ellos, uno de sus socios, la señora Aizpurua, de Bildu, desde esta tribuna ha dado el primer paso para la independencia de Euskal Herria. Ese es el abismo a donde nos lleva el PSOE. Señorías, en este punto del debate es cuando abordamos las pensiones, las cotizaciones sociales y las clases pasivas, es cuando debemos poner luces largas porque hablar de pensiones es hablar del futuro, y para hablar del futuro tenemos que empezar a actuar hoy. En primer lugar, quiero volver a celebrar el enorme consenso que se alcanzó hace unas semanas en esta Cámara en la Comisión del Pacto de Toledo, un ejemplo, señorías, que demuestra que cuando se quiere el acuerdo es posible. En momentos como este el acuerdo del Pacto de Toledo cobra una relevancia especial, porque trata de pensiones y los pensionistas son los que más han sufrido esta pandemia. El virus ha sido devastador para nuestros mayores. Por primera vez desde que hay registros, el número de pensionistas ha descendido con respecto al año anterior. Ya sabemos por qué y, sinceramente, no hay palabras. Estamos hablando de las generaciones que lucharon por la democracia en nuestro país, que pusieron punto final a una Dictadura y protagonizaron una Transición ejemplar. Estamos hablando de esas generaciones que tras la crisis de 2008 tuvieron que ayudar a sus hijos para poder pagar la hipoteca y tuvieron que arrimar el hombro cuando estaban acabando su vida laboral. Y ahora, cuando afrontaban ya un futuro tranquilo, ha llegado esta pandemia y les ha obligado a estar separados de sus seres queridos y a vivir con miedo. Tenemos una deuda inmensa con nuestros mayores que nunca seremos capaces de pagar. Mi grupo da por debatidas las enmiendas en esta sección y también en lo que respecta a las clases pasivas, pero sí quiero hablar de las enmiendas presentadas en lo relativo a las cotizaciones sociales. Son unas enmiendas que pretendían ser un alivio para nuestras pequeñas y medianas empresas y un alivio para nuestros autónomos; enmiendas que, a la vez, pretendían contribuir al sostenimiento del empleo en un momento tan duro como el actual. Lo primero que propusimos fue incrementar del 20 al 25 % la bonificación aplicable a las empleadas del hogar, esas empleadas de hogar con menos ingresos, para favorecer la regulación de su trabajo; esas empleadas del hogar que en la mayoría de los casos tienen un solo pagador que les paga lo mínimo, porque trabajan pocas horas y muchas de ellas trabajan en la economía informal. ¿Y saben qué? Que el PSOE votó no. Propusimos también para otro colectivo muy afectado por esta pandemia una serie de enmiendas para hacer más llevadera su situación. Estoy hablando de las enmiendas destinadas a los vendedores ambulantes o vendedores a domicilio. Es cierto que los presupuestos ofrecen cada año la posibilidad de bases de cotización más reducidas para estas personas, que ya de por sí tienen un trabajo especialmente vulnerable. Sin embargo, creemos que esta medida es insuficiente; si lo que se busca es que estos trabajadores dejen de operar en la economía informal la base reducida que se permite como opcional la verdad es que se queda bastante corta. Por eso propusimos una bonificación en la cotización consistente en una tarifa plana de 60 euros mensuales para estos trabajadores, temporales y muchos de ellos en la economía informal. Y ustedes, señorías de PSOE y sus socios de Gobierno de coalición, los señores de Podemos, votaron no. También hemos propuesto la extensión de la bonificación a trabajadores fijos discontinuos vinculados al sector turístico, a esos trabajadores que se dedican a actividades vinculadas a ferias y fiestas populares. Señorías del PSOE, ustedes también han votado que no. Hemos propuesto que los autónomos que vuelvan a emprender después de haber detenido que bajar la persiana por la pandemia puedan acogerse a una tarifa plana de 60 euros mensuales. Señorías del Gobierno, señorías de Podemos y del PSOE, ustedes han votado que no. Como todo el mundo puede ver a estas alturas, sigo dándole la razón a la ministra Montero. Efectivamente, en materia de presupuestos es el qué y no el con quién. Esa es su foto, no a las propuestas para ayudar a autónomos y pequeñas y medianas empresas de España. Les está quedando un retrato «maravilloso», señorías. Muchas gracias. (Aplausos)."
}