{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Perea i Conillas",
                "apellidosNombre": "Perea i Conillas, María Mercè",
                "codParlamentario": 203,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María Mercè",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/merceperea",
                "twitterUserId": "214794461",
                "twitterUserName": "merceperea"
            },
            0
        ],
        "order": 59,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PEREA I CONILLAS"
    },
    "text": "Buenas tardes, presidenta, muchas gracias. De las intervenciones del Grupo Popular y de VOX me queda claro cuál es su compromiso: Si ellos estuvieran gobernando no derogaban la reforma de las pensiones de 2013. Estos presupuestos, a pesar del Grupo Parlamentario Popular y de VOX, son rigurosos y generan certidumbre y seguridad en el sistema público de pensiones. Marcan un antes y un después en las reformas de recortes que el Partido Popular con su mayoría absoluta hizo en 2012 y 2013, reformas que achicaban y reducían las pensiones. Estos presupuestos recogen el guante tendido por el Pacto de Toledo en el sentido de que recogen el consenso --aunque hoy parezca que no había tal-- y, evidentemente, garantizan la sostenibilidad en el presente y en el futuro del sistema público de pensiones. Por tanto, estos presupuestos para 2021 cumplen con lo mandatado por el reciente acuerdo del Pacto de Toledo aprobado en este Pleno por una amplia mayoría. Así es, se dan dos pasos importantes para acabar con el déficit en 2023 y se recupera la garantía del poder adquisitivo. La mejor noticia para la Ciudadanía: certidumbre y seguridad. Y ello a pesar del grave contexto sanitario, económico y social de la crisis del COVID. Parece que la derecha no acaba de entender que en este momento el contexto determina esta situación, que es coyuntural y que no es eterna, más allá de que a ellos yo creo que les gustaría. Estos presupuestos contienen la voluntad política inequívoca de que el Gobierno de coalición va a hacer sostenible el sistema de Seguridad Social hoy y en el futuro. ¿Qué hubieran hecho ustedes? ¿Hubieran recortado en pensiones? Pues yo creo que sí, por los comentarios y las afirmaciones que han hecho en esta tribuna. Dos son los primeros pasos trascendentales que se dan: un primer paso, una transferencia de 31 177 millones de euros, un incremento del 83,3 %, la mayor transferencia de la historia; un segundo paso, muy claro para millones de pensionistas y para toda la ciudadanía, más de 47 millones de personas: garantizar la subida de las pensiones respecto al IPC. El IPC ha venido para quedarse. Las pensiones van a mejorar el poder adquisitivo en un 0,9, el IPC, y las mínimas el doble, como se hará con el ingreso mínimo vital. Este es un mensaje de tranquilidad para los más de 47 millones de ciudadanos españoles y españolas y para los 9,5 millones de pensionistas. Señorías, indexar el IPC a las pensiones ha sido una de las reivindicaciones de todos estos sectores, principalmente el de los pensionistas, y estos Presupuestos Generales del Estado dan respuesta a ello, certidumbre y confianza. Por el lado de los ingresos, hay un importante incremento, un 97 % del total de los presupuestos de la Seguridad Social, por cotizaciones. Plantean una previsión prudente y ajustada. Los presupuestos de ingresos no financieros crecen un 13,6 %; una previsión rigurosa y basada en la recaudación del 2019. Y negamos la mayor cuando afirman que estos presupuestos son papel mojado o son no creíbles. Yo les diría que, en vez de leer el resultado económico de 2019 en diagonal, profundizase en cómo se han comportado estos ingresos. Ha habido un antes y un después de 2019. La subida del salario mínimo interprofesional en un 22 % y la recuperación de la cotización de cuidadores no profesionales son medidas que implementó este Gobierno a lo largo de 2019 y que han conseguido un récord histórico --efectivamente, señor Cabezón--, casi un 8 %. La previsión de ingresos está, evidentemente, influida por la recuperación del producto interior bruto esperada para 2021, en contraste con la disminución esperada para 2020, debida, por ejemplo, a la exoneración de las cuotas de los ERTE o del régimen especial de trabajadores autónomos. Estos presupuestos se basan en la evolución positiva, con prudencia, de los datos de 2019 y, evidentemente, teniendo en cuenta esta mejora de la recaudación. Les haré mención de que la afiliación tiene un comportamiento positivo a pesar de la situación tan complicada. El mercado laboral --y en eso coincidimos todos-- es clave en la sostenibilidad del sistema. Como decía, las políticas llevadas a cabo durante 2019, la mejora de los salarios y la mejora del mercado laboral llevan a una mejora de la cotización. Ni el Grupo Socialista ni el Gobierno de coalición piensan renunciar a ello. Por tanto, es una previsión prudente, que refleja la recuperación económica y del empleo. Los datos de afiliación, como decía, confirman esta recuperación del empleo perdido en las primeras semanas de la pandemia. Por otra parte, destaco de nuevo la transferencia de 31 177 millones de euros, una transferencia que recoge la recomendación 1 del Pacto de Toledo: la sostenibilidad a medio y largo plazo del sistema. Es un cumplimiento, en toda regla, de las recomendaciones dadas en el Pacto de Toledo. Podemos afirmar rotundamente, esta vez sí, que ha empezado a virar el barco del sistema de Seguridad Social. Por fin hemos dejado atrás las reformas del Partido Popular de 2012 y 2013 en pensiones. Aquí les haría una pregunta a los señores del Partido Popular: ¿supongo que apoyarán la reforma del artículo 58 para volver a vincular las pensiones al IPC? Quiero pensar que sí. En lo relativo a los gastos --y voy acabando--, tenemos un incremento moderado del gasto del 4 %. Las transferencias recibidas de los Presupuestos Generales del Estado se destinan a prever, reparar y compensar los gastos derivados del acaecimiento de determinadas contingencias, como son --ya lo he dicho-- las pensiones contributivas, 0,9, y el 1,8, --recomendación del Pacto de Toledo--, el doble del salario para las no contributivas. Creo que hoy ya nadie se cuestiona la trascendencia social y económica que supone garantizar el poder adquisitivo de los pensionistas, un paso decisivo para sostener el presente y el futuro de nuestro sistema público de pensiones. Y acabo. El Grupo Socialista dará apoyo a estos Presupuestos Generales del Estado, como no puede ser de otra manera, porque responden a estas recomendaciones del Pacto de Toledo y, a pesar de algunos --a pesar de la derecha y la ultraderecha--, hoy se pone negro sobre blanco la garantía de un sistema de pensiones sostenible y de unas pensiones dignas y suficientes. El Grupo Socialista se enorgullece de estos Presupuestos Generales del Estado; la derecha tendría que pensárselo. Gracias. (Aplausos)."
}