{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Uriarte Torrealday",
                "apellidosNombre": "Uriarte Torrealday, Roberto",
                "codParlamentario": 207,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Roberto",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/RoberUriarte",
                "twitterUserId": "3019568698",
                "twitterUserName": "RoberUriarte"
            },
            0
        ],
        "order": 67,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "URIARTE TORREALDAY"
    },
    "text": "Gracias, presidente. ¿Estamos a favor del principio de equilibrio presupuestario? Sin duda, estamos a favor. ¿Es bueno que un país tenga una deuda contenida, una deuda moderada? Sin duda, es bueno. Y si estos principios son buenos, ¿por qué hay un debate sobre esta cuestión? Pues, básicamente, hay un debate porque cualquier principio, por bueno que sea, cuando se saca de su contexto y se lleva al fanatismo y al dogmatismo se convierte en contraproducente. Y este es uno de los casos más claros. ¿Es bueno que tengamos una deuda contenida, como decía? Pues la mayoría de las familias de este país practican el principio de equilibrio presupuestario, practican el principio de austeridad e incluso las familias trabajadoras, como en la que yo me he criado, practicamos radicalmente el principio de austeridad, incluso el principio de frugalidad. Hacíamos y hacemos una vida frugal, sin excesos, sin dispendios, sin despilfarros, sin lujos. Así es como debe funcionar este país, desde esos principios. ¿Suponen estos principios que no hay que endeudarse? Miremos lo que hacen la mayoría de las familias trabajadoras de este país. ¿Qué es lo que hacen? Se endeudan, y se endeudan profundamente. Aquí algunas personas nos quieren vender el dogma de que no se puede tener una deuda por encima del PIB. Pues la mayoría de las personas de este país, la mayoría de las familias trabajadoras, se endeudan con unas hipotecas que no podrían pagar con todos los ingresos de un año. Eso es que tienen una deuda muy superior a su PIB, tienen una deuda muy superior a sus ingresos anuales. ¿Es eso grave? No, depende. Puede ser grave o no, depende de para qué lo hagan. Si lo hacen para despilfarrar, si lo hacen para gastar mal, es grave; si no lo hacen, no es grave en absoluto. Endeudarse es bueno. A mis alumnos en clase yo les suelo preguntar: ¿endeudarse es malo? Y todos me contestan: sí, es malo. Pero yo les digo: depende. Si cuando acabéis la carrera dos o tres de vosotros os juntáis y pedís un crédito para sacar adelante una actividad profesional, y otro se queda en su casa sin endeudarse, quienes os estáis endeudando lo estáis haciendo mucho mejor, mucho mejor. Este fanatismo, este dogmatismo que intenta aplicar la derecha española de una forma absolutamente fanática, de una manera obsesiva e indiscriminada, es absurdo y no tiene ningún sentido. Es decir, la deuda no es mala, depende de para qué se utilice. En este país se ha aplicado un criterio de la deuda absolutamente absurdo, fanático y dogmático; un principio que no era de austeridad sino que era de austericidio, que es una cosa completamente diferente. Eso se ha aplicado durante más de una década de auténtico horror para el sur de Europa, de auténtica desgracia para todo el sur de Europa. Europa ha sufrido muchísimo más de lo que tenía que sufrir, y Europa no ha crecido lo que tenía que haber crecido. Se han aplicado con fanatismo recetas que hoy en día todo el mundo sabe que son erróneas y las han aplicado el Fondo Monetario Internacional --que nos obligó a aplicarlas, aunque luego el propio FMI ha reconocido que son una auténtica barbaridad, una auténtica aberración-- y las han practicado instituciones internacionales que nos han obligado a aplicarlas, como el propio Banco Central Europeo. ¿Cuándo van a pedir perdón por todas las barbaridades que han generado, por toda la tristeza y todo el sufrimiento que han aplicado en Europa y por toda esa gente que se suicidó, incluso a lo bonzo, en Grecia? ¿Cuándo van a pedir perdón por toda esa locura en la que nos metieron por un fanatismo? Porque todos los principios, incluso el más correcto, si se sacan de contexto, si no se templan, si no se moderan, si no se equilibran con otros principios son una auténtica barbaridad. La obsesión por la deuda cero es una auténtica barbaridad. El austericidio es lo contrario a la austeridad, lo contrario a la frugalidad; es una forma totalmente fanática y absurda de aplicar recetas crueles con la ciudadanía y de impedir el crecimiento que podía haber tenido en unos años Europa. Si ese crecimiento posible lo hubiésemos utilizado con sensatez, hoy en día estaríamos afrontando esta crisis en unas condiciones muchísimo mejores, porque no tendríamos que haber hecho todos esos recortes salvajes que hicimos y porque podríamos haber tenido un sector público decente. Por desgracia --y esto me a mí me produce una tristeza enorme--, las derechas de este país no tienen un concepto de lo público; no lo tienen, lo tienen menos que Franco. Hay derechas aquí que reivindican a Franco, o que por lo menos no lo critican, y sin embargo tienen un modelo que se parece mucho más al de Pinochet, que es autoritarismo en lo político pero en lo económico libre mercado. No necesitamos ni políticas industriales ni políticas de vivienda, si hubieran estado aquí en tiempos de Franco no se hubiesen creado el Instituto Nacional de Industria ni el Instituto Social de la Vivienda ni nada parecido. Mucha gente cree en el mercado salvaje y en el sálvese quien pueda. Esto realmente a mí me parece tristísimo, creo que hace falta una derecha que crea en lo público. En Francia la hay y en otros países también. Hay una derecha que cree en lo público, que cree que el Estado tiene un papel en la economía, que la economía no puede ser un sálvese quien pueda. Todo esto nos ha generado mucho drama, mucho sufrimiento, mucho dolor durante estos años y, sobre todo, nos ha dejado a los pies de los caballos, nos ha dejado con pies de barro para afrontar una crisis profunda como esta. Porque no tenemos la educación que teníamos que tener, no tenemos los servicios sociales ni la sanidad que teníamos que tener para poder afrontar esta crisis. ¿Y quiénes la han afrontado bien? Quienes tenían unos servicios públicos fuertes; quienes, mientras nos decían a nosotros que teníamos que poner unas tasas universitarias más caras para que la gente no pudiera ir a la universidad porque no podían pagársela --como muchas familias de este país--, aplicaban la universidad gratuita, como en Alemania, desde el primer curso y durante toda la carrera y, además, también los másteres y el doctorado, todo gratis, cien por cien. Es decir, nos vendían una cosa y ellos aplicaban justo la receta contraria. Esta crisis ha sido --en eso acertó perfectamente el 15M-- una estafa, una recomposición. Esperamos que se haya aprendido la lección de esta crisis y se tomen medidas. Sinceramente, les pido a la bancada de la derecha y a los partidos de la derecha que empiecen a plantearse esta idea de que lo público no es algo con lo que hay que acabar y que no todo viene de lo privado, que el sector público tiene una función en la economía y que para salvar la situación en momentos de crisis como esta, hay que recurrir al sector público y hay que tener un sector público fuerte y, también, recurrir a la deuda, porque la deuda está para eso. Las familias trabajadoras españolas, aunque practican la mayoría de ellas la austeridad y la frugalidad en su vida, se endeudan y se endeudan para lo que hay que endeudarse, para salir adelante y para el día de mañana poder tener una mayor autonomía económica. Aprendamos de la gente de abajo, aprendamos de las familias trabajadoras y de la gente de a pie. Muchísimas gracias, señor presidente. (Aplausos)."
}