{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Paniagua Núñez",
                "apellidosNombre": "Paniagua Núñez, Miguel Ángel",
                "codParlamentario": 240,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 34,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Palencia",
                "twitter": "https://twitter.com/mapaniagua",
                "twitterUserId": "90467570",
                "twitterUserName": "mapaniagua"
            },
            0
        ],
        "order": 61,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PANIAGUA NÚÑEZ"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. El portavoz socialista en la Comisión de Presupuestos nos habló de la confianza que aportará a la economía la aprobación de estos presupuestos, y tiene razón, así es, pero más confianza aportarían unos buenos presupuestos, porque las certezas sobre las previsiones erróneas y los resultados equivocados de estos que han presentado son una opinión mayoritaria de todas las instituciones que los han analizado, y la nuestra también. También faltó a la verdad; no quiero pensar que mintiera constantemente, puedo pero no quiero. Nos dijo que nosotros en 2017 y en 2018 subimos la deuda y rebajamos el gasto; falso. Hubo un incremento de gasto en los dos presupuestos y en la ejecución de los presupuestos también. Se incrementó la deuda porque aún teníamos que ayudar a la recuperación definitiva de la actividad económica, pero sin olvidar la consolidación fiscal, reduciendo la deuda sobre PIB y continuando con la reducción del déficit hasta dejarlo por debajo del 3 % y salir del procedimiento de déficit excesivo de la Unión Europea, y les recuerdo que 2019 cerró de nuevo alrededor del 3 % y que si no hubiera sido por la pandemia seguramente hubiéramos vuelto al procedimiento. Asimismo, nos dijo que criticábamos el incremento de gastos; falso. Sabemos en la situación en la que estamos y que el Estado debe apoyar a las personas y a los sectores económicos, pero discrepamos en varias cosas. En primer lugar, podemos a la vez reducir gastos superfluos y hacer más eficiente la Administración para compensar la subida de gastos; en segundo lugar, podemos mejorar la recaudación Título V y sección 06, Deuda pública incentivando la actividad económica con la reducción de algunos impuestos, y en tercer lugar, tenemos diferencias sobre qué partidas incrementar. Ustedes creen que con una subida del gasto ya está hecho, lo utilizan en muchos de sus argumentarios, pero no se trata de subir por subir, sino de subir para algo, y ese algo nunca nos lo explican. De hecho, sí que sabemos que la subida de gasto tiene dos consecuencias negativas: déficit y deuda. T ambién dijo que los presupuestos incrementan los ingresos fiscales; falso. Incrementan los impuestos, pero la recaudación caerá de forma estrepitosa. Si acaso, incrementan las previsiones de ingresos --eso sí se lo concedo--, pero nadie --repito, nadie-- se las cree. Y un problema añadido es que esta subida de impuestos afectará negativamente a la actividad económica y a la generación de empleo, y espero que no tengan la desvergüenza de volver a sacar el año 2012. Les vuelvo a recordar que ustedes abandonaron el Gobierno y al país porque no tenían ni idea de cómo salir del abismo en el que estábamos --ni idea tenían--, hasta tal punto que prefirieron que gobernáramos nosotros, con lo que piensan ustedes de nosotros. (Rumores). Volvía a decir el portavoz que incrementamos la deuda del 60 al 100 % para sanear los bancos; falso. No es la primera vez que se lo oigo; no sé si tienen algún problema con el número 69, que no lo quieren pronunciar, pero es que 69 es el porcentaje con el que se cerró la deuda en el año 2011, y ya le he explicado en un par de ocasiones que de parte del resto de la deuda el responsable fue el Gobierno socialista por todas las deudas ocultas que tuvimos que cubrir cuando llegamos al Gobierno y la inercia del desastre de economía que tuvimos que recuperar. Al menos entre un 10 y un 15 % del resto, es decir, hasta el 80 o el 85 % de deuda sobre el PIB, es responsabilidad socialista; el resto, un 15 %, responsabilidad del Gobierno popular. Y el quid de la cuestión es para qué lo hicieron ustedes y para qué lo hicimos nosotros. Esa deuda que ustedes generaron no sirvió para nada, la economía siguió destruyéndose y mucho nos tememos que vayan ahora por el mismo camino; al menos entiendan que dudemos muy mucho de ustedes. Los españoles, con un Gobierno del Partido Popular, consiguieron recuperar la actividad económica y casi todo el empleo destruido. Poner a España a la cabeza del crecimiento era un modelo para muchos países, incluso para ustedes, como así consta en el informe económico-financiero de estos presupuestos. Si dejamos a los españoles y les ofrecemos oportunidades, siempre responden; miren el caso de la Comunidad de Madrid: con libertad, éxito asegurado. Ustedes todo lo quieren intervenir y prohibir, y así este país no funciona. Hay dos modelos, el suyo y el nuestro. Los españoles deberán elegir en las próximas elecciones entre su modelo de generación de déficit y deuda, que busca que muchos españoles vivan del Estado, cuantos más mejor, y el modelo del Partido Popular, la única alternativa posible a su Gobierno; entre unos Presupuestos Generales del Estado como estos --unos presupuestos ideológicos-- o los que nosotros hubiéramos hecho, que hubieran buscado que la actividad económica generara empleo y que esta actividad y este empleo generaran los ingresos suficientes para reducir la deuda, para mantener a España sin riesgos y para cubrir suficientemente el Estado del bienestar. Yo creo, señores socialistas, que faltan a la verdad porque estos presupuestos tienen mala defensa y necesitan cualquier argumento. Y quiero decirles que me hubiera gustado un debate con ustedes más serio sobre la deuda pública; es un tema lo suficientemente importante como para que tengamos un debate sobre él, pero veo que va a ser imposible con este Gobierno y los grupos que lo apoyan, porque le repito aquí de nuevo: el artículo 11.3 de la Ley Orgánica de Estabilidad Presupuestaria y Sostenibilidad Financiera, la que permite que el Estado y las comunidades autónomas no cumplan con las reglas fiscales en determinadas situaciones --cuando han sido votadas por la mayoría del Congreso, como ha sido en este caso--; dice también que esta desviación temporal no puede poner en peligro la sostenibilidad fiscal a medio plazo, y se está poniendo; dice también que en este caso deberá aprobarse un plan de reequilibrio, que no han hecho, y el artículo 23 dice que los planes de reequilibrio serán presentados, previo informe de la AIReF, en un plazo máximo de un mes, que deberán ser aprobados en un plazo máximo de dos meses y que deberán ser implantados en un plazo máximo de tres meses; no cuando acabe la pandemia, como dicen ustedes, no, ahora tienen la obligación de hacerlo. Tienen muchísimos ministerios, que están además llenos de asesores, para poder hacerlo. T ermino, presidenta. ¿De verdad creen ustedes que no se puede hacer mejor que estos presupuestos? ¡Si somos los peores de Europa y de la OCDE! Eso es lo que estiman todas las previsiones para 2020 y 2021. Ojalá se hubieran abierto a pactar presupuestos con nosotros, porque estos que presentan no son los que necesita España y nuestra deuda pública lo agradecería. Doy por defendida nuestra enmienda, que no ha sido vetada por el Gobierno ni por esta Comisión de Presupuestos y que solo busca la transparencia. Espero que la apoyen. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Muchas gracias. (Aplausos)."
}