{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 63,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Buenas tardes a todos y a todas. Gracias, presidente. Buenas tardes de debate de presupuestos, que va a ser largo y va a durar toda la semana. Amador Fernández-Savater, un filósofo que acaba de sacar un libro titulado Habitar y gobernar, empieza el prólogo con la idea de la impotencia. Él describe la idea de la impotencia vinculada a la política institucional post-15M; habla de impotencia en relación con el hecho de que desde la institución no se pueda frenar a los poderes económicos, aquellos que nadie escoge en las urnas, pero que deciden mucho más que lo que decidimos aquí, en este Pleno; habla de impotencia en relación con la incapacidad o la dificultad de transformar desde la política institucional y de la impotencia de que las palabras y los gestos cada vez son más vacíos cuando entran por estas puertas. Él habla del 15-M y del ciclo que acaba seguramente con este Gobierno, dirán algunos. Nosotros aplicamos la idea y todo el viaje intelectual que él hace en el prólogo de su libro a la situación actual, en relación con los presupuestos, el Gobierno y la situación que vivimos en nuestro país. En cuanto a los presupuestos, desde un análisis económico y social los presupuestos están bien. La verdad es que el dictamen se ha mejorado en poscomisión: hay enmiendas que mejoran un poco la propuesta inicial e incluso se crea un instituto de la mujer, se crean asambleas ciudadanas con temas de cambio climático, se hacen mínimos gestos en fiscalidad, se aumenta el gasto. Esto está bien, pero estaría bien si la situación fuera normal, y la situación no es normal, la situación es totalmente excepcional por el COVID, por la crisis económica y por la situación que tenemos en nuestro país. El COVID se inserta en las crisis cíclicas que tiene el capitalismo. De hecho, los expertos ya en 2017 --y cuando digo expertos estoy hablando del Banco Mundial, que no es susceptible ni de ser comunista ni de ser muy de izquierdas-- hablaban de la crisis de este año por temas de sobreendeudamiento y sobreproducción. Pues bien, la crisis del COVID se solapa, digamos, a la crisis ya prevista y ya insertada en el ciclo normal del capitalismo, pero multiplica, obviamente, muchísimo el impacto, no solo geográficamente, sino en todos los tramos de renta. Desde 2009 a 2017, según datos de la OIT, las clases populares hemos perdido más de 64 000 millones de euros. Pero no solo es el COVID el que se suma a la crisis que ya estaba prevista, sino que además existe un problema de deuda. Solo lo ha dicho la derecha; nosotros haremos un análisis desde la izquierda del problema de la deuda, porque es un problema. La deuda no para de crecer, de hecho, los últimos diez años se ha multiplicado, al igual que la deuda privada, que tampoco ha parado de crecer. ¿Por qué es un problema la deuda desde una perspectiva de izquierdas y transformadora? Porque la deuda hay que pagarla; la deuda implica recortes, implica privatizaciones, implica austeridad. Y volvemos a los datos, a los datos de un Estado español roto por la crisis: Intermón Oxfam prevé 11 millones de pobres en el Estado español por la crisis del COVID y la OIT dice que el 12 % de los trabajadores del mundo son pobres. Por eso hablamos de impotencia, porque ustedes no cambian el modelo y, si no cambian el modelo, lo que están haciendo es aletargar el problema. Ni en pandemia son capaces de hacer una farmacéutica pública, ni en pandemia son capaces de hablar de banca pública, ni en medio de una pandemia mundial son ustedes capaces de parar los desahucios, y esto es un problema, porque la situación es excepcional y porque la gente humilde necesita que haya gente de izquierdas en la política institucional. Veo que la gente del PSOE habla y mira los móviles. Mucha gente confía en ustedes como un partido de izquierdas y la verdad es que la gente humilde necesita gente de izquierdas en las instituciones, pero esta gente paga mutuas privadas, sus hijos van a colegios privados y cuando se quedan sin trabajo, tiran de las fortunas familiares. La gente humilde necesita que en estos escaños se siente gente valiente, de izquierdas, que haga política de izquierdas y esto no son estos presupuestos. Cambio de término de análisis y pasamos de un análisis más económico y social al análisis de la situación que tenemos en nuestro país. El procés independentista se ha caracterizado porque la sociedad civil ha sido protagonista. Podemos hablar del 1 de octubre, de la respuesta a las sentencias del procés o de muchísimas movilizaciones que hemos tenido en nuestro país, y la verdad es que estos presupuestos también nos generan impotencia; impotencia de ver cómo una mesa de diálogo, que fue creada gracias a la gente que pedía «Spain, sit and talk», ha servido para enclaustrar las demandas de la sociedad civil en los despachos. Sentimos impotencia de ver cómo la mesa de diálogo fuerza la normalidad en una situación de excepcionalidad porque suben los presos independentistas; de hecho, hay tres personas más esta semana que van a entrar en prisión por participar en movilizaciones independentistas, por cierto --hay que decirlo--, con una acusación particular de la Generalitat de Catalunya, con una conselleria presidida por Junts per Catalunya. Sentimos impotencia porque forzar la normalidad en términos de excepcionalidad es conservador, retrógrado y perverso. No hay un referéndum, aumentan los presos, no hay amnistía y, además, suena la música del peix al cove, la música de los años ochenta, cuando el señor Pujol entraba por aquí y venía a negociar infraestructuras, carreteras y algunas inversiones. Volvemos a estar en la misma música, pero nuestro país ha cambiado mucho, la situación ya no es la de los ochenta y creemos que la gente esperaba que los partidos independentistas respondieran a esta nueva situación. Sentimos impotencia también en relación con que el Gobierno de progreso no ha hecho nada e impotencia también en relación con los compañeros y las compañeras de los independentistas catalanes, pero también del resto del Estado. Fernández-Savater --acabo, presidente-- termina el prólogo diciendo que ante la impotencia hay que construir nuevos imposibles. Nosotros creemos que la situación en Cataluña es muy difícil, es una situación de jaque --como diríamos en ajedrez--, pero es la hora de los nuevos imposibles, no de apuntalar el régimen. Siempre hay alternativas, camaradas, siempre hay alternativas."
}