{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 65,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidente. Ha llegado el momento de hablar de deuda pública, un tema del que, según alguna señoría del Grupo Socialista, no estamos legitimados para hablar porque, como se dijo en la Comisión con una total carencia de talante democrático, no habíamos presentado enmiendas y, por tanto, no podíamos hablar sobre la deuda pública. Pues bien, hoy le digo a su señoría del PSOE desde esta tribuna que, después de presentar 320 enmiendas a estos presupuestos, de las que más de 60 han sido vetadas de forma indiscriminada por este Gobierno, no les corresponde a ninguno de ustedes ni a nadie del Partido Socialista decirnos sobre qué asuntos podemos hablar y sobre qué asuntos no. Entrando de lleno en las operaciones financieras y de deuda pública, la propia ley de presupuestos recoge varios puntos que contemplan situaciones que pueden provocar desviaciones respecto a las previsiones del Gobierno. Mucho me temo que todos esos supuestos van a cumplirse, y esto le preocupa a mi grupo parlamentario, Ciudadanos, y a mí personalmente, pero también preocupa a la Autoridad Independiente de Responsabilidad Fiscal, al Banco de España e incluso a la Unión Europea. No sé qué solución propone el Gobierno a estas preocupaciones tan justificadas; igual van a decirles ustedes a la Unión Europea, a la AIReF y al Banco de España que no están legitimados para hablar de ello. Todos estos organismos coinciden en lo mismo: creen que las previsiones del Gobierno son excesivamente optimistas y nos podemos encontrar con una desviación de gran magnitud y un enorme nivel de déficit y deuda durante el año 2021. Desde mi grupo parlamentario y creo que desde casi toda la oposición entendemos que estos presupuestos tienen que ser expansivos para mitigar los efectos de la pandemia. Tenemos que salir al rescate de todas esas familias y empresas que necesitan urgentemente ayuda para salir adelante, por supuesto que sí, pero nos tememos que el aumento de gasto que proponen en estos presupuestos ni siquiera va a servir para eso, porque el Gobierno ha optado por destinar nuestros recursos a políticas públicas que no han sido siquiera evaluadas; a políticas que incrementan el gasto público en el largo plazo y de forma estructural, comprometiendo gastos futuros que no sabemos cómo se van a pagar; a políticas que no han tenido en cuenta los criterios de eficiencia, y a políticas que --como no podía ser de otra manera con este Gobierno-- no se han planteado en un contexto de consolidación fiscal que haga el mejor uso de nuestros recursos públicos. En definitiva, señorías, han preferido repartir el dinero con Rufián y Otegi antes que impulsar un plan a la alemana, como les pedíamos en Ciudadanos, para cubrir los gastos de pequeñas y medianas empresas y de autónomos que están viendo amenazada seriamente su supervivencia. Señorías del Gobierno, el gasto público tiene que traducirse en inversiones estratégicas, no en despilfarro o en poner parches, y ustedes no han abordado en estos presupuestos ni una de las reformas que necesita este país. Los grupos de la oposición --reitero-- comprendemos la excepcionalidad del momento. ¿Y qué hacen ustedes? Hacer oposición a la oposición. Y ahora, señorías, con los fondos europeos tenemos una oportunidad única para plantear un nuevo modelo de país, pero nos tememos que otra vez dejaremos pasar el momento y perderemos de nuevo la oportunidad. Señores del Gobierno, van a ustedes en sentido contrario. La ambición hay que ponerla en las políticas públicas no en los intereses personales. Siguiendo con el análisis de este título, tenemos que abordar el tema de las operaciones financieras relacionadas con el Instituto de Crédito Oficial, el ICO, o con el Fondo para la internacionalización, el FIEM. Queremos poner de manifiesto la preocupante situación en la que este Gobierno ha puesto a las pequeñas y medianas empresas y a los autónomos retrasando el anuncio de la ampliación de los plazos de amortización y carencia de los créditos ICO. También queremos señalar que desde Ciudadanos hemos pedido transparencia respecto a la concesión de los préstamos avalados por el ICO, información que no se nos ha facilitado y que, por lo que sabemos, no se ha evaluado para conocer verdaderamente el alcance de esta medida. Así que, señorías, estos aspectos nos generan muchas más dudas que certezas. Nos preocupan las advertencias de los organismos supervisores. Nos preocupa que sus previsiones estén alejadas de la realidad. Además, nos preocupa enormemente que ustedes no hayan tenido el mínimo interés en cumplir no ya con las previsiones que nos indica y aconseja Europa, sino que hayan perdido mucho más tiempo intentando reformar cosas para contentar a sus socios que en completar la agenda reformista de Estado que nos puede hacer cumplir con Europa. Y les pongo un ejemplo, ustedes han tenido tiempo para correr, estudiar y tramitar la reforma del delito de sedición a medida para los señores condenados por dar un golpe de Estado, pero no han encontrado ni un solo minuto para plantear reformas de calado en el modelo laboral, en la digitalización o en la despolitización de los servicios de búsqueda de empleo que nos ha pedido la Unión Europea. Así que, como no podía ser de otra manera, le vuelvo a dar la razón a la señora ministra Montero. Señora ministra Montero, sigue usted teniendo razón: en materia presupuestaria es el qué y no con quién. Por eso, votaremos no a este punto, porque necesitamos una evaluación de políticas públicas y una auditoría del gasto y porque necesitamos que las inversiones se pongan en sectores estratégicos y no en las estrategias de Iván Redondo. Muchas gracias. (Aplausos)."
}