{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 73,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, señor presidente. Señorías, debatimos el título VI de los Presupuestos Generales del Estado para 2021, clave en estos presupuestos, dado que las medidas fiscales que en él se recogen serán las encargadas de encauzar la recaudación de los ingresos del Estado vía impuestos. Estos presupuestos no son los que habría hecho Ciudadanos, ya que, además de partir de un escenario demasiado optimista, dada la situación que vive nuestro país, tampoco invierte esas partidas sobreestimadas en solucionar los problemas de los españoles. ¿Cuántas veces hemos escuchado decir a este Gobierno que no subiría los impuestos a la clase media? Pues en el plan inicial de los Presupuestos Generales del Estado la clase media era la primera afectada por la subida de los impuestos. Si Ciudadanos no hubiera negociado con el Gobierno nuestra enmienda a la totalidad, la clase media, las familias, los autónomos y las pequeñas empresas no podrían haber evitado el impacto de las subidas que tenían planeadas. Hasta cinco mil millones de subida de impuestos a la clase media hemos frenado desde mi grupo parlamentario, Ciudadanos. Parar esta subida de impuestos fue nuestro mínimo para iniciar la tramitación de estos presupuestos, nuestras líneas naranjas, y conseguimos mucho. Conseguimos que no haya una subida del 15 % en el impuesto sobre sociedades, que no haya una subida del IVA en la educación concertada, privada y especial, que no se materialice la subida del IVA a la sanidad privada, en mitad ni más ni menos que de una pandemia, que no se suba el IRPF entre sesenta mil y trescientos mil euros y también paralizar la subida del impuesto al diésel. Señores de VOX, que vienen hoy a darnos lecciones a todos y no han presentado ni una sola enmienda, esto es política útil para todos los españoles. Lo que ustedes han estado haciendo durante estas tres semanas son vacaciones pagadas por todos los españoles, y a eso no hemos venido a este Congreso. Estas subidas habrían afectado directamente a la clase media, por ejemplo, a academias de estudios de inglés, de música o clases de refuerzo; a dentistas y fisioterapeutas; a transportistas; a las familias que necesitaban estos servicios cada día para sus hijos, y a muchísimas pymes, que son la base de nuestro sistema empresarial, las que crean riqueza y empleo y a las que las restricciones están afectando profundamente. Pero en mi grupo parlamentario no paramos ahí y hemos realizado un trabajo serio, intenso y riguroso, presentando 320 enmiendas parciales orientadas a mejorar la vida de las familias, de los autónomos y de las empresas de nuestro país; también a fortalecer nuestra sanidad y la investigación y a asegurar una gestión adecuada de los fondos europeos encaminada siempre a mejorarlos. Dentro de este título tenemos muchísimas enmiendas: para aumentar la deducción por inversión en empresas de nueva creación, Título VI porque en estos momentos de crisis toda ayuda es poca para los emprendedores; para que las cuotas satisfechas a las asociaciones de profesionales sean gastos deducibles en renta, sobre todo, por ejemplo, para autónomos o guardias civiles que todavía no pueden deducírselas; para que los contribuyentes que desarrollan su actividad por cuenta propia en casa --ahora más que nunca-- puedan deducirse el 50 % de los gastos en suministros; para aumentar los límites de aportación a los planes de previsión social de 2000 a 4000 euros --esto, entre otras cosas, beneficiaría a los autónomos, que en muchas ocasiones solo tienen estos planes como complemento para su jubilación, que en muchos casos es muy baja--; para que no entren en vigor los impuestos de bebidas azucaradas hasta 2022 y también para que haya productos que por sus características no queden afectados por ellos, y para luchar contra la economía sumergida y el fraude fiscal, para que se realice un informe sobre la economía sumergida y se dote de más personal al Ministerio de Hacienda. Todas nuestras enmiendas iban encaminadas a ayudar a los sectores que peor lo están pasando, como puede ser reducir el IVA del sector turístico al 4 % mientras estén vigentes las restricciones de movilidad. Pero --¡cuál fue nuestra sorpresa!-- el Gobierno vetó la mayoría de estas enmiendas porque minoraban los ingresos previstos. ¿De verdad pensaba el Gobierno que Ciudadanos encararía la tramitación de unos presupuestos, los presupuestos más importantes de la historia de la democracia, sin entrar de lleno a ayudar a estos sectores más afectados por la crisis económica, a los creadores de empleo y, en definitiva, a todos los españoles? Pues, claro que hay que gastar. Algunas de las enmiendas presentadas, las que se salvaron de los vetos arbitrarios de este Gobierno, todavía están vivas y desde aquí quiero pedir a todos los partidos que las apoyen, porque así ayudaremos a muchísimas más personas que lo necesitan. No sean cómplices de un Gobierno que ha convertido los presupuestos más importantes de la democracia y que llegan a esta Cámara en uno de los momentos más difíciles vividos por nuestro país en un ejercicio de supervivencia política y de falta de ambición. Los utilizan como un instrumento para otras concesiones y deben ser el apoyo y salvavidas para muchísimos españoles. En Ciudadanos, liderados por nuestra presidenta, Inés Arrimadas, y haciendo un gran esfuerzo de responsabilidad hacia todos los españoles, tendimos la mano para negociar estos presupuestos con un Gobierno que no nos gustaba. De hecho, fuimos los únicos que intentamos que no saliera este Gobierno y que se formase un Gobierno por la vía de 221 con Ciudadanos, Partido Popular y Partido Socialista. Pero no podíamos abandonar a los españoles en un momento así y, aunque no nos guste este Gobierno --que no nos gusta--, y aunque no nos gusten estos presupuestos --que no nos gustan--, tenemos que seguir trabajando y no podemos abandonar a los españoles ni hacerles pagar las hipotecas del señor Sánchez. Ahorrar a los españoles 5000 millones en subidas de impuestos ya merece la pena. Conseguir la tarjeta única sanitaria ya merece la pena. Pero el Gobierno ha elegido la vía del disparate económico y el separatismo político. Es su decisión, como la nuestra es no abandonar a los ciudadanos. Aprueben nuestras enmiendas, las que siguen vivas, porque aún estamos a tiempo de corregir todas estas cuentas y arrojar un salvavidas a los españoles en mitad de esta tormenta. En nuestras manos está. Muchísimas gracias. (Aplausos)."
}