{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Manso Olivar",
                "apellidosNombre": "Manso Olivar, Rubén Silvano",
                "codParlamentario": 119,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Rubén Silvano",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/rubenmansolivar",
                "twitterUserId": "386796948",
                "twitterUserName": "rubenmansolivar"
            },
            0
        ],
        "order": 69,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MANSO OLIVAR"
    },
    "text": "Muchas gracias, presidente. Buenas tardes, señorías. Me ha dejado mi partido un tema que es relativamente sencillo de discutir. La verdad es que yo entiendo poco cómo el Partido Popular se atreve a presentar una enmienda. Los gastos por intereses, que es la sección 06, serán de 31 740 millones. Podrán desviarse si los tipos de interés de las renovaciones que se practiquen este año suben --que no esperamos que suban mucho--, o si los volúmenes de déficit --que sí lo esperamos-- suben y, por lo tanto, hay que emitir algo más de deuda. Pero, en cualquier caso, no será una partida material. Vamos a centrarnos en esos 32 000 millones. Llevábamos un quinquenio gastando 30 000 millones al año en intereses --un quinquenio, 30 000 millones--. Cada año, los tipos de interés subían y nosotros siempre pagábamos lo mismo porque nos endeudábamos. Es decir, no hemos aprovechado --como nos dijo el gobernador-- el sexenio 2014-2019 para hacer una consolidación del gasto público y haber reducido el consumo en intereses. Nos hemos gastado en intereses en el último quinquenio 153 000 millones. Los gastos de personal de la Administración Central del Estado fueron 84 000 en el mismo periodo, es decir, nos hemos gastado un 80 % más en intereses que en personas. Voy a cambiar un poco el discurso que traía, a la vista de las barbaridades que he escuchado. La primera es que el Partido Popular redujo la deuda, pero la redujo solo en términos relativos. Fueron ustedes prácticamente los que desaprovecharon ese sexenio que les echa en cara el gobernador, porque cinco de esos seis años son suyos. Me gusta mucho que nos hablen de la eliminación de gasto superfluo, pero recuerden que el señor Rajoy presumía de déficit y deuda como el más socialdemócrata de todos. Por otra parte, el Grupo Mixto nos habla del sobreendeudamiento como un problema y de los poderes económicos ocultos. Claro, si es que los poderes económicos ocultos los alimentan ustedes y los alimentan ustedes porque, no se olviden, que en la Roma republicana la deuda podía reducir a un hombre libre a la esclavitud, y ustedes están reduciendo a España a la esclavitud en los mercados. Ustedes que tanto se quejan de los mercados, pero si son ustedes los que los alimentan. (Aplausos). Me alegra mucho ver que el grupo de súbditos que confunde el movimiento con la productividad se dedica ahora a decir que trabaja, porque la mitad de las propuestas que le he oído hoy decir a la señora Muñoz eran propuestas nuestras que han sido presentadas durante toda esta legislatura. (Aplausos). Nosotros no estamos en contra de la deuda pública, y se lo digo al señor que ha intervenido por el Grupo de Unidas Podemos. Comparto casi todo lo que ha explicado, pero tiene varios errores. En primer lugar, usted dice que las familias se endeudan varias veces por encima de su renta y que es lo mismo que hace el Estado cuando se endeuda por encima del PIB. No, perdóneme usted, es que el PIB no es del Estado. Todo el PIB no es del Estado, y lo sabe usted. Compárelo, en todo caso, con la cifra de ingresos del Estado, pero no con el PIB, porque eso lo único que demuestra es el sesgo totalitario que tiene toda la izquierda, que piensan que el PIB son los ingresos del Estado. No, el PIB no son los ingresos del Estado, son los ingresos de todos los españoles. (Aplausos). Además, las familias no se endeudan para gasto corriente, pero en este ejercicio entramos con 64 000 millones de déficit primario. Claro que las familias se endeudan, pero luego van amortizando su deuda. No estamos en contra nadie, lo que proponemos son volúmenes de deuda razonables. ¿Saben ustedes por qué el límite está en el 60 %? ¿No sería mejor estar en el 120 % como estamos ahora, con tipos bajos, que en el 60 % con tipos altos? El recibo es más bajo ahora porque en esto --perdóneme usted-- el tamaño importa. El riesgo de tipo de interés al que usted somete a las cuentas públicas, con un endeudamiento bruto de 1,9 millones cuando acabe el ejercicio y 2 billones cuando acabe el ejercicio siguiente, hace que las cuentas de España sean tremendamente frágiles. Cualquier movimiento de los tipos de interés hará imposible asumir los costes fijos del Estado y ese es el problema. (Aplausos). Nosotros creemos en lo público, de hecho hemos venido a salvarlo de ustedes, de su buenismo. No duden de que hemos venido a salvarlo de su buenismo. (Aplausos). Los tipos de interés subirán, subirán. No me vale lo que dijo el secretario general del Tesoro en la Comisión de Presupuestos cuando habló de que hay una serie de papers que demuestran que en el medio plazo los tipos no subirán. Muy bien, pues no subirán en el medio plazo, pero es que esa no es la función del Tesoro. La función del Tesoro no es gestionar el balance del Estado como un gestor de carteras. La gestión pública es una gestión basada en reglas prudentes y, por tanto, no pueden alcanzar volúmenes de deuda que generen --cuando se produzca el cisne negro que será la subida de los tipos-- un incremento de los gastos financieros que sea imposible atenderlo. Ustedes no están gestionando dinero propio, ustedes no tienen un mandato de gestión de carteras. Por eso está la regla del 60 %, porque se basa en principios distintos a los que utiliza un gestor privado. No podemos tener estos niveles de deuda. Los tipos de interés subirán, en primer lugar, porque lo está pidiendo Merkel, que parece ser que manda mucho, y en segundo lugar, porque los tipos de interés anormalmente bajos, aparte de que para lo único que han servido es para aumentar la irresponsabilidad de los políticos, generan una serie de disfunciones en economía que habrá que corregir. De hecho, Merkel lo está pidiendo para poder ayudar a todas esas personas que ahorran para la vejez y se están encontrando con que sus ahorros no sirven para nada. Los tipos anormalmente bajos han supuesto una redistribución desde las clases humildes hacia las instituciones que se endeudan, básicamente aquellas que pueden acudir a los mercados de capitales. No son ustedes los que están defendiendo a los humildes, ustedes confunden sus buenas intenciones con la realidad. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}