{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Hurtado Zurera",
                "apellidosNombre": "Hurtado Zurera, Antonio",
                "codParlamentario": 372,
                "fchAlta": "25/02/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/AntonioHurtado",
                "twitterUserId": "20585781",
                "twitterUserName": "AntonioHurtado"
            },
            0
        ],
        "order": 71,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HURTADO ZURERA"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. Todos coincidimos en que estos presupuestos son extraordinarios porque tenemos que hacer frente a una emergencia social, pero yo quiero empezar mi intervención diciendo que también es extraordinaria la tramitación y es inaudito que el tercer grupo parlamentario de esta Cámara haya estado una semana haciendo novillos ante la opinión pública y, perdonen, con todo mi respeto, han quedado como una panda de vagos. (Aplausos). Me imagino que están un poco en estado de shock porque Trump ha perdido las elecciones o quizás porque ustedes no tienen alternativas. En las enmiendas se dibuja una alternativa presupuestaria y ustedes no tienen nada, están auténticamente vacíos de ideas, pero llenos de odio. (Rumores.--Aplausos). Señorías, este es un presupuesto para un cambio de paradigma que incluye políticas, por ejemplo, de renta, de mejora del poder adquisitivo de los funcionarios y de los empleados públicos. A esta propuesta de políticas de rentas que nos trae el Gobierno nosotros decimos que sí y ustedes --y lo tienen que saber los pensionistas y los empleados públicos-- dicen que no. Estos presupuestos proponen una política fiscal que incluye progresividad a los que ganan más de 200 000 euros --¡vaya tela!-- y también incluye nuevos impuestos a corporaciones bancarias y corporaciones digitales. A esa propuesta del Gobierno nosotros decimos que sí y ustedes dicen que no. Ustedes dicen que los impuestos para la clase media trabajadora y que de progresividad nada. Estos presupuestos incluyen una inversión histórica de carácter social: ingreso mínimo vital, dependencia, compra de vacunas y mejora del sistema primario de salud. Nosotros decimos que sí, porque hace falta, y lo tiene que saber la gente. Pero ustedes dicen que no a los recursos para las vacunas y para la mejora del sistema sanitario y para el aumento de becas, y lo tiene que conocer la gente. Este proyecto de presupuesto incluye inversiones productivas históricas en infraestructuras, energías renovables y digitalización. Nosotros decimos que sí y ustedes están diciendo que no, y lo tienen que saber los empresarios también. Ustedes no están dispuestos a dar recursos públicos para el cambio de modelo productivo. Este proyecto de presupuestos incluye una política territorial muy clara de cogobierno, comprometido con el sistema autonómico: 13 000 millones de euros más de recursos extraordinarios para las comunidades autónomas y para políticas sociales. Nosotros decimos que sí al Gobierno, ustedes dicen que no. Luego se quejan desde las autonomías que presiden y lloran, pero están diciendo que no a 13 000 millones de euros más o a implicar también a los ayuntamientos en el Next Generation EU. Ustedes dicen que no y nosotros decimos que sí porque es necesario implicar a los ayuntamientos. Respecto a la política financiera, que es la que hoy nos trae aquí, la señora Muñoz no entendió bien lo que yo dije. Yo dije, para poner en evidencia el cambio de discurso del Partido Popular, que compraba al señor Paniagua lo que decía en los presupuestos de Montoro: Si nadie ha presentado enmiendas al montante de la deuda pública es porque todo el Congreso está de acuerdo. Eso lo decía el señor Paniagua en los presupuestos de Montoro. Y yo le dije: Hombre, te lo voy a comprar, a ver si te quejas. Le compré ese argumento, que no es suficiente, señora Muñoz, evidentemente. ¿Y sabe por qué? Porque si se hace una enmienda para bajar el endeudamiento hay que bajar el gasto público, y no se atreven. Es el truco del almendruco, que no se atreven a presentarla, ni ustedes ni usted ni nadie. Y le compré otro de los fundamentos. Decía: Es que genera confianza la aprobación de los presupuestos. Esta genera más confianza todavía. (Muestra un gráfico). Esta es la prima de riesgo, que ha caído 13 puntos en el último año. Esto significa confianza, señora Muñoz, confianza. Y no confundan ustedes. Hay muchos países de la Unión Europea con la misma política monetaria del Banco Central Europeo que no tienen 65 puntos, sino 140. Señora Muñoz, no sea tan simplista, por favor. El señor Paniagua --otro argumento que también le compraba-- decía: Es que si no nos endeudamos tenemos que gastar menos y rebajar el gasto público. Pues bien, nosotros no rebajamos el gasto público; al contrario, lo aumentamos, no como hizo el Partido Popular: 15 000 millones de euros de recortes. Nosotros para cubrir las necesidades de financiación hemos aumentado los ingresos fiscales en más de seis mil millones de euros. Nos hemos endeudado más, pero hemos conseguido algo que no consiguió el Partido Popular: transferencias de la Unión Europea de forma exitosa, 27 000 millones de euros que figuran para inversiones productivas a lo largo de todo el próximo ejercicio. Eso es un triunfo y es la identidad de este proyecto de presupuestos que tenemos que aplaudir y en relación con el cual ustedes no tienen razones para decir que no. Gracias. (Aplausos)."
}