{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 77,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidente. El título VI, de normas tributarias, suele adquirir, tradicionalmente, cierta relevancia en presupuestos. Ya les avanzo que, si fuera estrictamente por este título, no apoyaríamos los presupuestos, porque hemos presentado varias enmiendas y algunas, siguiendo el criterio de otros Gobiernos, han sido vetadas, por una hipotética disminución de ingresos, y las que han quedado vivas no han podido ser transaccionadas. Dicho esto, quisiera referirme a algunas que siguen vivas, para las que les pediría su apoyo, y a otras que, en algún momento, se deberán solventar, si no se solventan en este trámite parlamentario. El incremento del IVA para las bebidas azucaradas y edulcoradas nosotros lo enmendamos, no para suprimirlo, no para lo fácil, dejarlo como estaba, pero sí para asimilar el trato de las bebidas edulcoradas y azucaradas al que se le da en Cataluña al impuesto específico sobre esta cuestión, de forma que --lo van a entender ustedes fácilmente-- el yogur bebido acabe pagando el mismo IVA que el yogur de cuchara --no tiene ningún sentido que sea diferente--, y que las bebidas 0,0 no tributen igual que un refresco en el que no se ha hecho este esfuerzo de reducir su contenido edulcorado. Otro tema que también es importante para nosotros es la modificación que se está produciendo en el impuesto sobre matriculación de los vehículos diésel, sin tocar el impuesto de matriculación de los vehículos diésel. Se ha producido una modificación en cuanto a las medidas a través de un reglamento comunitario, y eso hace que si no modificamos el impuesto sobre matriculación, con la actual literalidad, se va a producir un incremento del impuesto sobre matriculación de los vehículos diésel que en este momento concreto va a perjudicar de forma importante a la industria del automóvil, con todo lo que de ello se deriva. Una modificación que se ha hecho, creo que de forma acertada, para abordar el problema de forma desacertada en la concreción exacta, es la modificación que se produce en el IAE, y es que en el IAE de las grandes superficies debería clarificarse el epígrafe de los comercios especializados. Esta cuestión había generado cierta litigiosidad entre los ayuntamientos y las empresas, pero la modificación que se hace va a producir unos incrementos muy importantes, y de forma paradójica más importantes cuanto más pequeño sea el municipio, lo cual va a generar dificultad de implantación de estas grandes superficies en municipios pequeños, que es donde tienen un efecto tractor más importante. Por tanto, también entendemos que se debería modificar. Asimismo, nosotros hemos pedido --y no ha sido posible-- de forma reiterada que la modificación que se produce en los planes de pensiones y que podíamos entender razonable a medio plazo, debería haberse escalonado, y me explico. A aquellos trabajadores autónomos o a aquellos trabajadores por cuenta ajena que tenían un plan de ahorros en planes de pensiones, que en su momento podrá ser sustituido por el fondo público, pero que mientras el fondo público no esté en marcha --y eso va a tardar dos años-- no van a tener alternativa, se les debería haber dado una alternativa, una transitoria, para que pudiesen mantener sus aportaciones a los planes de pensiones durante este tiempo. En todo caso, doy por defendidas todas las enmiendas. Gracias."
}