{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 75,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Las medidas de modificación de la política fiscal propuestas por el Gobierno en estos presupuestos nos parecen claramente insuficientes, especialmente si se pretende que la política tributaria tenga un carácter redistributivo y de justicia social. Por ejemplo, el anuncio de que se incrementaba el tipo del impuesto de patrimonio se quedó finalmente reducido a los patrimonios superiores a 10 millones de euros, quedando también reducida la capacidad de redistribución de la riqueza. Nosotros proponemos el incremento de un punto a partir de un millón de euros y, por otra parte, la reducción del IVA en productos de primera necesidad. Llevamos desde el inicio de la crisis sanitaria proponiendo, por ejemplo, bajar a cero el IVA de las mascarillas y de los equipos de protección frente al coronavirus. El Gobierno, después de meses sin tomar en consideración propuestas como estas, decide ahora reducirlo al 4 %. Nos parece una medida que va por el buen camino, aunque lo lógico sería que se eliminase, porque eso es lo que minoraría la sobrecarga que supone para muchas personas con ingresos reducidos la adquisición de estos productos. Del mismo modo, proponemos la reducción al 4 % del IVA de los productos de higiene femenina o de los productos culturales. Hay que salir al rescate de un sector como el de la cultura, que está sufriendo de forma intensa las consecuencias de la crisis económica y social generada por la emergencia sanitaria. Asimismo, los servicios esenciales, como el agua, la luz o el gas, no tienen que dejar de ser utilizados por falta de recursos, especialmente cuando se acerca el invierno. También proponemos reducir al 10 % el IVA de las peluquerías. Defendemos igualmente deducciones en el IRPF a las rentas más bajas que salen perjudicadas por tener dos pagadores; por ejemplo, todas las personas que tuvieron que estar en ERTE a lo largo de los últimos meses y recibieron un subsidio del Estado o los emigrantes retornados por la obligatoriedad de hacer la declaración de la renta en el caso de tener dos pagadores y por bajar, en este caso, el umbral de la declaración. Entendemos que son propuestas justas y razonables. Por lo tanto, deberían tomarlas en consideración. Obrigado."
}