{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Cañizares Pacheco",
                "apellidosNombre": "Cañizares Pacheco, Inés María",
                "codParlamentario": 152,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Inés María",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/InesCanizares",
                "twitterUserId": "2561709684",
                "twitterUserName": "InesCanizares"
            },
            0
        ],
        "order": 83,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑIZARES PACHECO"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. Este Gobierno de corte socialcomunista --sí, señor Guijarro, claro-- presenta la coherencia bruta de su ideología ante esta Cámara y ante todos los españoles: subir los impuestos a las clases altas, a las medias y a las bajas también. Es la única política que hace la izquierda de cualquier partido: espolear a su pueblo para gastar entre sus amigos. Miren, los altos cargos se disparan y los puestitos eventuales se duplican. La pobreza no se origina por el lado de los gastos, porque no se gaste lo suficiente; la pobreza viene por privar a las familias y a las empresas de una capacidad económica, para que después el Estado gaste en lo que no se necesita. Pero, claro, a ustedes les encanta lo del Estado emprendedor, que es un fracaso absoluto demostrado. La prosperidad de una nación viene de la mano de una menor carga fiscal para sus ciudadanos, de una asignación eficiente de los tributos y de una mejor utilización de los recursos obtenidos con el esfuerzo de cada contribuyente --libertad económica--, y estos presupuestos son justo lo contrario a la prosperidad. Son el círculo vicioso de subir impuestos para arruinar y después subvencionar. El efecto multiplicador de esta ecuación sobre el PIB es cero. Si ustedes multiplican algo por cero, pues eso. Ustedes traen este proyecto de presupuestos con un aumento de los tributos de 1862 millones de euros para el ejercicio 2021, y con un impacto de 2135 millones de euros para el ejercicio 2022; largo me lo fían, señores miembros del Gobierno. Estas medidas tributarias no podrán tener el efecto que ustedes prevén ni en 2021 ni en 2022. ¿Por qué? Porque la ejecución de ingresos de 2020 está siendo muy negativa, la previsión de crecimiento es demasiado optimista, y las medidas que proponen supondrán seguramente una huida al mercado informal y se reducirán el consumo y la inversión: más pobreza. La Autoridad de Responsabilidad Fiscal --y ya le quitó lo de «independiente» después del cambio de aplicación presupuestaria que han realizado para quitarle la independencia-- dijo en el Congreso que la recaudación tributaria sería inferior a la esperada por el Gobierno, tanto en 2020 como en 2021, y con gran diferencia: concretamente, 5 puntos menos, lo que supondrá una desviación a la baja de en torno a 13 000 millones de euros. Solo por las medidas tributarias este grupo parlamentario al que represento rechaza los Presupuestos Generales del Estado para 2021, porque castigan con más impuestos indirectos a las familias con rentas medias y bajas. La señora ministra de haciendo Hacienda, para algunos, en vez de bajar el IVA de las mascarillas en abril --como ya pidió VOX mediante una proposición no de ley--, cuando ya le comunicó entonces la Comisión Europea al Gobierno --como a otros países-- que España no sería sancionada por hacerlo, no lo hizo. Y esto es grave, porque se ha ocultado a los españoles haciéndoles creer que no era posible, y ha esperado siete meses para anunciarlo. Lastran la competitividad de las empresas aumentando sus costes fiscales, dejando menos margen para crear empleo y para la inversión, y penalizan el consumo y la inversión en medio de la mayor crisis conocida en tiempos de paz. El incremento del IRPF para rentas altas supone un impacto recaudatorio de caja de apenas 144 millones de euros de los 6777 millones que aumenta en contabilidad presupuestaria el ingreso por IRPF. Es decir, el 2 % de la recaudación prevista será para rentas altas. ¿Adivinan quién soportará el 98 % restante? Los de siempre. (Aplausos.--Risas). El incremento de los tipos sobre las primas de seguros supone un duro golpe a las familias de rentas medias y bajas y a los autónomos, teniendo en cuenta que tienen que contratar la mayor parte de sus seguros de manera obligatoria. En un momento de pandemia mundial ustedes encarecen los seguros privados de salud que alivian de manera determinante a los servicios públicos, y les suben los costes a todos los conductores, a los que además se les sube el precio del combustible diésel por emisiones. Miren, cuando ustedes hablan de armonización fiscal con Europa, lo hacen siempre por el lado de la subida, pero cuando el resto de los Gobiernos de los países europeos apuestan por bajar los impuestos, incentivar el consumo y la inversión, entonces ustedes ya van por libre. Así que no me utilicen la doble vara de medir. Por no hablar ya de los autónomos españoles, los más damnificados por este Gobierno y para los que no hay ni una sola ayuda efectiva: sí, ERTE y avales; pan para hoy y hambre para mañana. Y su medida estrella: penalizar a las familias, a la hostelería y a las empresas fabricantes, a través de la subida del IVA a las bebidas azucaradas y edulcoradas, que generará daños colaterales a otros sectores como el lácteo. Por último, no quiero perder la oportunidad de anunciar que VOX no va a permitir que este Gobierno y sus bisagras independentistas se salten todas las normas para eliminar el margen de autonomía fiscal que tienen las regiones de España. El independentismo soberanista no quiere el independentismo financiero, y lo demuestra con el aval del Gobierno socialcomunista a la aprobación de esa enmienda que se salta a la torera la Constitución española, al Consejo de Política Fiscal y Financiera y a la Ley Orgánica de Financiación de las Comunidades Autónomas. Crear un impuesto estatal dentro de otro impuesto cedido, y que sea a través de los Presupuestos Generales del Estado, no es más que el reflejo de las intenciones de un Gobierno que contraviene los dictados de sus propias leyes. Y ahora les voy a decir una cosa: si ustedes querían subir los impuestos, lo primero que tenían que haber hecho era empezar por subir los impuestos a los trescientos cincuenta diputados que estamos aquí. De los trescientos cincuenta, trescientos trece cobran todos los meses dos mil euros por los que no tributan. ¿Destinados a qué? A pagar gastos extraordinarios. Pero es que muchos de ustedes viven en Madrid y no tienen gastos extraordinarios, con lo cual esos dos mil euros no se destinan realmente a aquello para lo que se supone que están pensados. Además, son catorce pagas. Dos mil euros por catorce pagas y trescientos trece diputados, 8 750 000 euros que no tributan en España. Así que esto explíquenselo ustedes a los españoles. Gracias. (Aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}