{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Suárez Lamata",
                "apellidosNombre": "Suárez Lamata, Eloy",
                "codParlamentario": 214,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Eloy",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/eloysuarezl",
                "twitterUserId": "241080178",
                "twitterUserName": "eloysuarezl"
            },
            0
        ],
        "order": 85,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SUÁREZ LAMATA"
    },
    "text": "Muchas gracias, presidente. Decía el señor Bel que el título VI, normas tributarias, es una cuestión relevante en los presupuestos --qué duda cabe--, pero si hay algo que evidencia este título VI es que ni es bueno para España ni lo es para los españoles, fundamentalmente porque los grupos que sostienen al Gobierno quieren subirles los impuestos, cuando lo que procedía es bajárselos, puesto que la salida de esta crisis no puede ser a costa de las economías de las familias. Al señor Guijarro, que es muy propenso a utilizar siempre a Europa como escudo, hoy se le ha olvidado decir que Europa ha sido quien ha recomendado que no se suban los impuestos, que de esta crisis hay que salir reactivando el consumo, y eso solo se hace cuando el dinero está en las economías. (Aplausos). Antes alguien decía: Es que ustedes no se enteran, proponen bajar los impuestos y quieren gastos. Igual que el resto de los países europeos, señorías. Veinte países en Europa han bajado los impuestos, por ejemplo, Francia. Italia, 20 000 millones de euros en exenciones y baja el IVA. Portugal, muy similar al Gobierno que tienen aquí, incrementa el 20 % el gasto público, pero baja el IRPF y baja el IVA. Alemania baja tres por puntos el IVA, señorías. Todos los países están bajando impuestos menos España. ¿Qué hace España? Subirle los impuestos a las clases ricas, a las clases medias y a las clases trabajadoras. No voy a entretenerme mucho en explicar esto. Ustedes suben el IRPF; suben el impuesto sobre sociedades; las bebidas azucaradas, que solo deben tomar los ricos; los planes de pensiones --hay 8 millones de personas en España que cotizan a planes de pensiones, pero a ustedes les parecen todos ricos-- y, además, aumentan las primas de los seguros. La otra cuestión --que ha sido de última hora-- en la que me voy a detener un minuto es el asalto fiscal a las arcas madrileñas. Parecía que era una cosa de Esquerra Republicana de Cataluña, pero ahora se suma Podemos. En cualquier caso, ¿saben qué les pasa, señores de la izquierda? Que ustedes no soportan las políticas del Partido Popular que funcionan y sencillamente, como no las soportan, quieren acabar con ellas. Ha sido el señor Rufián, que viene de una comunidad autónoma que tiene el mayor endeudamiento de España, el mayor endeudamiento per cápita, que tienen el mayor déficit público, que es la comunidad que más sociedades ha conseguido que salgan en poco tiempo de una comunidad --5300-- y que fríe a impuestos a los catalanes, con dieciocho impuestos, nada más y nada menos, quien ha inaugurado una nueva política: ya no es pedir aquí en Madrid la política de los privilegios, no, es la política del prejuicio hacia el que no piensa o no actúa como ellos y eso no puede ser. A ustedes, ¿saben lo que les molesta, señores de la izquierda y, sobre todo, a Esquerra Republicana de Cataluña? Que Madrid ha hecho justo lo contrario que Cataluña y, como Madrid ha hecho justo lo contrario que Cataluña, le ha ido bien frente a Cataluña, a la que le ha ido bastante mal, señorías. Aquí en Madrid uno viene a emprender y no le piden si sabe o no sabe un idioma, sencillamente puede actuar con mucha más libertad. Eso es lo que realmente les molesta. Una ciudad abierta, una ciudad plural, una ciudad que ha mirado al mundo frente a una Cataluña que cada vez más se mira el ombligo. Por eso, por resumirlo, Madrid es la prueba de que España es mucho mejor que esa quimera que sueñan ustedes que se llame països catalans. Señorías, yo vengo escuchando todos los discursos atentamente esta tarde y me recuerdan ustedes exactamente lo mismo que decían aquí en el año 2008 Zapatero y el ministro Solbes. El ministro Solbes aquí llegó a decir que el paro no llegaría al 10 % y se quedó tan ancho. Pues llegó al 23 %. Al final, por resumirlo, señorías, 10 millones de parados es lo que han creado las políticas del Partido Socialista siempre que ha habido crisis frente a 8,5 millones de puestos de trabajo que ha creado el Partido Popular. Ya le pueden ustedes dar la vuelta que quieran darle a esa realidad, pero esa es la verdad y al final, ¿saben cuál va a ser la factura fiscal? Los 16 000 euros que va a tener que pagar cada familia en este país, 1000 euros más que el año pasado, y 7000 euros que ha incrementado la deuda por hogar el señor Sánchez durante el tiempo que lleva gobernando. La novedad de este presupuesto son las enmiendas selectivas. Decía la señora Mínguez que no es para tanto, 90 enmiendas. No, si el problema no es ese, el problema es haber vetado unas porque vienen de un partido político, y pongo por ejemplo la reducción del diésel, mientras que otras que vienen de otro partido político afín al Gobierno no se vetan. Esa es la gravedad de esta cuestión. Ustedes tienen miedo a votar, tienen miedo a perder elecciones; la mayoría es tan frágil, señorías, que no saben ni cómo explicarles a los ciudadanos españoles cómo es posible haber dicho que no al Partido Popular cuando proponía que se redujera el IVA al 0 %, puesto que esas mascarillas son obligatorias. O cómo es posible que ustedes no entiendan que a ingresos 0 cuota 0 en los autónomos, que no paguen IRPF y que no paguen IVA hasta el 21 de mayo, por lo menos, puesto que estamos en estado de alarma y este Gobierno fundamentalmente ha obligado a muchas de esas empresas a cerrar. O cómo es posible, señorías, que no se aplique un tipo reducido del 4 % a todo el sector de la hostelería. O cómo es posible, señorías, que al sector del coche eléctrico no se le aplique ningún tipo de bonificaciones. Hay otra cuestión en relación con las enmiendas y el veto que es distinta, porque ustedes han vetado muchas enmiendas y sin embargo a una que tenía los informes en contra, nada más y nada menos, que es la de Bildu, sencillamente a esa le han dado el OK. Y puesto que esta tarde va de anécdotas, yo también voy a contar una. No está el señor Simancas, pero voy a contar una de un taxista; un compañero del Partido Socialista ha contado una de un taxista y yo otra. Todos cogemos taxis y el otro día me preguntó el taxista que cómo es posible que el Partido Socialista abrace y haga socio prioritario a un partido que hace diez años abrazaba a quienes les ponían bombas y les asesinaban. Esto deberían explicarlo ustedes, señorías, porque en este país no hay nadie que lo entienda. (Aplausos). La contestación es muy sencilla, es fácil de entender: ustedes necesitan este presupuesto como el comer, fundamentalmente porque si no, no pervivirían políticamente. Me quedan catorce segundos para dejar clara solo una cuestión. Señorías de VOX, ustedes hicieron un discurso el día de la Comisión que no voy a rememorar por impresentable, pero, en cualquier caso, si ustedes hubieran estado en esa Comisión hubieran salido muchas enmiendas adelante. No se lo agradecerán los españoles. Muchas gracias. (Aplausos)."
}