{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 79,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Gracias, señor presidente. Señorías, buenas tardes. La verdad es que si el Grupo Socialista en algún momento en la tramitación de este presupuesto hubiera tenido la mínima intención de que fuera un presupuesto bueno para el conjunto de los españoles, bueno para España, con un poco de coherencia con todo lo que supone la situación económica actual, la situación pandémica y los fondos que vienen de Europa, evidentemente hubiera aceptado el ofrecimiento de Ciudadanos para hacer un presupuesto acorde con la realidad de España, y estaríamos hablando de un presupuesto económico. Pero, claro, este es un presupuesto político, y es un presupuesto político porque las contrapartidas que tiene son políticas, que nada tienen que ver con el ejercicio presupuestario. Esta misma tarde ya nos decía las condiciones que había puesto uno de los partidos --en este caso, Euskal Herria Bildu--, y entiendo que si nadie del Grupo Socialista, hasta este momento, ha salido a desmentir nada de los acuerdos que ha dicho que hay, deben de ser acuerdos de verdad. Por lo tanto, eso preocupa, y preocupa mucho, porque, ¿qué ha dicho que hay detrás de este presupuesto? Pues que han llegado a acuerdos, tanto en la investidura como ahora, para varias cosas: la primera, que la legislatura dure hasta el final. ¿Con qué objetivo? Diciendo varias cosas: primero, que aquí hay 53 votos que no le van a poner las cosas fáciles al Grupo Socialista; no los 5 suyos, sino los 5 más 13 más 35. Así lo ha dicho. ¿Y qué más ha dicho? Que hay que mirar cómo se corrige el conflicto Estado español-Euskal Herria. Dice eso y nadie del Grupo Socialista es capaz de salir aquí y decir cuatro cosas. Oiga, que el conflicto Estado español-Euskal Herria es el motivo que llevó a la banda terrorista ETA a asesinar a casi novecientas personas en España, que Euskal Herria es una entelequia (aplausos), que la Comunidad Autónoma Vasca forma parte del Estado español, como dicen ellos, es decir, de España, y nadie es capaz de salir a decir eso. Y cuando se habla de Euskal Herria se está incluyendo a la Comunidad Foral de Navarra, en contra de la voluntad de los ciudadanos de esa comunidad. ¿Y de eso aquí no habla nadie, o qué? ¿Eso no es democracia, lo que votan los navarros en cada elección? Y lo dice aquí, pero lo grave es que ha dicho que eso está pactado y nadie ha venido aquí a desmentirlo, ¿eh? Espero que antes de que acabe el presupuesto alguien del Grupo Socialista desmienta eso, porque es muy grave, tan grave como decir que también se ha pactado la política antiterrorista… No antiterrorista, penitenciaria. Sí, señor Simancas, penitenciaria, y no se ría, porque es muy serio. Y estamos viendo el pago, y lo estamos viendo estos días. Y mientras el ministro Marlaska dice que no han cambiado presupuestos por presos, la portavoz de Euskal Herria Bildu dice que hay que cambiar la política penitenciaria, y que está pactado cambiarla. Y aquí nadie lo ha desmentido, ¿eh? Por lo cual entenderemos que es cierto, salvo que alguien lo desmienta. Se han dicho tres cosas; se han dicho aquí y nadie lo desmiente. No voy a hablar ya de la parte de Esquerra, que es conocida por todos y que también se ha dicho, como lo de querer hundir a la Comunidad de Madrid, porque como en el ejercicio de sus competencias parece que está haciendo las cosas de una forma decente y le va muy bien y también le va muy bien a la economía, parece que en vez de copiar al que lo hace bien, aquí de lo que se trata, como nos quiere hacer la señora Celaá con la Ley de Educación, es de suspender a todos. No, en este caso no suspendemos a todos. En la economía, sí, suspendemos a todos, pero en la educación aprobamos a todos; da igual que se haga bien o mal. Eso es lo que se quiere hacer ahora con la recentralización del Estado que por parte de Esquerra se ha solicitado. Por lo tanto, este es un presupuesto político, con concesiones políticas, y mientras pueden salir aquí todos los portavoces del Grupo Socialista a contarnos que las pensiones… A ver, que las pensiones se van a pagar, estén ustedes o no, haya este presupuesto o no. Las pensiones se van a pagar como se va a pagar todo lo demás, y como se van a hacer todas las obras públicas de los demás. Les vuelvo a insistir, si hubieran tenido intención de que fuera bueno para España, habrían aceptado el ofrecimiento de Ciudadanos, pero, como no quieren eso, sino que quieren otra cosa, han aceptado el otro ofrecimiento, y luego dirán que si uno no vota a favor de ese presupuesto es que es contrario a España. Pero, ¿alguien cree en este país que Otegi va a votar un presupuesto que es bueno para España? Pero, ¿de verdad creen que alguien en este país se cree eso? ¡Que es imposible! Por lo tanto, ustedes --lo decía antes el portavoz socialista-- le dicen sí al independentismo y nosotros le decimos no al independentismo. Ese es el resumen: concesiones políticas inasumibles para un país como España. Esperamos que alguien por fin diga algo y rectifique esa actitud. Muchas gracias. (Aplausos)."
}