{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Blanquer Alcaraz",
                "apellidosNombre": "Blanquer Alcaraz, Patricia",
                "codParlamentario": 71,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/Patri_Blanquer",
                "twitterUserId": "399278810",
                "twitterUserName": "Patri_Blanquer"
            },
            0
        ],
        "order": 87,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BLANQUER ALCARAZ"
    },
    "text": "Gracias, presidente. Señorías, las enmiendas parciales que se presentan al título VI responden a intereses sectoriales que, a pesar de ser legítimos, no por ello pueden superponerse a la defensa del interés general. En estos momentos de dificultades provocadas por la pandemia, se hecho viral pedir bajadas y exenciones de IVA, cuando es evidente que el IVA ni es el problema ni es la solución a la crisis. Es un hecho que la bajada o la exención del impuesto no son sustanciales para conseguir la bajada del precio al consumidor y no garantizan por sí mismas el acceso a los más vulnerables. No es un buen instrumento de incentivo al consumo por las propias características de la crisis y, además, como dice la AIReF, un impuesto reducido de IVA beneficia en mayor cuantía a los de más renta. Por tanto, las ayudas a autónomos y a los sectores afectados por esta crisis no deben ser vía bajada de IVA, sino a través de otras medidas más efectivas, como las adoptadas por el Gobierno: ERTE, avales ICO, aplazamientos de impuestos, prestaciones o garantizar la disponibilidad de productos de protección a precios asequibles. Es cierto, señorías, que nunca es suficiente, pero nunca un Gobierno ha ayudado tanto a los autónomos y a las empresas como este. (Aplausos). Es una realidad indiscutible. Entiendo, señorías del Partido Popular, que no lo quieran reconocer, ustedes sí que no hicieron nunca nada por los autónomos (rumores), pero este Gobierno lo está haciendo. (Aplausos). Señorías, nuestro compromiso y obligación es velar por una visión de conjunto, así como focalizar las medidas a aprobar en las personas y sectores más vulnerables. Medidas que ya están contempladas en los reales decretos-leyes y también en los presupuestos presentados por el Gobierno; unos presupuestos que dan muchas soluciones a los problemas de la ciudadanía y que no se entiende que no sean aprobados por la unanimidad de esta Cámara porque los ciudadanos los necesitan. Es más, señorías, repiten mucho esto de subir o bajar impuestos, pero es que el objetivo de nuestra política tributaria en sí misma no es bajar o subir impuestos, el verdadero objetivo es conseguir mayores niveles de bienestar y equidad en la población. Porque defender la bajada de impuestos, como hace la derecha española, solo se explica desde la defensa de un sistema en el que solo exista una sanidad y una educación para quien se las pueda permitir. (Aplausos). La bajada de impuestos en su conjunto supone una menor recaudación, y está no es una opinión, es un hecho. Si la Comunidad de Madrid aumenta sus ingresos tributarios bajando impuestos no es por la bajada en sí misma de los impuestos, sino por la existencia de normas tributarias no equitativas entre territorios que le permite atraer contribuyentes. (Rumores.--Un señor diputado: ¡Qué barbaridad!--Una señora diputada: ¡Hala ya!). Pero si la competición a la baja se llevara al extremo, señorías, y todos los territorios hicieran igual, los ingresos serían prácticamente nulos. ¿Y qué sistema público tendríamos? (Rumores). Seguramente el que la derecha quiere: ninguno. (Aplausos). Ustedes no quieren un sistema público. Aquí se han dicho muchas cosas, pero la realidad es que es todo un despropósito que Madrid esté renunciando a ingresar más de 4100 millones de euros anuales, como así indica el informe publicado por el IVIE, beneficiando precisamente a aquellos que más tienen. (Un señor diputado: ¡Ya está bien!). Es evidente que la derecha pone sus falacias económicas al servicio de su ideología, que son ustedes los que están demostrando hoy cuál es su ideología al defender continuamente como política tributaria bajar los impuestos. Resulta obvio que si queremos tener buenos servicios públicos y un buen Estado de protección social debemos contar con un buen sistema tributario que genere ingresos suficientes con los que poder financiarlos, y ahora con la pandemia se hace más evidente la necesidad de fortalecer la sanidad, la educación, las políticas de seguridad y de protección social. Señorías, los socialistas aspiramos a contar con un sistema fiscal más justo, más redistributivo, adaptado a una economía globalizada y digitalizada, y las medidas tributarias presentadas por el Gobierno que tienen reflejo en estos presupuestos responden precisamente a esta aspiración. Medidas como son la lucha contra el fraude y la elusión fiscal, el impuesto sobre servicios digitales o el impuesto sobre transacciones financieras. T odas ellas persiguen que aquellos que operen en España contribuyan al sostenimiento de los gastos públicos de acuerdo con su capacidad económica; todas las personas que generan beneficios en España deben contribuir a ello con independencia de dónde se ubiquen; es una cuestión de pura justicia. España es el sexto país de la eurozona con menos ingresos públicos sobre el PIB, por lo que no dispone de margen fiscal para bajar impuestos en tiempos de crisis. De hecho, en 2014 la recaudación de impuestos en porcentaje de PIB hubiera sido un punto superior si no se hubiera aplicado la reforma fiscal del Partido Popular, dato publicado por la AIReF. Por tanto, claro que existen modelos tributarios distintos. Mientras el Gobierno del Partido Popular en plena crisis económica en 2012 subía impuestos y perdonaba a los defraudadores, el Gobierno progresista ante esta crisis prohíbe las amnistías fiscales y adopta medidas tributarias justas y razonables. ¡Señorías, justas y razonables! (Aplausos). Medidas sensatas, como la actualización del impuesto sobre las primas de seguros, sí, pasa el tipo de gravamen del 8 %, pero lo que no dicen es que es muy por debajo, por ejemplo, del 19 % que tributa en Alemania. Medidas que son acordes con los países de nuestro entorno, como la reducción de un 5 % en la exención en el impuesto sobre sociedades por las plusvalías y dividendos generados por filiales en el exterior, que ya aplican países como Alemania, Francia o Italia. Y son medidas, señorías, recomendadas por organismos independientes: se sigue la recomendación de la AIReF para la mejora de la progresividad del sistema al modificar el límite de las aportaciones a planes individuales de pensiones, para que se beneficien de las reducciones aquellos que realmente reflejan menor capacidad económica, y se sigue la recomendación del FMI al optar por la mayor contribución de las rentas más altas y de las multinacionales. Por todo lo expuesto, nuestro grupo votará a favor de unos presupuestos que aspiran a contar con una tributación más eficiente y más justa con la que mejor financiar los servicios públicos y las medidas de protección social. Muchas gracias. (Aplausos)."
}