{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 81,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Buenas tardes, de nuevo. Señor García, acusa usted al Gobierno de hacer unos presupuestos políticos, y supongo que le tengo que dar la razón, porque son unos presupuestos políticos. Lo utiliza con cierto desdén, incluso ha dicho usted ideológico, sin embargo, no sé si usted se ha percatado de que ha pronunciado aquí una de las frases más ideológicas que he escuchado nunca. Defiende usted las medidas de la señora Ayuso en Madrid por una cuestión meramente ideológica, porque objetivamente, objetivamente esas políticas perjudican también a Navarra. Si tuviera un poco más de apego a eso que dice usted tener, si hubiera usted conseguido salir de esa jaula ideológica en la que se encuentra, quizá no hubiera pronunciado una frase, como digo, tan, tan política y tan ideológica. Pero entrando ya en la argumentación sobre las normas tributarias, no voy a extenderme mucho y voy a intentar centrar el argumento sobre la base de a quiénes afectan los impuestos en estos presupuestos, si a unas clases o a otras. No desvelo ningún secreto si afirmo que el capítulo que ahora nos ocupa ha inspirado todo tipo de quejas y aspavientos por parte de los grupos de la derecha. Quizá el título que más les ha soliviantado, y mira que últimamente viven en un permanente estado de irritación: que si socialcomunista, que si ahogamos a los españoles, que si Venezuela --Venezuela no podía faltar--, en fin, todo muy constructivo y sin atisbo de demagógico, en la línea habitual. Pero veamos, entonces, qué hay en realidad detrás de este enésimo berrinche. Se armoniza el impuesto de sociedades para grandes grupos empresariales, limitando las exenciones por dividendos y plusvalías por su participación en filiales. Se aumenta en un punto el impuesto de patrimonio para aquellos patrimonios de más de diez millones de euros --clase media, en fin, diez millones de euros--. Sube 3 puntos el IRPF para rentas de capital superiores a los 200 000 euros y 2 puntos para rentas del trabajo por encima de 300 000 euros. Se establece una tributación mínima del 15 % para las Socimi. Bien, de momento los trabajadores y las clases medias no aparecen por ningún lado, más bien pareciera que se refieren a esos sectores que históricamente han tenido mucho, pero han aportado poco el bienestar colectivo. Veamos, entonces, qué ha podido motivar esas denuncias de asfixia a las que se remiten constantemente las derechas. Quizá haya sido la reducción de las desgravaciones de los planes de pensiones privados --la señora Martínez, desde el Grupo de Ciudadanos, ha venido insistiendo sobre este punto-- y, sin embargo, solo un 8 % de los 7,5 millones de españoles que cuentan con un plan privado de pensiones se va a ver afectado, es decir, el 92 % restante de estas personas aportan 2000 euros o menos a sus planes y, por tanto, no van a ver ningún cambio, ninguno. Vamos, que aquí tampoco ni hay trabajadores ni clases medias ni nada. Pero, continuemos. A lo mejor se refiere a los bebidas azucaradas, cuyo aumento, el aumento del IVA está diseñado sobre todo para atender un problema de salud pública, tal y como ha alertado la Organización Mundial de la Salud en numerosas ocasiones y, por tanto, para intentar reducir un evidente consumo abusivo que hacemos como sociedad. ¿Ataca entonces esta medida a las clases medias y trabajadoras? ¿Ataca el Estado a sus conciudadanos cuando sube el impuesto al tabaco, al alcohol, al juego o más bien lo protege por la vía de desincentivar malos hábitos? Señorías, estos presupuestos están diseñados para atender las muchas necesidades de las clases medias y trabajadoras. Por eso, la transferencia de rentas que recibirán por la vía del refuerzo a los servicios públicos que contienen estos presupuestos no tiene parangón en nuestra historia reciente. Señorías de la derecha, sus amigotes no son clase media ni trabajadora, son los que llevan mandando en este país durante décadas. Se les acaba el chiringuito y se ponen nerviosos, eso lo puedo entender, pero no confundan, por favor, su cortijo con España. Lo cierto es que estos presupuestos no reflejan ningún cambio sustancial en la política impositiva española, más allá de corregir algún desequilibrio, actualizar algunas figuras fiscales y propender hacía una igualdad y progresividad de la que habla, por cierto, nuestra Constitución en el artículo 31. Es más, me atrevería a decir que, una vez aprobados estos presupuestos, este será uno de los grandes desafíos de la legislatura que tendrá el Gobierno por delante. Queda mucho por hacer, quedan impuestos por subir, también otros por bajar; hay imposición indirecta que mi grupo parlamentario ha defendido bajar en numerosas ocasiones. No hemos podido alcanzar un acuerdo en ese sentido, pero confío en que podamos hacerlo en próximas negociaciones. Estoy hablando del IVA de los productos de higiene femenina, servicios veterinarios, peluquerías, etcétera. Básicamente, lo que queremos es homologar nuestro sistema impositivo al del resto de Europa. Solo así es posible sostener un Estado del bienestar; no hay otro secreto. Pero si no lo quieren, les ruego a las derechas que se sinceren y nos digan exactamente qué derechos sociales y económicos les sobran, y así, por lo menos, tendremos un debate algo más honesto. Muchas gracias. (Aplausos)."
}