{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 89,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidente. Seré breve. En todo caso, aprovecho también el turno, como me va a sobrar tiempo, para dos comentarios, uno en relación con el título anterior. Nosotros habíamos presentado también alguna enmienda para la modificación que había en el impuesto sobre sociedades y en cuanto al reparto de dividendos y la tributación, la nueva tributación de este 5 % que no queda exento entre sociedades participadas, no para eliminarla, como habían hecho otros grupos, porque nos parecía que el planteamiento podía ser razonable, sino para evitar el efecto cascada porque el trato que van a recibir los dividendos no va a ser el mismo si hay dos sociedades o tres sociedades interpuestas en el grupo o si hay cinco o seis sociedades. Lo que buscamos es la neutralidad en el reparto de los dividendos, independientemente del número de sociedades por las que pase, porque, si no, va a generar una ineficiencia y lo vamos a constatar. No lo hemos podido resolver de momento en este trámite parlamentario, esperemos que el Gobierno sea sensible. Y eso no quiere decir que dejen de pagar, sino que paguen todas por igual, independientemente del número de sociedades en el holding o participadas. Otra cuestión. Creo que no está el señor Suárez, cuando he hecho antes la argumentación; sí que está, pero no lo veo, en todo caso, seguro que volverá a aparecer. Mire, desde la discrepancia más absoluta. Yo no comparto el planteamiento de esta homogenización fiscal que se expone, pero, a la vez, usted no puede despachar su discurso desde esta tribuna diciendo que en Cataluña si se suben los impuestos es porque los catalanes quieren o son unos manirrotos. Si tuviéramos un sistema de financiación equiparable a todas las comunidades autónomas, si tuviéramos las mismas oportunidades y si no estuviésemos infrafinanciados, seguro que no se plantearía esta situación, situación, repito, de la que discrepo y creo que no es un acierto, pero le aseguro que en Cataluña nadie, ni Esquerra Republicana ni nadie, se estaría planteando esta cuestión si no hubiese una situación de infrafinanciación y si hubiese una situación de no infrafinanciación o de igualdad en el sistema de financiación entre las diferentes comunidades autónomas, ya les aseguro que en Cataluña podríamos competir con cualquiera de las comunidades autónomas del Estado. Dicho esto, solo he venido a hablar de mi libro, entes territoriales, y supongo que ustedes ya lo están esperando. Fondo COVID, ayuntamientos. Ya no para 2021, yo lo he dicho más de una vez, estos presupuestos, a efectos estrictamente de 2021, no son unos malos presupuestos para las corporaciones locales, no lo son. Objetivamente no lo son y han superado las expectativas que tenían muchos alcaldes en relación con estos presupuestos y eso lo debemos reconocer. Ahora, no está solucionado un aspecto que yo confío que se resuelva antes de final de año, vuelvo a reclamarlo desde esta tribuna, y es que se dé a las corporaciones locales el mismo trato que se dio a las comunidades autónomas. Y si se estableció un fondo de 16 000 millones de euros a repartir entre las comunidades autónomas, independientemente de su situación financiera, espero todavía --díganme iluso, díganme que creo en las Navidades y en los Reyes Magos--, que el Gobierno antes de final de año dé una resolución respecto a este fondo de 3000 millones COVID para las corporaciones locales, así como tampoco nos debemos olvidar de los 400 millones del fondo para financiar el déficit que se ha generado como consecuencia de la pandemia en el transporte público municipal y se pueda resolver. Muchísimas gracias."
}