{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "González Terol",
                "apellidosNombre": "González Terol, Antonio",
                "codParlamentario": 166,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Aglezterol",
                "twitterUserId": "164274777",
                "twitterUserName": "Aglezterol"
            },
            0
        ],
        "order": 95,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ TEROL"
    },
    "text": "Muchas gracias, presidente. Señorías, muy buenas tardes a todos. Nos toca fijar posición sobre las enmiendas presentadas al título VII de los Presupuestos Generales del Estado y una vez más, después de haber pasado por la Comisión de Presupuestos, podemos ver cómo aquí a nadie le interesa hablar de este título VII. Este Gobierno se ha olvidado por completo durante la pandemia de los ayuntamientos y las diputaciones. El señor Pisarello dice --y es del partido que forma parte del Gobierno-- que a Podemos le importan mucho los ayuntamientos, que la culpa de lo que ha ocurrido con los ayuntamientos a lo largo de todos estos años ha sido del señor Rajoy. ¿Son culpa del señor Rajoy los mil millones de euros de deuda del Ayuntamiento de Zaragoza, gomina del alcalde de Podemos incluida, señor Pisarello? ¿Son también problema del señor Rajoy los 612 millones de euros de deuda del Ayuntamiento de Alcorcón o los 200 millones de euros de deuda del Ayuntamiento socialista de Aranjuez? ¿Todo eso fue fruto de la nada? Fue fruto de una gestión pésima, de una gestión de años de Gobiernos del Partido Socialista apoyados por Izquierda Unida y por lo que luego fue Podemos. Fueron años de presupuestos de abandono total de los ayuntamientos. ¿Y sabe lo que hizo el señor Rajoy? Tres planes de pago a proveedores. ¿Sabe lo que hizo el señor Rajoy? Meter en cintura a las administraciones locales, pero al mismo tiempo darlas ahorros. ¿Sabe usted por qué ahora hay remanentes en los ayuntamientos? Tras ocho años, con un gran esfuerzo por parte de ayuntamientos y ciudadanos, 18 000 millones de euros pueden ser ahora utilizados --por cierto, en contra de lo que ustedes y el Partido Socialista opinaban--, sin necesidad de entregárselos por nada, incautados, robados por este Gobierno para la hoja de ruta de este Gobierno socialista y comunista. Este es el fruto del trabajo del Partido Socialista y Podemos. Por eso nosotros tildamos estos presupuestos de antisociales, porque suben impuestos, 9000 millones de euros. Dicen ustedes que solo a los ricos. Creo que aquí se han dado muchos supuestos de las tasas e impuestos que se van a subir que van a afectar especialmente a las clases medias y bajas. Son unos presupuestos inflados. Decía el señor Bel que está contento --también el Partido Socialista-- con estos presupuestos, que ayudan mucho a los ayuntamientos. ¿Ayuda mucho a los ayuntamientos falsear los ingresos del Estado? Si ustedes falsean los ingresos del Estado, ¿saben lo que va a ocurrir? En la participación de ingresos del Estado, los ayuntamientos van a recibir más en 2021, para devolver los falsos ingresos del Estado en 2022 y 2023. Eso ya ocurrió en 2008 y 2009. ¿Sabe lo que ocurrió? La mayor quiebra de ayuntamientos de la historia de la democracia en España. Eso es hacia lo que ustedes nos dirigen. Son unos presupuestos antidemocráticos. Estos señores del Partido Socialista han decidido pactar con Esquerra y Bildu, superando todas las líneas, con aquellos que quieren destruir este país, con aquellos que son los herederos de ETA y siguen sin condenar los atentados terroristas ni ayudar a esclarecer trescientos de ellos, en lugar de tender la mano a los constitucionalistas, como el Partido Popular, que gobierna nada más y nada menos que en 2860 ayuntamientos y 13 diputaciones. Decía el señor Bel que esperan que llegue un real decreto. Nosotros esperábamos que nos aceptasen las enmiendas, 4000 millones de euros para los ayuntamientos, que, por cierto, han recibido una ayuda realmente increíble por parte de este Gobierno a lo largo de la pandemia. ¿Saben cuánto dinero? Cero euros en los ocho meses de pandemia y rebrotes, cero euros para compensar las ayudas de emergencia social y todo lo que han tenido que ayudar los ayuntamientos a los ciudadanos que de verdad lo han pasado mal. Por eso nosotros presentamos enmiendas para pedir 4000 millones de euros para este Fondo COVID de los ayuntamientos. Dicen ustedes que también lo apoyan. ¿Me quieren explicar, si lo apoyan y lo han votado en la FEMP, por qué no lo han presentado como enmiendas a los Presupuestos Generales del Estado? ¿Por qué no lo ha presentado Podemos? ¿Por qué el Partido Socialista, después de apoyar estas enmiendas en el seno de la FEMP, traiciona al alcalde socialista de Vigo y decide no presentar esas enmiendas a los Presupuestos Generales del Estado? Ahora lo que dicen ustedes entre bambalinas es que van a aprobar un real decreto para dar no 4000, sino 3000 millones de euros para los ayuntamientos y 400 para compensar el fondo de transportes, pero que no se atreven a traerlo, no vaya a ser que el Partido Popular lo vote en contra. ¿Cuántas llamadas ha recibido el Grupo Parlamentario Popular, mi portavoz, el presidente de mi partido o yo mismo como vicesecretario de mi partido por parte de este Gobierno? Ninguna para negociar. Luego, ¿no va a haber real decreto? Ni hay presupuesto en 2021 para los ayuntamientos ni pretenden pactar que vengan 3000 millones de euros para los ayuntamientos en el año 2020. Traicionan ustedes hasta a los suyos, ya sean de Podemos o del Partido Socialista. Señor Pisarello, Podemos está de acuerdo en pedir 400 millones de euros para el transporte y 3000 millones de euros para el Fondo COVID. Bien, dígaselo al vicepresidente social del Gobierno, que cuando quiere presiona hasta para estar en el CNI; dígaselo usted, que seguro que lo traen. Ha pasado usted de puntillas por un tema. ¿No le preocupan los fondos europeos? España va a recibir 140 000 millones de euros, 34 000 millones de euros el año que viene, y este Gobierno, ustedes entregan a los ayuntamientos 1483 millones de euros, el 1,2 % del total. Por cierto, explíqueselo a su lideresa doña Ana Colau, que acaba de firmar una carta con los alcaldes de Bratislava, Milán, Hannover, Lisboa pidiendo que el fondo de reconstrucción europeo, que el fondo de resiliencia sea utilizado al menos en el 10 % de la cuantía total, lo cual correspondería no a unos 14 000 millones de euros, sino a casi 16 000 millones de euros para los ayuntamientos españoles. Nosotros presentamos una enmienda --una enmienda que sigue viva en alguno de los grupos parlamentarios pero que ha sido rechazada en el caso del Grupo Popular-- pidiendo exactamente para los ayuntamientos el mismo porcentaje de los fondos europeos que representa el gasto público municipal en el conjunto del gasto del Estado, el 14,56 %, 21 000 millones de euros. De eso no ha hablado, señor Pisarello. Dígaselo a la bancada azul, dígaselo a sus compañeros de partido y vuelva y explíquele a Ada Colau por qué usted no ha defendido aquí lo que ella pide como alcaldesa y líder de siete de los diputados de su bancada. Nosotros, sin embargo, sí que lo vamos a hacer, y lo vamos a hacer no por Barcelona ni por Podemos, sino por el conjunto de los 8131 ayuntamientos de España. Vamos a luchar por todas las diputaciones, vamos a luchar por los cabildos y los consells insulares. Lo vamos a reclamar todavía de aquí a final de año y seguiremos tendiendo la mano al Gobierno para que dé esos 3000 millones vía real decreto a los ayuntamientos. Pero es vergonzoso escuchar cómo partidos con tanta representación local, como el Partido Socialista, abandonan como nunca en la historia de la democracia a ayuntamientos, diputaciones, consells insulares y, por tanto, a la gente que más lo necesita para seguir luchando contra esta pandemia. Muchas gracias. (Aplausos)."
}