{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Pisarello Prados",
                "apellidosNombre": "Pisarello Prados, Gerardo",
                "codParlamentario": 290,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gerardo",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/G_Pisarello",
                "twitterUserId": "3039268715",
                "twitterUserName": "G_Pisarello"
            },
            0
        ],
        "order": 91,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PISARELLO PRADOS"
    },
    "text": "Muchas gracias, señor presidente. Quería aprovechar este turno para hacer unas breves reflexiones sobre la situación del mundo local que, evidentemente, ha ganado mucha importancia a lo largo de esta pandemia, pero en relación con el cual también ha quedado puesto de manifiesto el olvido y el maltrato financiero al que ha sido expuesto a lo largo de estos años. Actualmente, hay un número muy importante de ciudadanos que reconocen que esta crisis hubiera sido mucho más dura sin la respuesta comprometida, solvente, de centenares de ayuntamientos de pequeños pueblos, que decidieron arremangarse, que decidieron no mirar hacia otro lado y ponerse al servicio de sus vecinos y vecinas, con recursos bastantes menguados y con una financiación muy similar a la que existía en tiempos del tardofranquismo. Y la verdad es que por eso, señorías del Grupo Popular, subleva que suban a esta tribuna y escucharles cómo intentan erigirse en defensores de un municipalismo al que se dedicaron a agredir y asfixiar durante todo este tiempo. Es repetitivo decirlo aquí, pero quienes tuvimos responsabilidades en Gobiernos municipales no podemos olvidar cómo durante el Gobierno de Mariano Rajoy, con el señor Cristóbal Montoro al frente y con muchos diputados de VOX detrás, se acometió una voladura de los servicios públicos municipales. Yo lo recuerdo muy bien. Se les culpó de la deuda, se debilitaron sus plantillas, se les empujó a las privatizaciones, se les impidió utilizar sus propios recursos y nada de aquello fue neutral. Todo aquello fue un ataque imperdonable a la autonomía local, a la democracia de proximidad, contra la que nos levantamos una y otra vez, con alcaldes incluso del Partido Popular, porque aquello conducía a una situación de precariedad en el mundo municipal que, en mi opinión, todavía hoy es la causa de que muchas ciudades hayan estado tan mal preparadas para asumir la pandemia. Por eso hoy no podemos sino celebrar que gracias a la batalla de centenares --como digo-- de pequeños pueblos y ayuntamientos nos hayamos quitado de encima, al menos temporalmente, la rodilla de la austeridad, que en realidad era la rodilla de los recortes que la Ley Montoro impuso durante tanto tiempo al mundo municipal. A partir de ahora muchos ayuntamientos podrán captar fondos y destinar sus ahorros a estimular una reconstrucción económica y social, que es más necesaria que nunca. Keynesianismo puro y duro. Sin duda, lo que nos hace falta va mucho más allá de todo esto porque, dure lo que dure la emergencia, lo cierto es que tenemos por delante como tarea imprescindible acometer de una vez por todas la segunda descentralización que dote al mundo municipal de los recursos y competencias propios de una democracia avanzada en el siglo XXI. Eso supone, por ejemplo, dotarlo de instrumentos tributarios que le permitan hacer políticas fiscales progresivas, no de armonización a la baja, y de transferencias incondicionales que le permitan financiar sus servicios, que le permitan aprovechar mejor la inteligencia colectiva de sus trabajadores y trabajadoras y atender mejor las necesidades de sus vecinos. Nosotros defendimos junto a la FEMP un fondo móvil específico para el mundo municipal, igual que el que tuvieron las comunidades autónomas, y lo vamos a seguir defendiendo, no vamos a renunciar a ello. Defendimos la necesidad --lo decía el señor Bel ahora-- de un fondo específico para el transporte público en las grandes ciudades y lo vamos a seguir defendiendo. Reclamamos medidas contra la gran especulación y límites a los precios abusivos de los alquileres, que estaban echando a los vecinos y vecinas de nuestras ciudades, y lo vamos a seguir defendiendo por una razón muy sencilla, señorías, porque en la historia de la Península los grandes progresos sociales, culturales y económicos que se produjeron tuvieron como gran protagonista al mundo municipal, al mundo local. Fue así con las libertades forales y comunales, que se defendieron frente al mal Gobierno y a los abusos del absolutismo. Fue así en las Cortes de Cádiz, que recibieron el impulso de un movimiento juntero popular que conmovió a Europa. Fue así con el municipalismo republicano, que se enfrentó a las oligarquías y al caciquismo durante los siglos XIX y XX. Fue así con el propio movimiento antifranquista, que fue profundamente municipalista, e incluso con el impulso del 15M, que llevó a cambios democráticos que cristalizaron en muchas de nuestras ciudades. Ahora lo que necesitamos es actualizar y potenciar ese legado por varias razones, y solamente voy a señalar dos. La primera es, efectivamente, evitar que se consolide el modelo Ayuso, evitar que las ciudades se conviertan en la guarida fiscal de unos pocos multimillonarios en perjuicio, en este caso, del pueblo de Madrid, de todas las ciudades y pueblos del Estado y de la propia España vaciada. Lo necesitamos también por una razón muy sencilla: porque un municipalismo robusto, un municipalismo democrático es la mejor vacuna contra la pandemia y el antídoto más eficaz que existe en Europa y en el mundo contra el crecimiento de la desigualdad y contra el crecimiento del racismo bajo el cual se camufla de manera demagógica el 1 % que solo defiende los privilegios de los de siempre. Muchas gracias. (Aplausos)."
}