{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Almeida",
                "apellidosNombre": "Rodríguez Almeida, Andrés Alberto",
                "codParlamentario": 256,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Andrés Alberto",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            1
        ],
        "order": 93,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ ALMEIDA"
    },
    "text": "Muchas gracias, señor presidente. Señorías, --abro comillas--: «Créanme que soy una firme defensora de esta construcción y que se trata de que todas las comunidades autónomas ejerzan sus competencias desde la equidad para que no haya disfunciones dependiendo de dónde se prestan los servicios. Por tanto, en mi ánimo está corregir desigualdades que se producen por el mero hecho de nacer en un sitio y no en otro.» --Cierro comillas--. ¿Les suenan familiares estas palabras, señorías del Grupo Parlamentario Socialista? Las pronunció su ministra de Hacienda en el Pleno del 12 de febrero de 2019 en la tramitación de los Presupuestos Generales del Estado para el año 2019. Es que muchos son de los que son de VOX y todavía no lo saben. (Risas y aplausos). Esto pasa con relativa frecuencia en Pleno y en comisiones. Les cito otro ejemplo, ahora del Partido Comunista de la coalición del Gobierno. Presentaron una proposición no de ley debatida en la Comisión de Industria, Comercio y Turismo el pasado 13 de octubre en la que instaban al Gobierno --y leo literalmente--: «A la mejora de las infraestructuras sociales para reducir las disparidades territoriales, favorecer la convergencia regional y garantizar unas prestaciones equivalentes en todos los territorios.» --Cierro comillas--. Pues bien, VOX es el único partido que lleva en su programa erradicar las desigualdades territoriales entre los españoles. Señorías, bienvenidos a VOX. (Aplausos). Desde VOX les animamos a recuperar el noble afán de contribuir a la igualdad entre los españoles de los distintos territorios, tal y como establece el artículo 14 de nuestra Constitución. Sin embargo, los presupuestos que presentan para 2021 van a salir adelante precisamente por los pactos que han alcanzado con los que quieren romper la igualdad entre los españoles. ¿Ustedes qué creen que han hecho las empresas o las familias españolas en su previsión económica para el próximo año? ¿Creen que han replicado su presupuesto del año anterior? Evidentemente, no. Los españoles, bastante más sensatos que ustedes, han asumido un escenario económico adverso y han reducido sus gastos en previsión de una ya inevitable reducción de ingresos. ¿Acaso piensan que la crisis económica que ha generado la pandemia y que ustedes han agravado con su pésima gestión no va a influir sensiblemente en el flujo económico entre el Estado y los entes territoriales? ¿Acaso, señorías de la izquierda, no creen ustedes que el nuevo escenario que ha causado la gravísima situación económica que estamos viviendo no habría merecido un esfuerzo por parte de la ministra de Hacienda del Gobierno de España para revisar y adaptar los criterios que determinan los flujos económicos entre el Estado y los entes territoriales? Por eso estos presupuestos han merecido una enmienda a la totalidad como la que presentó el Grupo Parlamentario VOX. Señorías del Partido Popular, ¿qué querían demostrar presentando las 1500 enmiendas, de las que tanto alardean y que no han servido para nada? (Aplausos.--Protestas). Lo único que han demostrado es que ya no queda nada de la capacidad de gestión de la que tanto les gusta presumir. No han entendido nada del nuevo escenario político español. El turnismo y el reparto de sillones entre el PSOE y el PP han terminado. (Aplausos.--Protestas). Mantienen las señorías de ambos lado del hemiciclo un pacto de no agresión, como demostraron en la moción de censura, señorías del Partido Popular, y siguen repartiéndose cuotas de poder, como en el Consejo General del Poder Judicial. Han abandonado la batalla cultural, social y económica y nos han dejado solos a los de VOX, defraudando a millones de españoles que habían confiado en ustedes. (Aplausos.--Protestas). Parece que los miembros del Gobierno están alineados en la incompetencia más absoluta, con gravísimas consecuencias para todos los españoles. Parece que el Consejo de Ministros es ya el fruto de la ley de educación que promueven, en la que los alumnos promocionan y titulan sin acreditar la adquisición de ninguna capacidad o competencia. Tienen que ponerse a trabajar, diseñar unos presupuestos que les permitan adelantarse al virus en la gestión sanitaria y paliar la crisis económica, tienen que poner a funcionar la política exterior para que los países que están colaborando con la inmigración ilegal dejen de producir tanto daño a la principal actividad económica de nuestra islas Canarias. (Aplausos). Sentarse y esperar a que los problemas se arreglen no funcionó al Gobierno del presidente Rajoy y tampoco les va a funcionar a ustedes. Ni con el Gobierno más numeroso y caro de nuestra democracia han sido capaces de mover los resortes más elementales de la acción de Gobierno en la actual tesitura. Si tuviesen un mínimo de dignidad o de empatía con los españoles, dimitirían en bloque y pondrían fin a esta pesadilla que nos están haciendo pasar. Los españoles no se merecen estos presupuestos ni ustedes merecen gobernar a los españoles. Emigren a Corea del Norte, Cuba o Venezuela y vivan el futuro al que nos quieren condenar. Váyanse lejos de una vez por todas y dejen que España siga siendo España. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}