{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Ramos Rodríguez",
                "apellidosNombre": "Ramos Rodríguez, José Luis",
                "codParlamentario": 218,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 21,
                "idLegislatura": 14,
                "nombre": "José Luis",
                "nombreCircunscripcion": "Huelva",
                "twitter": "https://twitter.com/JosLuisRamosRo2",
                "twitterUserId": "1097807109239029762",
                "twitterUserName": "JosLuisRamosRo2"
            },
            1
        ],
        "order": 97,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RAMOS RODRÍ GUEZ"
    },
    "text": "Muchas gracias, presidente. Buenas tardes, señorías. Es mi primera intervención desde esta tribuna. Quizás es la semana más importante de este país desde hace mucho tiempo. Hoy nos ven los ciudadanos, las empresas y las administraciones y hoy me siento orgulloso y es todo un honor, como servidor público, como socialista y como ciudadano de este país, poder defender unos presupuestos imprescindibles, progresistas y que necesita más que nunca nuestro país. (Aplausos). Escuchando al señor González Terol, me recuerda a aquel pirómano que en una mano llevaba un mechero para provocar un fuego y en la otra el teléfono para llamar a los bomberos para que extinguieran el fuego provocado. Esa ha sido, señor González T erol, la actitud del Partido Popular con los ayuntamientos de este país durante los últimos ocho años. Ustedes son los autores intelectuales y ejecutores de limitar la autonomía local, de robar la capacidad de decidir a 8000 alcaldes de este país, de cercenar el gasto del conjunto de las entidades locales, de suprimir planes sociales para los ayuntamientos, planes de empleo. Son los autores de asfixiar a los ayuntamientos de este país durante los últimos ocho años. Ustedes impidieron utilizar los ahorros, el remanente y el superávit de los ayuntamientos. Esa es su carta de presentación en los últimos ocho años ante las entidades locales, esa es su credibilidad. ¿Y viene usted hoy a dar lecciones de municipalismo a este Pleno? Usted tiene muy poquita credibilidad para hablar de municipalismo no en este Pleno, en los 8000 plenos de este país. (Aplausos). Nos encontramos, señorías, ante los Presupuestos Generales del Estado --lo han dicho otros intervinientes-- más importantes de la historia democrática de este país. Nunca se ha hecho más necesario para el conjunto de las administraciones territoriales contar con unas cuentas públicas, unas cuentas que no solo van a marcar el año 2021, sino el comienzo y el impulso de un nuevo país, de una nueva transformación económica y social, y no ha sido fácil. En un marco territorial, en un modelo descentralizado, en un Estado de las autonomías, si algo ha puesto a prueba la pandemia ha sido este modelo descentralizado. Si algo hemos discutido en este Congreso ha sido de mando único, de competencias, de coordinación, de corresponsabilidad. Eso se ha discutido en este Congreso y por eso es necesario que estos presupuestos cosan, unan al conjunto de las administraciones territoriales de este país, porque los necesitamos, desde el ayuntamiento más pequeño a la ciudad más grande, a todas y cada una de las comunidades autónomas y al propio Estado. Esa es la misión que tienen estos presupuestos, coser el conjunto de las administraciones. Pero tenemos que hacerlo desde el diálogo permanente, diría que desde el diálogo imprescindible del conjunto de las administraciones. Tenemos que hacerlo desde la coordinación en las acciones de todas las administraciones, tenemos que hacerlo desde la corresponsabilidad en la decisión, tenemos que hacerlo, en definitiva, desde el nuevo modelo de cogobernanza. Eso es cogobernar, ese es el modelo que debe regir no en el futuro, sino en el presente de las relaciones de las administraciones. Eso es lo que marcamos con estas cuentas públicas. Conocemos el esfuerzo que ha hecho el conjunto de las comunidades autónomas, todas, de cualquier signo político, también el conjunto de los 8000 ayuntamientos, todos, de cualquier ideología, un esfuerzo tremendo. Por eso el Gobierno actuó desde el minuto uno, por eso se movilizaron recursos que no se habían movilizado nunca en la historia democrática de este país. La primera decisión fue actualizar las entregas a cuenta con 2867 millones de inyección adicional para las comunidades autónomas y la creación del Fondo COVID, de 16 000 millones de euros, fuera del sistema de financiación, la transferencia más alta en la historia de este país. Son unos presupuestos que van a contar con una transferencia adicional de más de 13 000 millones, unidos a 113 000 del sistema de financiación. Y después, claro, no sé si pedir perdón porque han llegado los fondos de recuperación, porque cuando escucho al Partido Popular tengo la impresión de que ha sido una mala noticia para este país que hayan llegado los fondos de recuperación. Han llegado a compararlos con los planes E. Señorías, no falten al respeto a la gente. Los ayuntamientos van a recibir exactamente 1483 millones más de los fondos de recuperación que recibieron en su etapa, que fue cero, señores del Partido Popular. Los fondos de recuperación son la herramienta imprescindible para ofrecer seguridad a la ciudadanía, confianza en nuestras empresas y bienestar al conjunto de las administraciones de este país. Por lo tanto, son fundamentales y las comunidades autónomas van a gestionar más del 50 % de esos fondos. Por lo tanto, señorías, estos presupuestos son la verdadera vacuna económica ante la pandemia económica que está sufriendo este país. Y aquí hay dos opciones: lo que hacen los de allí arriba, que no los ubico, que es hacer una enmienda a la totalidad a este país, no a este Gobierno ni a estos presupuestos ‒y espero que ustedes no se unan a esa enmienda a la totalidad a este país‒, o hacer que esta vacuna económica llegue a todos los territorios, a todos los municipios, a todas las comunidades de este país. Esa es la decisión que tomamos esta semana y cada uno será responsable de esa decisión. Espero que en eso esté el conjunto de los grupos de esta Cámara. Si no, estoy seguro de que los ciudadanos harán una enmienda de totalidad a los que no lo hagan. Muchas gracias. (Aplausos). El señor VICEPRESIDENTE (Rodrí guez Gómez de Celis:) Muchísimas gracias. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Por último, pasamos al debate correspondiente a las disposiciones adicionales, transitorias, derogatorias, finales y anexos. En turno de defensa de enmiendas, en primer lugar, por el Grupo Parlamentario Mixto tiene la palabra la señora Oramas González-Moro."
}