{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            1
        ],
        "order": 98,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZALEZ-MORO"
    },
    "text": "Gracias, señor presidente. Cuando el Partido Popular ganó las elecciones con mayoría absoluta y un ministro canario, José Manuel Soria, yo tuve como compañeros aquí por el PSOE a Ángel Víctor Torres, actual presidente de Canarias, y a Chano Franquis. Ellos dos y yo denunciamos en aquel momento con ruedas de prensa en Canarias y en Madrid y en el debate de los presupuestos del Estado que en el peor momento de Canarias, porque en aquel momento estábamos con el 30 % de paro, el Partido Popular, con aquella mayoría absoluta, nos quitó todas las inversiones en Canarias, nos quitó los planes de empleo y dijo aquella frase de que los canarios ya tienen bastante en los presupuestos porque les pagamos el 75 % y 300 millones para que tengan luz como el resto de los españoles. Fue terrible, y fui el azote del Gobierno durante cuatro Disposiciones adicionales, transitorias, derogatorias, finales y anexos años. Hoy, en este año 2020, cambian las tornas y Canarias, con el 60 % de la población en paro o en ERTE, y el 62 % de los jóvenes, siendo la comunidad más afectada, con un presidente del Gobierno que va a Bruselas diciendo que España necesita más fondos que el resto de los países porque está peor --Canarias dice eso--, a esta comunidad se la eliminan las inversiones y no tiene reconstrucción. Por cierto, el otro día descubrí por qué aumenta en 200 millones la compensación al trasporte de residentes, como si los canarios se pusieran a viajar como locos en 2021: porque resulta que lo han usado de fondo buitre para las enmiendas de Esquerra. ¡Qué fuerte! Pues bien, en aquel momento el Gobierno de Canarias, que era nacionalista, fue al Supremo porque se había vulnerado el convenio de carreteras, y después de siete años vino la sentencia. En aquel momento se reclamó al PP, que estaba aquí con el PSOE y con nosotros, que pagara la deuda con Canarias, casi 800 millones. Ahora, llegan ustedes al Gobierno, aquí y en Canarias, y no está la sentencia del Supremo. Han impedido que yo pueda defender y votar las enmiendas que afectan al Régimen Económico y Fiscal de Canarias, a su estatuto de autonomía, que han convertido en papel mojado. Ángel Víctor y yo decíamos que a partir de aquel momento no vendría ningún Gobierno, ni de izquierdas ni de derechas, que vulnerara los derechos de los canarios, y lo han convertido en papel mojado en el peor momento de Canarias. La COVID ha afectado a la reserva de inversiones de Canarias, al plazo para mantener los puestos de trabajo. Ahí está Héctor, que lo sabe. Conocemos la importancia de la reactivación del turismo en el próximo año para poder rivalizar con nuestros competidores, la importancia de poder modificar las tasas aéreas, como se ha hecho en todos los presupuestos. Pero me han vetado las enmiendas sobre el Régimen Económico y Fiscal, no así a otras fuerzas políticas, y ustedes me dirán por qué, porque el Régimen Económico Fiscal es igual respecto a todas las enmiendas. Me han impedido que se vote una bonificación de las tasas aéreas, y el Grupo Socialista siempre presentaba esa enmienda a los presupuestos. Han impedido que se inste a que la partida del Posei sea ampliable. Han impedido que se resuelvan las herramientas que necesita Canarias para salir de la crisis. Y no nos sirven las herramientas del resto de España; se necesitan las nuestras, las que compensan la lejanía y la insularidad y las que tienen en cuenta la especial dificultad, como ha reconocido Bruselas. En fondos con financiación europea hay 20 millones para la digitalización del turismo, pero se quitan las infraestructuras turísticas. Y el dinero para el Instituto de Astrofísica, que otros años estaba en otras partidas, ahora lo ponen en fondos europeos. Yo les tendí la mano y le dije al presidente, a la portavoz del PSOE y a todos los ministros que estábamos dispuestos a sentarnos a hablar. No me ha llamado nadie. Ustedes ya tenían sus acuerdos y no les ha interesado. Yo quería aportar porque quería que estos presupuestos ayudaran también a reconstruir una tierra que en este momento se encuentra en una situación desolada entre la inmigración y el paro. Todos esos convenios sobre infraestructuras no solo se refieren a infraestructuras que necesita Canarias, sino también a miles de puestos de trabajo en el sector de la construcción. Las ayudas del REF agrario servían para poder tener en un momento también muy difícil para el sector primario herramientas para competir en igualdad de condiciones. Nos son privilegios. Cada vez que cambia un Gobierno hay que volver a explicar a los secretarios de Estado lo que es Canarias y lo que necesita Canarias cuando preguntan que de qué se quejan los canarios si tienen bastante dinero. Es indigno. (La señora presidenta ocupa la Presidencia). No termino de entender por qué ni siquiera han dejado votar enmiendas que el propio Partido Socialista presentaba en otras legislaturas, que además hubieran solucionado los problemas que no han sido resueltos con el decreto respecto a la prórroga de la RIC, la ZEC y determinados conceptos. Insisto, mis enmiendas también se hicieron por el propio Gobierno de Canarias. Solo pido que reflexionen y que el propio Partido Socialista presente en el Senado las enmiendas que son necesarias. Mi partido no iba a gestionar esos fondos, porque no gobernamos. Canarias lo necesita. No se trata de quién se lo apunte, sino de que salga. Es muy triste. Los canarios nos sentimos abandonados por nuestro Gobierno. Nos sentimos apoyados por Bruselas, que ha instado al Gobierno a tratar a Canarias por su especial dificultad, pero no nos sentimos apoyados por este Gobierno en este momento. Ni los jóvenes de Canarias ni la gente que está en ERTE; yo tengo varios hermanos en ERTE. Estamos solos en mitad del Atlántico y les pido que reflexionen. Muchas gracias, señora presidenta."
}