{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 100,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Antes de entrar a debatir sobre las disposiciones adicionales, derogatorias y demás, me gustaría referirme al señor Hurtado, a las señorías del PSOE. No sé si está en el hemiciclo el señor Hurtado. Si no, que lo lea, lo vea o se lo cuentan. El señor Hurtado me ha llamado simplista por hablar de la deuda pública y dice que tenemos que llevar cuidado con nuestro endeudamiento. Díganle que no hay nada más simplista que creerse que, porque nos cuesta más barato endeudarnos, está bien endeudarse a dos manos, y si pueden le transmiten también que España se enfrentará a partir de este año a un problema de sostenibilidad de la deuda a largo plazo. Aparte de los problemas de financiación que surgirán a medio plazo, tener un elevado nivel de deuda impone importantes restricciones para asumir futuros e inesperados shocks exógenos para realizar una política contracíclica. Pregúntele si esto que acabo de decir le parece simplista al señor Hurtado. Como decía, señora presidenta, acabamos ya este debate al articulado de la ley de presupuestos, y en este apartado ómnibus cabe de todo, todo lo que el Gobierno quiere que quepa, porque lo que no quiere directamente lo vetan e impiden su debate. Ciudadanos, mi grupo parlamentario, presentó diversas enmiendas para que fueran incluidas en los presupuestos a través de estas disposiciones adicionales, enmiendas con unos objetivos muy claros: destinar todos los recursos posibles a mejorar nuestro sistema de salud, a proteger a las familias, en general, y a las más vulnerables, en particular, y a ayudar a autónomos, empresas y pymes a mantenerse en pie hasta que finalice la pandemia y también a mantener el empleo, con especial incidencia en el sector turístico. Como pueden apreciar sus señorías, ninguna de estas enmiendas está supeditada al interés particular de un territorio o partido en concreto, sino que tienen un objetivo claro, el mismo objetivo que ha sido nuestra razón de ser desde que empezara esta pandemia, que es salvar vidas y salvar empleos, y así intentamos dejarlo patente en todas las enmiendas presentadas. Como ya he dicho, de todas estas enmiendas, unas cuentas fueron vetadas directamente por el Gobierno, el resto fueron rechazadas y solo una aprobada. Pese a todo, mi grupo parlamentario y yo personalmente estamos satisfechos de haber conseguido arrancar al Gobierno en estos presupuestos el compromiso de implantar una tarjeta sanitaria única. España, gracias a la gestión, el trabajo y la negociación de Ciudadanos, tendrá por fin una tarjeta sanitaria única, un hito trascendental para garantizar la igualdad de acceso a la sanidad. Señorías, a partir de ahora ningún español volverá a ser tratado como un desplazado en su propio país, pero esto no es suficiente para apoyar estos presupuestos. Como decía anteriormente, el resto de enmiendas han sido vetadas o votadas en contra, pero me gustaría destacar algunas --no tengo tiempo para mencionar y explicar todas-- para que todo el mundo sepa a qué se oponen los partidos del Gobierno. En Ciudadanos propusimos una ayuda para los autónomos más castigados por la pandemia, una ayuda a fondo perdido para aquellas empresas de menos de cincuenta trabajadores, para que no se vean abocadas al cierre definitivo; y ustedes, señorías del Gobierno, votaron no. Pensando también en los trabajadores, incluimos una enmienda para extender los ERTE hasta el 31 de junio de 2021; y ustedes votaron no. También presentamos una enmienda para que se bajase el IVA al sector turístico, un sector clave para la economía española y uno de los más golpeados por el coronavirus; una bajada de IVA que iba acompañada de un plan de protección y apoyo al sector. ¿Qué votaron ustedes? No. También nos acordamos de las familias, señorías, y solicitamos que se aprobase un permiso retribuido para que los padres y madres puedan cuidar de sus hijos si los menores tienen que hacer cuarentena; y ustedes han votado no. Les hemos pedido también, vía enmienda, que redujesen las tasas universitarias para las familias más afectadas por la pandemia; votaron no. Y de cara a mejorar nuestra sanidad hemos propuesto la creación de una comisión nacional de coordinación del sistema de salud; y han votado no. Propusimos que desarrollasen una estrategia nacional de salud mental, pensando de forma especial en la prevención del suicidio; y ustedes, señorías del Partido Socialista y de Podemos, han votado no. Termino este repaso recordando que en nuestras enmiendas también les habíamos pedido que se incrementara la inversión en I+D+i al 2 %, como están pidiendo desde amplios sectores de la sociedad. ¿Recuerdan lo que votaron ustedes la semana pasada, señorías? No. Señorías del Gobierno, tenían dos vías, y no nos cansaremos de repetirlo, porque nosotros hemos trabajado incansablemente y hasta el final para que saliera adelante la vía que consideramos que era buena para el interés general de los españoles. Ustedes han pensado únicamente en sus intereses partidistas o, lo que es peor, en los intereses de sus socios de Gobierno de coalición, y este es el nefasto resultado para nuestro país. Hoy mismo Otegi ha estado en este Congreso, sede de la soberanía nacional, sacando pecho junto a Esquerra Republicana de Catalunya porque son decisivos para estos presupuestos y para la gobernabilidad del país; y esa imagen tiene el aval de su Gobierno. Yo sé que quizá a alguno de ustedes --quiero pensar que a la mayoría de socialistas-- les puede incomodar, pero se han dejado ganar la batalla por el señor Iglesias, que dice que la mejor noticia para nuestra democracia es que Bildu esté hoy de celebración. Esa es su foto, señorías del PSOE, y nunca, nunca, nunca más podrán decir que no les quedó otro remedio. ¿Y saben qué? Que ahora lo saben ya todos los españoles. Muchas gracias. (Aplausos)."
}