{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Carvalho Dantas",
                "apellidosNombre": "Carvalho Dantas, María",
                "codParlamentario": 190,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/_Maria_Dantas_",
                "twitterUserId": "87042194",
                "twitterUserName": "_Maria_Dantas_"
            },
            0
        ],
        "order": 106,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARVALHO DANTAS"
    },
    "text": "Moltes gràcies, senyora presidenta. Señorías del PSOE, señorías de Podemos, hablemos de derechos humanos, de estos que son indivisibles e interdependientes. El reconocimiento de los derechos económicos, sociales y culturales no es un mero catálogo de buenas intenciones por parte de los Estados, son derechos que derivan de tratados internacionales de derechos humanos firmados por el Estado español. Necesitamos, señorías del PSOE y señorías de Unidas Podemos, que lleguen ustedes a un acuerdo urgente, urgente, urgente sobre el derecho a la vivienda, un acuerdo stop desahucios. Lo que ve la ciudadanía, señorías de Unidas Podemos y señorías del PSOE, es que el Gobierno pelea y no llega a un acuerdo contra los desahucios. ¿Qué podemos decir a las familias que en plena pandemia, en invierno, su techo depende de un acuerdo del Gobierno? Señorías del Gobierno, yo no sé si será por una enmienda o por un real decreto, lo que sí sé, lo que sí sabemos en el Grupo Parlamentario Republicano es que nadie debe ser desahuciado nunca; sobre todo ahora --vuelvo a decir-- en pandemia y en invierno. Además estamos seguras de que se llegará a un acuerdo. Por lo tanto, háganlo ya, urgentemente. Sobre el derecho a la vivienda, nuestra argumentación coincide con la plataforma DESC. Básicamente, parte del Pacto Internacional de Derechos Económicos, Sociales y Culturales, también de la Observación General 7, también de la interpretación hecha por el comité en sus dictámenes que, por cierto, de cuatro condenas a España por vulnerar el derecho humano a la vivienda, tres hablan de regular el procedimiento de desalojo, y también en sus recomendaciones incluidas en su último informe periódico de 2018. El Pacto Internacional de Derechos Económicos, Sociales y Culturales fue adoptado y abierto a la firma, ratificación y adhesión por la Asamblea General en su resolución 2200A, de 16 de diciembre de 1966, entrando en vigor el 3 de enero de 1976, año en que el Estado español lo firmó. Además, el Estado español lo firmó prometiendo cumplirlo, observarlo y hacer que se cumpla y observe puntualmente en todas sus partes hasta el máximo de sus recursos en el acceso al medio ambiente, a la educación, al agua, al empleo, a la protección social y al resto de derechos esenciales para la vida digna, entre ellos, como no podría dejar de ser, el derecho a una vivienda adecuada. Naciones Unidas ha desarrollado este derecho a una vivienda digna de dos formas, explicando cómo ha de realizarse de forma integral con otros derechos y, sobre todo, cómo se vulnera dicho derecho cuando se expulsa a las personas de su hogar sin que el Estado, obligado garante de respetar, promover y defender este derecho, provea a las víctimas de un alojamiento alternativo. Quedan, por lo tanto, prohibidos, al vulnerar el derecho a una vivienda adecuada, los desahucios sin alojamiento alternativo. Sobre esta base, el Comité DESC en tres de las cuatro condenas a España de los últimos cinco años por violar el derecho a una vivienda adecuada ha pedido las modificaciones legales para que no se produzcan estas situaciones. En concreto, en los escasos minutos que tengo intentaré resumirlas. Una, tomar en cuenta la Observación General número 7 en los procesos de desalojo por ejecución hipotecaria. Dos, medidas legislativas y administrativas en los procesos de desalojo para que los demandados puedan oponerse o presentar un recurso, con el fin de que el juez considere sus consecuencias y la compatibilidad de esta medida con el pacto. Tres, marco normativo que regule los desalojos con exámenes de proporcionalidad por parte de los jueces entre el fin perseguido por la medida y sus consecuencias sobre las personas desalojadas, así como la compatibilidad de esta medida con el pacto en todos los casos, también la ocupación sin título legal. Cuatro, posibilidad de oposición y/o apelación en caso de desalojo para que las autoridades judiciales examinen la proporcionalidad entre el fin legítimo perseguido y la medida y sus consecuencias o ante otra autoridad imparcial e independiente con el poder de ordenar el cese de la violación y de proporcionar un remedio efectivo. Además de la recomendación expresa en el informe periódico sobre España de 2018 del Comité DESC, se vuelve a pedir al Estado español lo siguiente. Uno, establecer mecanismos judiciales efectivos que garanticen la protección del derecho a una vivienda adecuada. Dos, adoptar un marco legislativo que establezca requisitos y procedimientos adecuados para llevar a cabo desahucios o desalojos forzados que, entre otros, incorpore los principios de razonabilidad y proporcionalidad, así como las debidas garantías legales y procesales. Tres, adoptar un protocolo de actuación en los casos de desahucio que asegure una coordinación adecuada entre los tribunales y los servicios sociales --voy acabando, señora presidenta--. Es importantísimo adoptar un marco legislativo relacionado con el derecho a la vivienda, destinado en particular a garantizar que las personas desalojadas tengan acceso a una indemnización o a otra vivienda digna, que estén informados de la decisión de desalojo y que tengan acceso a un recurso judicial efectivo. Lleguen ustedes a un acuerdo ya, paren ya los desahucios. Muchas gracias. (Aplausos)."
}