{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 108,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Buenas noches, señora presidenta. Muchísimas gracias. Tengo la impresión a veces de que a todo el Grupo Parlamentario Socialista les convocaron un día --no sé cuándo, en qué semana, en qué mes-- en las afueras de su sede, en la calle Ferraz, y les dijeron varias cosas: En primer lugar, que a sus mayores hay que callarles. En segundo lugar, que hay una parte de la historia que no existe. En tercer lugar, que la Guerra Civil no ha acabado. Y en cuarto lugar, que los años 2010 y 2011 no fueron gobernados por el Partido Socialista Obrero Español. Un presidente cariacontecido vino aquí en mayo del año 2010, tomó la palabra y defendió un real decreto-ley, un real decreto-ley por el cual se congelaban las pensiones, se reducía el sueldo de los empleados públicos en un 5 %, se eliminaba la paga extra de los funcionarios --la de Navidad, pero al año siguiente la de verano-- y se reducían los programas de discapacidad en un 80 %. Y luego vinieron y presentaron un proyecto de ley de presupuestos con una reducción del gasto público del 10 %, con una limitación de los gastos en materia de vivienda del 20 %, con una reducción de las aportaciones a las comunidades autónomas del 41 % y con una reducción del 8 % en las políticas sociales. Pero algo ha ocurrido --no sé si es una especie de hipnosis colectiva--, que se ha olvidado radicalmente todo. Sin embargo, eso sucedió; ocurrió en el año 2010 y en el año 2011. Y luego vinieron a modificar la Constitución y a introducir el principio de estabilidad presupuestaria en ella. ¿No se acuerdan? ¿Ocurrió o no ocurrió? ¿Sí o no? (Una señora diputada: Sí). Sí, ocurrió, pero, claro, era casi el mal menor, porque me he dado cuenta de que sistemáticamente ustedes están sustituyendo en este debate presupuestario la economía por la anatomía. A mí me empezó a preocupar cuando la ministra Calviño me decía que había que arrimar el hombro; luego dijo que había que actuar codo con codo y después que nos tendían la mano. Claro, caí en la cuenta de que tenía una tendinitis presupuestaria. ¿Saben por qué? Porque tenía una patología lumbar. Le había puesto el pie a Otegi para que aprobaran los presupuestos (aplausos), y así estaban ustedes, con una patología lumbar. Claro, nos dicen que tenemos que arrimar el hombro. Señora portavoz, ¿cuándo nos llamaron para negociar los presupuestos? ¿Qué conversación hemos tenido con ustedes? ¿Hemos hablado con ustedes de los presupuestos? ¿Nos han llamado una sola vez? ¿Cómo vamos a arrimar el hombro? A propósito, 1500 enmiendas presentadas --luego hablaré de VOX-- y ni una sola aceptada. ¿Tan malos somos? ¿Tan malos somos? ¿T an malos? ¿Ni una rotonda en Huesca? No, ninguna. ¿Un cambio de denominación? 1500 y, ojo, no con abstención, sino votadas en contra. ¿Arrimamos el hombro? ¿Esto que es, presupuesto por cooptación? La verdad es que llama un poco la atención que tengamos que escuchar permanentemente que tenemos que arrimar el hombro --pensaba que arrimar era por Arrimadas-- y resulta que nadie nos ha dicho, efectivamente, que tengamos que estar negociando un presupuesto constantemente. ¿Saben qué pasa? Que nosotros sí presentamos enmiendas, doscientas a la parte articulada del texto de la Ley de Presupuestos Generales del Estado para que hicieran un plan de racionalización del gasto público. Ni más ni menos lo que decía el señor Escrivá antes de que transfigurara su espíritu de técnico a su espíritu de político. Lo decía, ¿eh?, y ahora no lo dice. Forma parte de la transmutación del espíritu. Cuando un científico o un técnico se convierten en políticos, suele ocurrir este tipo de cosas. Amnesias colectivas. ¿Por qué no hacen un plan de racionalización del gasto público? Ya lo decía uno de sus ministros. ¿Se le ha olvidado? Porque claro que hay que analizar el gasto público, claro que hay que analizar el gasto público. Pero podemos continuar. Nosotros proponíamos que se incrementara la tasa de reposición del personal sanitario un 130 % más y del personal de las Fuerzas y Cuerpos de Seguridad del Estado; y que se incrementaran las retribuciones, por ejemplo, de las Fuerzas y Cuerpos de Seguridad del Estado en Cataluña, que tan necesario es que las incrementen (aplausos), pero también de las Fuerzas Armadas y también del personal del sistema sanitario. Me dirán: No, pero si ustedes pretenden aquí bajar impuestos --ahora vamos a hablar de eso-- y subir el gasto. Racionalicen el gasto. Insisto en que lo dijo el ministro Escrivá antes de ser ministro. Hay un margen de 30 000 millones de euros. ¿Por qué no lo hacen? Eso es lo que proponemos nosotros. Pero seguimos. Nosotros proponíamos muchas más cosas. Proponíamos un plan de ayuda a los autónomos y no hay ninguna ayuda a los autónomos. Proponíamos un plan de empleo, planes de empleo territoriales y específicos, un plan de empleo juvenil. No hay nada absolutamente en materia de empleo juvenil. Tanto hablar de Canarias y Baleares, proponíamos mejoras específicas en el Régimen Económico y Fiscal de Canarias y en el régimen económico de Baleares. Nada de nada, absolutamente nada. La verdad es que es una paradoja en sus propios términos. ¿Cómo es posible que suban el gasto, cómo es posible que incrementen el déficit público, cómo es posible que incrementen la deuda y no cubran las necesidades reales de este país? Comienza a ser una paradoja sin sentido; desde luego, sin sentido. Después vino uno de los acontecimientos más extraños que hemos vivido en los últimos años, por lo menos desde que soy diputado, que es la aceptación o la admisión de enmiendas en función de un criterio muy curioso --yo no diría discrecional, sino arbitrario-- de constitucionalidad. Porque si proponíamos nosotros la eliminación del impuesto sobre el diésel se nos eliminaba. Ahora, el diésel euskaldún con RH negativo sí que se admitía. Si nosotros proponíamos, por ejemplo, la modificación del IVA de las bebidas edulcoradas en todo el territorio nacional no se admitía. Ahora, sí que se admitía cuando tenía fermentos independentistas catalanes. Es la primera vez que veo en una Ley de Presupuestos una cesión demanial. Señores del Partido Nacionalista Vasco, ¿ustedes creen realmente que esto es contenido de la Ley de Presupuestos Generales del Estado? ¿Una mutación demanial? ¿También creen que es constitucional de acuerdo con la doctrina de la jurisprudencia del Tribunal Constitucional? Ahí estábamos hablando del acuartelamiento de Loyola, pero hay más. Es que llegamos de pronto al dumping fiscal. Miren, se lo voy a explicar muy claro, porque ya vale. Hace diez años España robaba, ahora es Madrid la que roba. ¿Saben por qué? Porque España no robaba hace diez años. A propósito, señores de Esquerra Republicana, ¿en qué ha cambiado la legislación de financiación autonómica en diez años para que España ya no robe? Ahora resulta que roba Madrid. ¡Pero si es la misma legislación! (Aplausos). Es porque no les interesa, porque no les interesa, es así de claro. Esa es la realidad. Porque gobernaba entonces el Partido Popular aquí y porque gobierna el Partido Popular en Madrid. Ese es el fortín clásico; como, por supuesto, negar que se gobierna con el Partido Comunista. ¡Pero si se sienta ahí el secretario general del Partido Comunista de España! Pues, ahora resulta que no se les puede llamar comunistas. ¿Y el señor Santiago qué es entonces? ¿Qué es el señor Santiago, que hoy no está aquí? ¿No es comunista? Entiendo que sí que es comunista, ¿no? Lo digo por si niega los orígenes también. Ya acabo. Ya que estábamos hablando de Loyola, acabo con San Ignacio de Loyola, por lo menos será un buen aprendizaje tanto para los vascos como para los que no somos vascos. San Ignacio de Loyola decía que es deber de todos amar y servir. Ustedes lo han aprendido: amar y servir; a los que no están sentados hoy aquí y a Otegi, que sí que ha estado. Les han servido a ellos. (Aplausos)."
}