{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 104,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidenta. Hemos planteado numerosas enmiendas para las disposiciones adicionales, transitorias y finales. Entendemos que algunas son para abordar temas que son importantes para Catalunya y para el conjunto del Estado español, pero, en todo caso, antes de nombrar algunas adicionales quiero poner de relieve dos a las que hemos llegado a transaccionales y que son importantes para Catalunya y para el Partit Demòcrata. La primera de ellas es la que va a posibilitar durante 2021, durante el próximo ejercicio presupuestario, los recursos financieros, ya que, aunque se comprometieron inicialmente en el traspaso de cercanías y regionales a la Generalitat de Catalunya en 2010, se traspasó la gestión pero sin los recursos. Estos recursos son anualmente financiados directamente desde los Presupuestos Generales del Estado a Renfe. Nosotros entendíamos y entendemos --y también lo entiende el Gobierno y quiero agradecer la sensibilidad del ministro y del secretario de Estado-- que esta es una situación a la que se debe poner punto y final; obviamente, a través de los procedimientos, a través del acuerdo de la Comisión mixta. Estos recursos deben ser ya gestionados directamente por la Generalitat de Catalunya, de acuerdo con lo que es razonable y es que los recursos los tenga aquel que gestiona el servicio. Otra enmienda sobre la cual también quiero llamar su atención es aquella que va a posibilitar que la Universitat Oberta de Catalunya, una universidad que a pesar de que no es pública funciona con precios públicos y cuya fundación se creó a instancias de la misma Generalitat de Catalunya --y la misma Generalitat hace una pequeña aportación a su presupuesto, pero es evidente que no es una universidad pública--, pueda solventar una cuestión que le genera inquietud y cuestiona su viabilidad, y es la de los profesores tutores. Lo único que establecemos con esta enmienda transaccional también con el Gobierno --y quiero agradecer al ministro de Universidades su sensibilidad en torno a la forma de resolver este problema-- es posibilitar que la UOC pueda hacer uso del equivalente de la figura del profesor asociado que tienen las universidades públicas. Esto le va a dar continuidad a la Universitat Oberta de Catalunya, va a solventar el problema de la laboralización de prácticamente 5000 profesores y, obviamente, va a beneficiar a todos los alumnos presentes y futuros de esta universidad, que esencialmente tiene alumnos en Cataluña, pero también en el conjunto del Estado español y en todo el mundo. Asimismo, puede ser una solución, de acuerdo con el redactado que hemos pactado, para los centros asociados. Dicho esto, en cuanto a las enmiendas que podrían ser relevantes en este apartado, a nosotros nos hubiese gustado poder pactar una enmienda para que el SEPE no fuese considerado un segundo pagador a efectos de presentar o no presentar declaración de la renta para aquellos contribuyentes de una renta inferior a 22 000 euros y que hayan percibido algún pago por encontrarse en una situación de expediente de regulación temporal de empleo, sabiendo que nuestra enmienda podía generar algún tipo de ineficiencia tributaria, pero en todo caso, lo que debemos tener en cuenta es que va a generar un problema para todas aquellas personas que, habiendo estado en un ERTE, primero, van a tener que hacer declaración de la renta, que habitualmente no la tienen que hacer, y, segundo, van a tener que pagar una cantidad dado que las retenciones han sido inferiores. En todo caso, doy por defendidas también todas las enmiendas de este apartado."
}