{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 102,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Moitas grazas, señora presidenta. Transcurridos más de ocho años de la entrada en vigor de la Ley 14/2011, de Ciencia, Tecnología e Innovación, la normativa sobre el contrato predoctoral todavía sigue sin hacer referencia a una posible indemnización por finalización de este contrato. Hay que recordar que en el mes de abril una sentencia del Tribunal Superior de Xustiza de Galiza establecía que el contrato predoctoral se podía equiparar al contrato por obra y servicio y que, por lo tanto, reconocía el derecho de las personas ajustadas a este contrato a recibir una indemnización, criterio que fue posteriormente tumbado por el Tribunal Supremo. Por eso, para alcanzar la plena consecución de una mejora en sus condiciones laborales, y a la vista de la jurisprudencia asentada por el Tribunal Supremo, se hace necesario acometer una reforma de la regulación de esta modalidad contractual que deje claro el derecho a percibir la indemnización por finalización de contrato, en aras a suprimir una ambigüedad que solo genera inseguridad jurídica en este personal y en centros de investigación y universidades. En este caso, es necesario también establecer el régimen transitorio de los contratos ya vigentes y la financiación de estas mejoras. Quiero recordar también que los partidos del Gobierno, PSOE y Podemos, se habían comprometido a corregir esta injusticia, así que, si tenían ese compromiso creemos que este es el momento de que lo lleven a cabo. Es el momento de hacerlo. Por otro lado, entendemos que es necesario resolver la situación de personas empleadas públicas a las que se les exigió para su ingreso la titulación de técnico superior, técnico especialista, formación profesional de segundo grado o equivalente que deberán integrarse en el Grupo B del EBEP, del Estatuto Básico del Empleado Público. Del mismo modo, se considerarán integradas de forma directa en el Grupo C1 las plazas para las que se exigió la titulación de técnico de FP1. Son dos cuestiones de justicia que el BNG presentó como enmiendas, por lo que entendemos que el Gobierno no debe desaprovechar esta oportunidad para resolverlas. Obrigado."
}