{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Calvo Liste",
                "apellidosNombre": "Calvo Liste, Pablo Juan",
                "codParlamentario": 213,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 24,
                "idLegislatura": 14,
                "nombre": "Pablo Juan",
                "nombreCircunscripcion": "León",
                "twitter": "https://twitter.com/pcalvoliste",
                "twitterUserId": "1183315635863994373",
                "twitterUserName": "pcalvoliste"
            },
            0
        ],
        "order": 110,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CALVO LISTE"
    },
    "text": "Gracias, presidenta. Señorías, la amalgama de disposiciones de distinta naturaleza establecidas en todo el cuerpo normativo como colofón tiene que ser también objeto de análisis en el presente proyecto, máxime si en ella se encuentran tratados aspectos fundamentales de los presupuestos. En primer lugar, cabe destacar que se está aprovechando este espacio para introducir, desvirtuando su finalidad, materias que nada tienen que ver con una ley de ingresos y gastos, utilizando unas disposiciones como sumidero donde recalar propuestas con un marcado peso ideológico. Hay que decir que el sumidero ha colapsado. Nos hemos encontrado de todo; nuevamente con subvenciones estatales anuales para gastos de funcionamiento y seguridad de partidos políticos. Como sus señorías ya conocen, en VOX propugnamos el fin de las subvenciones públicas a partidos políticos. Sus fundaciones, sindicatos, patronales y organizaciones de proselitismo ideológico deben ser sostenidos con aportaciones de afiliados y simpatizantes, no con el dinero de todos los españoles. (Aplausos). El inmenso coste que tienen los partidos y sindicatos solo puede responder a su ineficiencia en el gasto y al mantenimiento de redes clientelares. Sin embargo, la oferta de empleo público para el acceso a las carreras judicial y fiscal está limitada a 240 plazas, que creemos que no cubren la tasa de reposición. Se mantiene la contratación de personal en las sociedades mercantiles, entidades, fundaciones y consorcios del sector público estatal, sirviendo como un refugio de colocación de afines a los partidos del Gobierno y para propagar las agendas ideológicas con dinero público, huyendo de mayores controles y escrutinios y allanando el terreno para la práctica del nepotismo. A algunas, como el Seittsa, se le permite, incluso, incrementar su personal directivo. Se promueven, también, fondos de pensiones públicos de empleo, que se regirán por una comisión de control, con derecho de veto por el propio Ministerio de Inclusión, Seguridad Social y Migraciones. Mucho nos tememos que los políticos de turno quieran canalizar ese ahorro para sus propios proyectos o amigos, por lo que estamos ante un déjà vu de lo ocurrido con las cajas de ahorros. Dentro del ámbito de la desmemoria histórica, se actualizan, nuevamente, partidas, con la pretensión de reescribir el pasado. Se favorece la financiación de proyectos de emprendedores y emprendedoras digitales y empresas emergentes lideradas por mujeres, así como actividades prioritarias de mecenazgo. Se crea la Comisión interministerial de presupuestación con perspectiva de género, aunque deja su desarrollo para un momento posterior. ¿No se dan cuenta de que al hablar de género ya están discriminando a la mujer y no considerándola igual? Nuevamente, sumidero de dinero público y del que llegará muy poco a su destino, apenas el 3 %, quedándose el resto por el camino, en las organizaciones del lobby feminista. Los porcentajes monopolizados por el Ministerio de Derechos Sociales y Agenda 2030 del señor Iglesias, por actividades de interés general consideradas de interés social, son escandalosos, ascendiendo casi al 80 % del 0,7 del IRPF, o los beneficios fiscales a acontecimientos de excepcional interés público. Nos parecería mejor si los beneficios fiscales fueran a toda la población, es decir, justo lo contrario al espíritu de este proyecto de ley de presupuestos de la ruina de España y de los españoles. (Aplausos). Hay acontecimientos que lo merecen, pero otros, en un momento como el actual, con casi 70 000 muertes a causa de la pandemia, por la nefasta gestión del Gobierno, y miles de negocios y comercios cerrados, de autónomos y trabajadores en paro, dan verdadero sonrojo. Señorías, esta es la realidad de España, cierres y colas (mostrando dos fotografías). Mucho me temo que este presupuesto no va a permitir ni subir las trapas de los comercios ni reducir las colas del hambre. (Aplausos). Por último, también se condonan parcialmente por el Estado numerosas deudas regionales y locales, con lo que se perdona la mala praxis de los Gobiernos de todo tipo y se beneficia a los actuales Ejecutivos con dinero público. Ellos ganan, los españoles pierden. Sin embargo, lo realmente sangrante y patético han sido las enmiendas para la adición de nuevas disposiciones adicionales o finales, con ánimo de sustraer a las Cortes la actividad legislativa que le es propia. Se ha pretendido incorporar a la Ley de presupuestos lo que son contenidos materiales distintos a la aprobación de ingresos y gastos, a su regulación o a facilitar su ejecución, colocándolas en contra de la constante jurisprudencia del Tribunal Constitucional y, por tanto, con vicio de inconstitucionalidad. Aunque existen enmiendas a disposiciones por distintos partidos políticos que adolecen de este defecto, por ejemplo, la creación del cuerpo superior técnico de Hacienda, me refiero fundamentalmente a las presentadas por los socios de Sánchez --Bildu, Esquerra Republicana y Unidas Podemos--, de forma conjunta unas, separadas otras, y que versan sobre una protección a los deudores hipotecarios, reestructuración de la deuda, alquiler social, regulando la prohibición de los desahucios o los cortes por suministro de energía, situaciones lamentables, pero en gran medida provocadas por este Gobierno social comunista, cuyos socios presentan enmiendas a sus espaldas. Por ello, los letrados de la Comisión de Presupuestos, tras revisar las enmiendas presentadas, han detectado que algunas podrían colisionar con la doctrina constitucional por infracción ultra vires del contenido material de las leyes de presupuesto, a tenor de la jurisprudencia del Tribunal Constitucional, que fija los límites: primero, contenido esencial, los números de ingresos y gastos y sus normas; y segundo, contenido eventual, otras disposiciones que guardan relación directa con el contenido esencial. Ello es debido a que no se establecen estos límites materiales. Las Cortes no podrían desplegar la batería de objeciones y enmiendas, como sí ocurre en los trámites de aprobación del resto de leyes. Por lo que si estas enmiendas a las disposiciones se mantienen, si son finalmente aprobadas, desde este momento anunciamos que el Grupo Parlamentario VOX procederá a recurrirlo ante el Tribunal Constitucional. (Aplausos). Se pretende colar por la puerta trasera regulaciones impropias de una ley de presupuestos, por lo que además de los presupuestos de la ruina son los presupuestos de la trampa, los del separatismo y los que al final de su rúbrica llevan el ominoso sello de…"
}