{
    "metadata": {
        "celebrated": "2020-12-30T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Simancas Simancas",
                "apellidosNombre": "Simancas Simancas, Rafael",
                "codParlamentario": 287,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SimancasRafael",
                "twitterUserId": "402219133",
                "twitterUserName": "SimancasRafael"
            },
            0
        ],
        "order": 112,
        "path": "../data/diaries-txts/DSCD-14-PL-065.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SIMANCAS SIMANCAS"
    },
    "text": "Señora presidenta, señorías, el debate sobre estos presupuestos se está convirtiendo en una paradoja notable. Tratamos la ley más importante de la legislatura, tratamos sobre la principal herramienta, el instrumento fundamental para hacer frente a la crisis de nuestras vidas, pero los grupos de la oposición apenas hablan sobre el contenido de los presupuestos; apenas. Los argumentos más habituales que aducen para rechazar estos presupuestos no versan sobre su contenido, sino sobre quién apoya o quién deja de apoyar los presupuestos. Son argumentos débiles, argumentos prosaicos: Si participa aquel, yo me bajo; si aquel se baja, yo me subo. Es casi infantil, señorías de la derecha. El PP habla de ETA, del ogro comunista, de Zapatero; Ciudadanos habla de Otegi, de Junqueras, de las lenguas vehiculares; VOX se declara en huelga parlamentaria; debe darle pereza tanto artículo, tanto número, y ha convertido a sus cincuenta y dos diputados en youtubers y paparazzi. (Aplausos). Espero, señorías, que al menos renuncien al salario de estos dos meses que los demás hemos dedicado a trabajar. (Aplausos). ¿Por qué, señorías, VOX, Partido Popular y Ciudadanos no hablan del contenido de los presupuestos? Porque en este proyecto de presupuestos hay muy buenas noticias para los españoles y para las españolas, y se avergüenzan de dar la espalda a estas buenas noticias por puro interés egoísta, por puro cálculo partidista; se avergüenzan. No hablan del contenido de los presupuestos porque, en su afán de dañar al Gobierno, se están oponiendo a los presupuestos que necesita desesperadamente la sociedad española para reforzar su Sistema Nacional de Salud frente a la amenaza de la pandemia, para vehicular 27 000 millones de euros que el Gobierno de Pedro Sánchez ha conseguido, de la Unión Europea, y para proteger a los más vulnerables para que en esta ocasión no queden arrumbados en la cuneta de la crisis como ocurrió hace unos años. Señorías, entre las disposiciones que integran el punto del orden del día que estamos tratando ahora mismo, está la garantía de la subida de las pensiones --sin recortes, sin congelaciones--, la subida del 5 % del Iprem --del que depende en buena medida la dignidad de los subsidios que reciben miles de españoles cada mes--, el Fondo de Cohesión Sanitaria para reforzar nuestro Sistema Nacional de Salud, el Fondo de Apoyo a la Inversión Industrial Productiva --que ayudará a reactivar nuestra economía y a generar empleo--, la financiación de los planes de empleo de Andalucía, Extremadura, Canarias, la distribución de los fondos europeos de siempre --los fondos Feder-- y los nuevos --los fondos de reconstrucción--. ¿Me pueden decir qué hay en estos presupuestos que no puedan ustedes apoyar?, ¿que justifique su voto en contra? ¿Cómo pueden ustedes desentenderse de una manera tan flagrante del interés general del país?, ¿cómo pueden ser tan irresponsables? (Aplausos). Nos hablan de los vetos. Señorías del Partido Popular, ¡como toda la vida!, ¡como cada vez que ustedes han gobernado y han traído un proyecto de presupuestos aquí! Señores constitucionalistas, vayan ustedes más allá del artículo 2 de la Constitución, al 134: toda enmienda que suponga aumento de gasto o disminución de ingresos requerirá la conformidad del Gobierno para su tramitación. Artículo 134 de la Constitución y 133 del Reglamento. (Aplausos). ¡Como toda la vida! ¡Como han hecho ustedes en cientos de ocasiones cada vez que han traído un proyecto de presupuestos aquí! ¡Un poco de coherencia! ¡Un poco de seriedad! (La señora España Reina y el señor Cabezón Casas pronuncian palabras que no se perciben). Pero vamos al gran argumento, al argumento del apoyo de los socios independentistas. Señorías de la derecha, los grupos independentistas catalanes --Esquerra, Junts y PDeCAT-- han presentado 1134 enmiendas. El Partido Socialista ha apoyado hasta ahora 2 de ellas, 2 de Esquerra, tan sensatas que las han votado también ustedes por unanimidad: la ejecución de las inversiones en Cataluña y el reforzamiento del servicio de Salvamento Marítimo. (Aplausos). Nosotros 2, pero las señorías del Partido Popular han votado 593 de las 1134. ¡Que ustedes han votado más de la mitad de las enmiendas que han presentado Esquerra, Junts per Catalunya y PDeCAT! (Aplausos). Si nosotros hemos cruzado la línea negra con los «indepes», ¿qué línea han cruzado ustedes? Amnesia, señor Garcés. Amnesia. (El señor Garcés Sanagustín pronuncia palabras que no se perciben). ¿Ocurrió o no ocurrió? Han votado ustedes 593 veces con los independentistas catalanes. Un poquito de sentido común. Lo de Ciudadanos es todavía más notable. La señora Arrimadas justifica su rechazo a los presupuestos por nuestro supuesto apoyo a las propuestas de Junqueras, de Otegi, por nuestro apoyo a la disposición adicional 38, lenguas vehiculares. Señorías de Ciudadanos, ustedes han votado las mismas 593 enmiendas de los independentistas. Más. De Puigdemont, ustedes han votado 244 enmiendas, nosotros ninguna. ¿Quiénes son más amigos de los «indepes»? (Protestas.--Aplausos). Más. Señora Muñoz, amigos de Otegi; nosotros hemos apoyado 6 enmiendas de Bildu que tienen que ver con el cuidado del litoral cantábrico, con la formación para el empleo en Pirineos. Nosotros, 6; ustedes, 11. (Aplausos). Si nosotros somos amigos de Otegi, ¿ustedes qué son?, ¿cuñados, que diría el señor Rufián? (Risas). ¡Un poco de sentido común! Nos piden ustedes reciedumbre constitucionalista. Sean ustedes constitucionalistas, señores del PSOE, nos dicen. Financiación de la Casa Real: sección 1. Solo ha habido un voto en contra de la sección 1, de la Casa Real, en este Parlamento, en la Comisión de Presupuestos. ¿Fue la señora Aizpurua? No. ¿Fue el señor Rufián? No. Fue la señora Muñoz: Ciudadanos votó en contra de la financiación de la Casa Real, ¿y nos van a dar lecciones de constitucionalismo a nosotros? (Denegaciones de la señora Martínez Granados) ¡Si hasta el señor Rufián tuvo más responsabilidad constitucional que usted! (Aplausos). Nos dicen que escojamos y nosotros hemos escogido… (Rumores)."
}