{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Martín Llaguno",
                "apellidosNombre": "Martín Llaguno, Marta",
                "codParlamentario": 155,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍN LLAGUNO"
    },
    "text": "Presidenta, señorías, ministra, permítanme comenzar mi intervención con una cita de Italo Calvino de su libro El castillo de los destinos cruzados. Decía este autor que cada elección tiene su anverso, una renuncia, por lo que no hay diferencia entre el acto de elegir y el acto de renunciar. Y tenía razón, porque elegir es renunciar, siempre, lo decía mi madre y lo sabemos todos. Y la libertad es la capacidad de poder obrar según la voluntad entre varias opciones, cuando las hay, y con unas consecuencias. Pero la libertad tiene como condiciones sine qua non, de una parte, que haya opciones y, de otra parte, el ejercicio de la voluntad. La verdadera libertad acarrea siempre una responsabilidad, y cuando uno decide es responsable de sus consecuencias, de su decisión, pero especialmente cuando estas consecuencias son para otros, no para sí mismo. La tramitación de estos presupuestos está llegando a su fin y su presidente, Pedro Sánchez, ha elegido y ha decidido apoyarse en los radicales de Esquerra Republicana y de Bildu y alejarse de la moderación que nosotros habíamos ofrecido. Habíamos ofrecido una vía de servicio a los españoles que apostaba por medidas que pudieran proteger a los ciudadanos en una situación que va a ser --y usted lo sabe-- muy muy grave, terrible desde el punto de vista sanitario, desde el punto de vista social y desde el punto de vista económico. Y ustedes han elegido garantizar su supervivencia --la suya-- en la Moncloa subastando este país entre el nacionalismo y el populismo, y lo han hecho porque les ha dado la real gana, porque han querido, voluntariamente, con premeditación y alevosía, faltando a su palabra y a costa de todos los españoles. Y lo grave no es la dimensión moral de esta determinación, que la tiene y mucha. Lleven ustedes mucho cuidado cuando se miren al espejo después de haber dicho una y otra vez que no pactarían con quienes quieren romper España. Pero a mí eso me da igual, allá ustedes con su conciencia, si la tienen; lo grave es que los españoles han tenido que dejar de hacer cosas por esta decisión. Con relación a la sección 12 del presupuesto, que es la que me corresponde, ustedes han rechazado dar apoyo a cosas que eran importantes para la acción exterior y eran importantes en especial para los jóvenes. Ustedes, por ejemplo, han rechazado la creación de un nuevo sistema de becas remuneradas para que los jóvenes graduados y profesionales pudieran tener experiencia internacional tanto en la sede central del ministerio como en las embajadas como en la Aecid. No pedíamos mucho, pedíamos 700 000 euros para invertir en la entrada de talentos en la acción exterior --una entrada que va a ser importantísima en el contexto en el que estamos, porque necesitan formación también-- para que los jóvenes de todas las clases sociales, especialmente aquellos que no tienen recursos, pudieran irse a hacer prácticas no remuneradas. Ya sabemos que en este Gobierno ustedes prefieren que estén amigos y estén familiares en estos puestos; no está aquí el señor Ábalos pero ha colocado a algunos de ellos. Pues nosotros queríamos que todos, todos, aunque no tuviéramos amigos en el Gobierno, aunque no tuviéramos familiares en el PSOE, pudiéramos optar por ir a formarnos en el exterior, y ustedes han dicho que no. En segundo lugar, han rechazado ustedes --y esto me duele mucho-- enmiendas que tienen que ver con la defensa de nuestra lengua y de nuestra cultura. Porque hay que decirlo a toda España: los socialistas no solamente tachan el español en educación, también le han dado la espalda en la defensa del patrimonio común que tenemos, que nos une a 600 millones de ciudadanos en todo el mundo: nuestra lengua, el castellano, el español. ¿Por qué? Porque han asumido ya los planteamientos del nacionalismo y del independentismo, que plantean que la lengua propia es la lengua cooficial y, por tanto, que el castellano es la lengua impropia. Miren, nosotros defendemos el español dentro y fuera de nuestras fronteras, y lo hacemos no solamente con discursos grandilocuentes, sino con acciones, pidiéndoles este dinero. Fue bochornoso tener que escuchar la semana pasada en la Comisión de Exteriores que el Grupo Socialista hacía una propuesta para defender el español por el mundo al tiempo que estaba negociando en la Ley de Educación el tacharlo dentro de nuestras fronteras. Pero nosotros queríamos comprobar si esa grandilocuente expresión en la Comisión era verdad y les planteamos una enmienda para dotar de más recursos al Instituto Cervantes, para que pudiera defender el castellano, por ejemplo, en Estados Unidos para romper con la estigmatización a la que Trump ha sometido a esta lengua durante mucho tiempo. ¿Saben qué han dicho? No. Han dicho que no a esta enmienda. ¿Pero cómo van a desestigmatizar el español fuera de nuestras fronteras si lo están estigmatizando dentro de las fronteras? ¿Cómo vamos a esperar de ustedes que protejan y fomenten una lengua si ustedes no la protegen ni la quieren dentro? T ambién, en la línea potenciar la presencia de la fuerza de España en el resto del mundo, planteábamos una enmienda para reforzar económicamente la Comisión Fulbright en su programa de becas con Estados Unidos, donde ahora se abren enormes oportunidades, y ustedes nos han vuelto a decir que no; que no. Han vuelto a dar un golpe más a nuestra juventud, a nuestros profesionales, a la gente que puede formarse y además establecer estrechos lazos con un país con el que tenemos que afianzarlos, y ustedes no han querido. Por el contrario, sí nos maliciamos --y espero equivocarme-- que van a acabar ustedes votando partidas de prebendas que los nacionalistas han puesto en los presupuestos; por ejemplo, quitar entre 5 y 9 millones al Instituto Cervantes para destinarlos a chiringuitos, a paraetas de los independentistas. Sí, sí, señora ministra, hay una enmienda por doble, de Esquerra Republicana y del PDeCAT, que vamos a ver si al final se aprueba o no se aprueba. O, por ejemplo, para dotar con euros adicionales a los que ya tienen al Institut de Drets Humans de Catalunya, no sabemos para qué exactamente. En definitiva, lamentamos profundamente que este Gobierno haya querido dar la espalda a la propuesta de Ciudadanos que venía a mejorar los Presupuestos Generales del Estado. Y en lugar de eso, de ofrecer a los españoles un proyecto de unión, ofrecen ustedes un proyecto de ruptura, de división y de nacionalismo excluyente. En lo que respecta a la política exterior, esto nos parece especialmente grave. Muchas gracias. (Aplausos)."
}