{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. Estos presupuestos son inconsistentes. Pero no solamente son inconsistentes porque partan de un escenario macroeconómico completamente irreal, sino que son inconsistentes también porque cuentan con la asignación de unos fondos europeos que ya veremos cuándo llegan y en qué cuantía. Pero, lleguen cuando lleguen esos fondos, lo que está claro es para lo que son. Esos fondos son para hacer reformas que transformen nuestra economía, para mejorar la competitividad de España, para paliar los efectos de la ruina a la que nos está llevando una economía cerrada y para crear empleo. Pero está claro también para qué no son esos fondos. Esos fondos no son para repartirlos de manera clientelar con criterios políticos, no son para repartirse un pastel entre el señor Sánchez y el señor Iglesias, que parece que es el camino al que nos lleva el Gobierno de España. Porque en lugar de haber elegido una autoridad independiente y de prestigio, como ha hecho Italia, para repartir esos fondos, aquí primero decidieron que toda la tarta estuviera solo en manos del señor Sánchez, pero cuando el señor Iglesias montó en cólera tuvieron que cambiar ese decreto para darle también una parte del pastel. Y esos fondos no son subvenciones para dar a dedo, y encima eliminando los mecanismos de control como parece que van a hacer a la vista del decreto, esos fondos son para transformar económicamente España, porque si no nos estaremos jugando no solo el esfuerzo de toda la Unión Europea, sino el futuro de nuestro país. Pero, claro, ¿a quién le importa el futuro de España? ¿Les importa el futuro de España a sus socios presupuestarios? ¿Le importa el futuro de España a un socio como Esquerra Republicana, que lleva años atacando en Cataluña la democracia, la libertad, el Estado de derecho y la Constitución?, ¿tiene alguna preocupación por el futuro de España? ¿O tiene alguna preocupación por el futuro de España un socio presupuestario como EH Bildu?, ¿tiene alguna preocupación por el futuro de España? Ayer veíamos como la señora Aizpurua salía eufórica a esta tribuna a decir que estos presupuestos van a tener a partir de ahora unas condiciones importantes para España. Y lo hacía en el mismo momento en que un líder de Bildu, el señor Pernando Barrena, ponía un tuit dando la bienvenida a casa a un terrorista condenado a 251 años, de los cuales ha pasado veintitrés en prisión. Esos son sus socios. (Aplausos). Eso es Bildu. ¿Cómo nos pueden decir que estos presupuestos van a servir para mejorar el futuro de España con estos socios? Es absolutamente imposible de creer. Está claro que a sus socios no les preocupa nada el futuro de España, pero a los españoles sí nos preocupan mucho sus socios y al conjunto de la Unión Europea también le preocupan mucho. Porque el proyecto de la Unión Europea es un proyecto de valores democráticos, por mucho que este Gobierno haya perdido no solo los valores sino hasta los escrúpulos. Y yo me pregunto, cuando ustedes van Europa --cuando va usted particularmente, señora ministra--, ¿cómo les explican a líderes como Macron, como la señora Merkel, como el señor Conte, que los socios en España son Esquerra Republicana o EH Bildu? ¿Cómo les puede explicar un proyecto de libertades, un proyecto de consolidación democrática o de progreso para nuestro país de la mano de esos socios? ¿Con qué cara la miran? ¿Con qué cara la miran en Europa cuando usted dice que Otegi viene a democratizar a los españoles? Me imagino que la cara será de terror, porque en Europa saben perfectamente el concepto de la democracia que tiene el señor Otegui y el que lleva practicando su partido durante décadas en este país. Por eso, tienen terror a que el señor Otegi y su concepto de democracia se instalen en las direcciones del Estado, como ha anunciado el vicepresidente Iglesias, y no me extraña, porque la Unión Europea sí tiene valores democráticos. Por otro lado, estos fondos, que son fundamentales para la transformación económica de nuestro país, son importantísimos también para una comunidad como Navarra, una comunidad a la que hasta ahora el Gobierno de España ha dado la espalda de manera insultante para los navarros. Lo vimos en el reparto anterior cuando a Navarra se le dio solo el 1 % de esos fondos, cuando somos el 1,4 % de la población y contribuimos a las arcas del Estado con el 1,6 %, en función de nuestro PIB. Nosotros tenemos retos importantísimos, algunos de ellos los hemos traído en enmiendas a esta Cámara, que, por supuesto, han sido rechazadas. Necesitamos dinero europeo para nuestra transformación industrial, para nuestra transformación de todo el tema agroalimentario, para infraestructuras como el canal de Navarra o el tren de alta velocidad, que es clave para la competitividad de nuestra comunidad; sin embargo, esas enmiendas que este partido ha traído a esta Cámara no están contando con el apoyo del Partido Socialista. Los navarros no lo entenderán; nosotros, desde luego, tampoco. Muchas gracias. (Aplausos)."
}