{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NOGUERAS I CAMERO"
    },
    "text": "Gràcies, presidenta. Gràcies, ministra. Supongo que estaremos todos de acuerdo en que son varias las crisis que afronta Europa en el contexto actual; crisis estructural de gobernanza global, de gestión económica, de control de poderes públicos, crisis de valores y, por supuesto, crisis sanitaria. Y déjenme que haga un apunte antes de empezar, señora ministra, porque veo que les preocupa mucho a todos la imagen de España y han invertido muchos millones de euros para mejorar --dicen ustedes-- la imagen de España. Pueden empezar por hacer algo que no les va a costar ni un solo euro, y es cesar la represión en Cataluña; liberen als presos polítics i als exiliats catalans, que básicamente son el Govern de la Generalitat de Catalunya que votamos los ciudadanos de Cataluña. Y algún día la señora Martín nos contará el problema que tiene con el catalán. Para obtener recursos la Unión Europea, bajo la Presidencia alemana, cuenta con tres fórmulas: aumentar el techo de recursos propios, un marco financiero plurianual y el mecanismo de condicionalidad, y veremos si se acaban creando impuestos nuevos en Europa. Pero, en todo caso, lo que está claro es que la Presidencia alemana negocia, por el momento Hungría y Polonia bloquean, y España no va a decidir cuándo van a llegar los fondos europeos. Y aun conociendo esta realidad, ustedes han ido diciendo o amenazando con que los fondos europeos están vinculados a la aprobación o no aprobación de estos presupuestos cuando saben perfectamente que una cosa no está vinculada a la otra. Quizá a ustedes no les incomoda no hablar claro a los ciudadanos o incluso mentirles y tratarlos de indocumentados, pero a nosotros sí que nos incomoda y mucho. Con una caída del 15% del PIB en circunstancias normales estaríamos delante de un escenario catastrófico, pero resulta que el Banco Central Europeo les está comprando deuda prácticamente gratis. Si España puede pagar nóminas hoy es porque Fráncfort está comprando deuda. En 2015 la deuda pública comprada por el Banco Central Europeo era de cero euros, hoy, a finales de 2020, la deuda pública comprada por el Banco Central Europeo asciende a 450 000 millones de euros, es decir, en tan solo cinco años han estado comprando 100 000 millones de euros anuales. Supongo que ya lo saben ustedes, aunque no lo van a decir, pero el chollo del Banco Central Europeo no va a durar para siempre. No está el señor Sánchez, pero en junio de este año el president de la Generalitat de Catalunya, el president Torra, inhabilitado gracias a un Estado de derecho a la española, le envió una carta que jamás tuvo respuesta, pero sí son ustedes los del diálogo, ¡los del diálogo! En esta carta el president Torra les pedía que solicitaran la línea de crédito MEDE --el Gobierno español pidió la línea de crédito SURE, gracias a la cual se pueden pagar algunos ERTO, y digo algunos porque algunos no se han pagado y no por falta de liquidez sino por la ineficiencia del sistema administrativo--, una línea de crédito al 0,1% de interés a treinta años. Hoy nadie se acuerda de esta petición del president Torra que jamás recibió respuesta. Esta petición hubiera supuesto solo para Cataluña --y digo solo para Cataluña porque el señor diputado de Navarra también podría haber tenido millones para su territorio-- no solo los dos mil millones de euros de los que tanto presumen el PSOE, el PSC, Podemos y Els Comuns o los 89 millones de euros que han negociado los negociadores catalanes. Esta línea de crédito que debería haber aceptado España hubiera supuesto solo para Cataluña una inyección de más de cuatro mil millones de euros, pero ustedes van siempre tarde y sus nefastas decisiones nos afectan a todos. Nosotros avisamos en junio, pero, claro, nosotros somos los de Puigdemont, aquel a quien todos quieren borrar del mapa. Esta estupidez de no dialogar y de no escuchar a aquellos que no les gustan ha hecho que Cataluña hoy tenga en la saca 89 millones de euros pudiendo haber tenido cuatro mil. Cuando Cataluña se ha presentado en los últimos veinte años a fondos europeos competitivos, ha arrasado. Cuando reparte Europa, Cataluña sale ganando. Nueve mil multinacionales, seiscientas mil pymes, centros de investigación, etcétera; representamos el 1,5 % del PIB europeo y en fondos de competitividad recibimos entre el 3 y el 4 %. Cuando reparte España, la respuesta es siempre la misma: infrafinanciación y discriminación. Por tanto, pensando solo en el beneficio de los ciudadanos de Cataluña, la independencia de Cataluña, objetivamente hablando y con los números en la mano, es la mejor opción para su progreso. Insisto en que el chollo del Banco Central Europeo no va a durar para siempre. Tienen la oportunidad de hacer por fin un buen uso del dinero. Toca invertir en economía productiva y desde Cataluña llevamos mucho tiempo pidiéndolo, pero viendo estos presupuestos, permítanme que una servidora sea bastante pesimista. Si no hacen ustedes un buen uso de los fondos y de los créditos, España se verá abocada a un segundo rescate europeo. Termino con una frase de la consellera Vergés, que suscribo: Estos presupuestos no ayudan a los ciudadanos de Cataluña. ¡Llibertat presos polítics i exiliats i visca Catalunya lliure! Gracias."
}