{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN (González Laya)"
    },
    "text": "Muchas gracias, presidenta. Señorías, comparezco para exponer las líneas generales de los presupuestos de mi departamento para 2021, un presupuesto a la altura de nuestras ambiciones y acorde con las actuales necesidades de nuestra acción exterior. El Ministerio de Asuntos Exteriores, Unión Europea y Cooperación aspira a un presupuesto consolidado en 2021 de 1852 millones de euros. En este presupuesto se incluyen los recursos destinados al ministerio como tal, también los destinados a la Agencia Española de Cooperación Internacional para el Desarrollo, Aecid, así como los del Instituto Cervantes. Esta cifra representa un incremento de un 17 % en comparación con el presupuesto de base 2020. Son unos nuevos presupuestos con los que este Gobierno se propone dos objetivos: atender de manera directa y eficaz los intereses de España en la escena internacional y además atender los intereses y necesidades de nuestros ciudadanos y empresas en el exterior. Para ello, articulamos estos presupuestos en torno a tres ejes que constituyen en esta legislatura la columna vertebral de nuestra acción exterior y que paso a describir. En primer lugar, una apuesta decidida por el multilateralismo y las alianzas regionales. El momento actual requiere fortalecer la posición internacional de España como fuerza motora en la Unión Europea, como actor multilateral nodal y también como constructor de alianzas con regiones como Latinoamérica, el Mediterráneo o África. Estos presupuestos pretenden contribuir sobre esta base a dar una respuesta global a retos como la pandemia del COVID-19, el cambio climático y las grandes desigualdades globales; el multilateralismo para gestionar nuestra interdependencia y proteger así a nuestros ciudadanos. La acción diplomática multilateral tendrá, por consiguiente, un especial acento en estos presupuestos. Queremos afianzar nuestra posición en Naciones Unidas profundizando en áreas en las que España ha demostrado liderazgo internacional y que aquí quiero recordarles: Agenda 2030; Mujeres, Paz y Seguridad; lucha contra el cambio climático; feminismo; lucha contra el hambre; protección y promoción de los derechos humanos; lucha contra el terrorismo, y protección de las víctimas. Queremos respaldar también el sistema de salud global y la aplicación de los pactos mundiales sobre refugiados y sobre migración, al igual que el lanzamiento de una estrategia nacional de diplomacia humanitaria. Nuestras contribuciones voluntarias a organismos de Naciones Unidas tendrán una asignación diez veces superior a las del ejercicio anterior. También en este marco apoyaremos el afianzamiento de la base de Naciones Unidas en España, en Quart de Poblet, Valencia, como proveedor Secciones 12, Asuntos Exteriores, Unión Europea y Cooperación, y 34, Relaciones Financieras con la Unión Europea de servicios, de tecnología y de comunicaciones de valor añadido para todas las agencias de Naciones Unidas desde Valencia. En segundo lugar, la modernización y mejora de nuestros servicios. Los presupuestos representan para mi departamento la oportunidad --al incorporar los fondos del Mecanismo de Recuperación y Resiliencia europeo-- de acelerar las reformas que ya están en marcha. Es el caso en particular de la transformación digital, especialmente enfocada hacia la atención consular al ciudadano y la enseñanza digital del español en el extranjero. Es también la manera de mejorar la eficiencia energética y la sostenibilidad de nuestros edificios. Estos fondos europeos suponen un incremento de al menos 128 millones de euros. El Plan de Digitalización pretende abrir fórmulas de gestión más eficientes mejorando la calidad de nuestra atención consular y habilitando una sede electrónica para facilitar trámites consulares. Nuestro principal objetivo es atender de manera prioritaria y más eficaz a los casi 3 millones de españoles que viven en el extranjero, así como a los casi 19 millones de españoles que cada año viajan al extranjero, y también a los nacionales extranjeros que esperamos puedan volver a viajar pronto a España. En el campo de la acción consular se destinarán también 1,9 millones de euros para ayudas en el marco de la protección regular de españoles en el exterior. Permítanme recordar aquí la actual emergencia sanitaria, que se tradujo a partir de marzo en una verdadera crisis consular en la que nuestro Servicio Exterior asistió a miles de ciudadanos españoles en el exterior y contribuyó al retorno a nuestro país de más de 40 000 ciudadanos. El otro gran proyecto para 2021, junto con la ya citada transformación digital, es el traslado de todos los integrantes del Ministerio de Asuntos Exteriores a una única sede en la plaza del Marqués de Salamanca, un edificio adaptado a las necesidades actuales y mejor preparado para la atención al público. Se van a invertir además en los servicios comunes del ministerio 21 millones de euros para mejorar su funcionamiento y aumentar su resiliencia y su capacidad de respuesta. En tercer lugar, el compromiso con la cooperación al desarrollo. La cooperación internacional, en su doble vertiente de cooperación al desarrollo y de promoción y difusión cultural en el exterior, contará en el año 2021 con 656 millones de euros: 293 de ellos los gestionará Secretaría de Estado de Cooperación Internacional para el Desarrollo, 245 millones de euros los gestionará la Aecid y 118 millones de euros, el Instituto Cervantes. Estos presupuestos son una clara apuesta por la Agenda 2030 y la ayuda oficial al desarrollo. Esta ayuda del conjunto de las administraciones públicas españolas para el próximo año crece hasta alcanzar 3115 millones de euros, un 20 % más que en los presupuestos de 2018, incremento que sitúa el esfuerzo de la ayuda oficial al desarrollo en un 0,25 de la renta nacional bruta. Damos un paso adelante en nuestro objetivo de alcanzar el 0,5 % de la renta nacional bruta al final de la legislatura, que es nuestro compromiso. Sabemos que tenemos que dar pasos firmes en esa dirección, sabemos que este año nuestras posibilidades son limitadas, dada la crisis causada por el COVID, pero mandamos un mensaje muy claro de nuestro compromiso de avanzar en esta dirección. La aportación del Ministerio de Asuntos Exteriores, 788 millones de euros, representará el 28 % de la ayuda oficial al desarrollo de la Administración General del Estado, un incremento del 23 % comparado con los presupuestos de 2020. La Secretaría de Estado de Cooperación Internacional tendrá un presupuesto de 293 millones, con un incremento de 62 millones de euros destinados sobre todo a realizar contribuciones a organizaciones multilaterales de desarrollo en el área de la salud y de la seguridad alimentaria, las más afectadas por el COVID-19. En materia de cooperación financiera, el Fondo para la Promoción del Desarrollo, Fonprode, contará con una dotación de 200 millones de euros y con un límite de aprobación de operaciones de 375 millones de euros para operaciones reembolsables. En cuanto al Fondo de cooperación para agua y saneamiento, en 2021 contará con 15 millones de euros, con un límite de aprobación de operaciones de 65 millones de euros. La Aecid dispondrá por su parte, entre transferencias y otros ingresos, de 384 millones de euros, un 15 % más que en el presupuesto de 2020. Y destaco también operaciones de cooperación delegada por parte de la Comisión Europea por importe de 32 millones de euros. La Aecid canalizará un año más las convocatorias para sumar a la sociedad civil a la cooperación al desarrollo: 31,5 millones de euros como mínimo garantizado, más la parte proporcional de la recaudación efectiva del 0,7 % destinado a otros fines sociales. El ministerio seguirá asimismo apoyando a fundaciones que colaboran estrechamente con la cooperación española, como son la Fundación Carolina y la Fundación Internacional y para Iberoamérica de Administraciones y Políticas Públicas. En cuanto a la ayuda humanitaria, el incremento del presupuesto nacional permitirá cumplir con el compromiso de incrementar la ayuda humanitaria hasta el 10 % de la ayuda oficial al desarrollo en la Aecid. En cuanto al Instituto Cervantes, este es, como saben todos ustedes, una institución estratégica para la promoción y difusión cultural en el exterior, y por ello y para ello contará con un presupuesto de 174 millones de euros. Supone un incremento de 50 millones de euros, principalmente debido a la prevista aportación del Mecanismo de Recuperación, que permitirá la transformación tecnológica del Instituto Cervantes para impulsar la enseñanza digital del español. Las transferencias del Estado al Instituto Cervantes crecen también en 4,2 millones de euros --la mayor experimentada los últimos años-- y con ello el instituto podrá abrir su primera sede en África --en Dakar, Senegal-- y en Los Ángeles, como es su intención. Con estos presupuestos se satisfarán, como es obvio, las nóminas de los 1172 empleados destinados en los servicios centrales que este ministerio cuenta tener en 2021 y las de los 4683 empleados en el exterior. También, lógicamente, el mantenimiento de nuestra red exterior, integrada por ciento dieciocho embajadas, noventa oficinas consulares y diez representaciones permanentes, que absorberán 369 millones de euros. Señalo a este respecto que, pese a que no se han previsto incrementos de relieve en el gasto corriente en bienes y servicios de nuestras representaciones en el exterior, en 2021 ampliaremos la red exterior con la apertura de un nuevo consulado general en la ciudad china de Chengdu. Acabo mi intervención indicando que el Ministerio de Asuntos Exteriores, Unión Europea y Cooperación aspira también a tener un mayor enfoque estratégico, lo que nos llevará a reforzar la Secretaría de Estado para la España Global. Queremos mejorar el posicionamiento de España en el mundo. Queremos impulsar la diplomacia económica para apoyar la internacionalización de nuestras empresas --en particular, las pequeñas y las medianas-- y para la atracción de las inversiones, así como para lograr una mejor contribución a los grandes debates del futuro. A ello dedicaremos 13 millones de euros. En suma, traigo hoy ante sus señorías la expresión financiera de una acción exterior ambiciosa y moderna y de un despliegue diplomático y consular que quiere estar a la altura del momento en que nos encontramos. Este es, en definitiva, señorías, el proyecto de presupuestos con el que el Ministerio de Asuntos Exteriores, Unión Europea y Cooperación espera poder responder a los retos de nuestro país en la escena internacional en 2021 y para el que desde aquí quiero, desde ya, pedir todo su apoyo. Muchas gracias. (Aplausos)."
}