{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Asarta Cuevas",
                "apellidosNombre": "Asarta Cuevas, Alberto",
                "codParlamentario": 129,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Alberto",
                "nombreCircunscripcion": "Castellón/Castelló"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASARTA CUEVAS"
    },
    "text": "Gracias, señora presidente. Señora ministra, señorías, en el proyecto de Presupuestos Generales del Estado para 2021 y para el Ministerio de Asuntos Exteriores se observa un incremento de 369 millones de euros, un 20 % más con respecto al ejercicio anterior, lo cual, con la situación económica y social creada por la crisis del COVID, no solo es bastante difícil de entender sino imposible de justificar de cara a los españoles, que ven cómo sus necesidades reales no terminan de estar atendidas. De este incremento total, 128 millones forman parte del llamado Mecanismo para la Recuperación y la Resiliencia, es decir, los famosos fondos europeos cuya recepción no es segura y sobre los que, a excepción de lo previsto para el Instituto Cervantes, convendría que el Gobierno aclarase su destino, así como cuándo se recibirán y si ello se producirá en 2021. Como ven, son dos incógnitas. En cuanto al ministerio que nos ocupa, mencionaré solo algunos ejemplos de los cientos que podría citar para demostrar que, en general, son un corta y pega de los anteriores, sin preocuparse demasiado en afilar el lapicero y ajustarse a las posibilidades económicas reales de la nación después de la crisis del COVID. Un ejemplo, para estudios y trabajos técnicos lo presupuestado para 2021 es prácticamente similar al 2020, una cantidad que ronda los 43 millones de euros y que parece enorme dada la alta cualificación de los funcionarios y empleados del ministerio, que podrían realizar estos trabajos en muchos casos. Por otra parte, son trabajos que en su mayoría no son más que excusas para pagar favores a benefactores de la agenda ideológica. Al hilo de lo anterior, nos preguntamos en qué clase de estudios y trabajos técnicos se va a emplear ese dinero y por qué motivos se antojan necesarios. Otro ejemplo, curiosamente, en muchos casos vemos que se producen aumentos en las transferencias para subvencionar, ayudar y contribuir a organismos de todo tipo. Concretamente, para la participación en organismos internacionales y contribuciones voluntarias, el Gobierno ha aumentado la partida en 36 millones de euros, y nos preguntamos cuáles son los motivos para aumentar de forma tan considerable las contribuciones voluntarias a organismos internacionales y, lo más importante, si estas nuevas contribuciones suponen alguna ventaja diplomática o de otra índole para el Reino de España, teniendo en cuenta los recientes fracasos de este Gobierno para colocar a tres de sus ministros en diferentes organismos internacionales. Sin embargo, llama poderosamente la atención que mientras que las contribuciones voluntarias a organismos internacionales han aumentado, la asistencia social y sanitaria de españoles en el extranjero haya sufrido un recorte importante de 400 000 euros. Para la protección de españoles en el extranjero, asistencia social, evacuaciones, hospitalizaciones y repatriaciones el presupuesto destinará 1,9 millones de euros. Esto nos parece escaso y poco razonable teniendo en cuenta la experiencia vivida estos meses pasados para asistir a los españoles que se encontraban fuera de España cuando se desencadenó la pandemia y también durante la misma, situaciones extremas que se pueden volver a repetir en cualquier momento y para las que habría que reservar más fondos. Más ejemplos, algo que pudiera parecer menor pero que demuestra el corta y pega y el poco rigor a la hora de elaborar los presupuestos de este ministerio es el hecho de dedicar en su conjunto tres millones de euros para material de oficina, tres millones de euros. Teniendo en cuenta los 6250 empleados del ministerio de toda categoría o función, tocan a 483 euros por trabajador al año, lo cual es disparatado y demuestra que no han afilado suficientemente el lapicero y tiran con la pólvora del rey. (Aplausos). ¿Cómo se justifica ese enorme gasto en material de oficina? Recuerden ustedes que quien gestiona mal lo pequeño, gestionará bastante peor lo grande. En cuanto a la nueva Secretaría de Estado de la España Global, merecen un comentario aparte las asignaciones a las diferentes casas en España pues sorprende que se dedique casi lo mismo a Casa Árabe, 1,2 millones, que a Casa América, 1,3 millones, y también que siendo la entidad responsable de la imagen internacional de España, su presupuesto lo gaste prácticamente todo en sueldos, estudios y entidades que actúan en España y nada en campañas en el exterior. Asimismo, no tiene reservado presupuesto para influir de manera real en la opinión pública internacional para mantener y rescatar la imagen de España, especialmente tras los récords de mala gestión del COVID. (Aplausos). Finalizo mi intervención. Nuestra enmienda a la totalidad se basa fundamentalmente en cinco razones que voy a exponer. La primera de todas es que son unos presupuestos irreales que parten de unos supuestos macroeconómicos que no se los cree nadie. La segunda es que resulta inútil por nuestra parte presentar enmiendas parciales a unos presupuestos que ya están previamente pactados con los socios de investidura del señor Sánchez. ¿Se dan cuenta ahora, señorías del PP y de Ciudadanos? Tercera, en general son un corta y pega de los anteriores, sin preocuparse demasiado en afilar el lapicero y ajustarse a las posibilidades económicas reales de la nación después de la crisis del COVID. Como dije anteriormente, disparan con pólvora del rey. Cuarta, en general son unos presupuestos que desvían gran cantidad de recursos para la agenda ideológica progre y no tantos para resolver los problemas reales de los españoles, presupuestos que en muchos casos no sirven sino para crear oficinas de colocación para amigos y afines a la ideología que quieren implantar, creando para ello una red clientelar. Parecen los presupuestos de relaciones internacionales del PSOE y de Podemos, no del Ministerio de Asuntos Exteriores del Reino de España. Finalmente, porque pensamos que en tiempos de crisis y escasez de recursos lo inteligente y prudente, en lugar de endeudarse y dispersarlo, es ajustarse y concentrar esfuerzos en lo necesario, y no en lo prescindible e inútil. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}