{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Gómez Hernández",
                "apellidosNombre": "Gómez Hernández, Héctor",
                "codParlamentario": 104,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Héctor",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/Hectorgomezh",
                "twitterUserId": "60114737",
                "twitterUserName": "Hectorgomezh"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GÓMEZ HERNÁNDEZ"
    },
    "text": "Y no van ustedes a interrumpirme en esta intervención, que lo único que hacen es eso, torpedear y poner zancadillas, es lo único que saben hacer. Pero no van a dar respuesta a todo lo que estoy diciendo, porque ustedes saben que lo hacen exclusivamente para deteriorar la imagen de un Gobierno y de un país sin importarles nada. Le voy a decir algo, señora diputada del Partido Popular. Usted habla y muestra su preocupación sobre el presupuesto del Ministerio de Exteriores y habla de una oportunidad perdida y habla de un mal presupuesto y que se nota que efectivamente este Gobierno socialista --socialcomunista como lo denominan ustedes-- no tiene un compromiso con las relaciones internacionales. Explíquenos usted a todos nosotros por qué durante el Gobierno del Partido Popular bajó un 70 % la ayuda oficial al desarrollo y un 90 % la humanitaria. ¿Por qué? (Aplausos). ¿Lo puede explicar usted aquí? ¿Y por qué con el Partido Socialista y el Gobierno de coalición con Unidas Podemos sube? ¿Por nuestra sensibilidad, puede ser? ¿O no? ¡Pues claro que sí! Y este presupuesto está perfectamente vertebrado. Como han hecho otros países en el marco de la Unión Europea, le voy a decir, señoría, que todos los países en sus presupuestos incorporan instrumentos presupuestarios para canalizar los recursos europeos. ¡Claro que sí! ¿O ustedes pretenden que sigamos gobernando con decretos con los presupuestos prorrogados de Montoro? ¿Ese es el propósito del Partido Popular, seguir torpedeando? No, es que no nos aceptan las enmiendas --dicen ustedes--, ¿pero ustedes qué han propuesto para este Ministerio de Exteriores en este presupuesto? Absolutamente nada, señoría. Absolutamente nada. En cualquier caso, nos llaman la atención intervenciones apocalípticas que hablan poco menos de una irresponsabilidad absoluta de este Gobierno, que es un presupuesto inconsistente, lo de la agencia independiente y una barbaridad, señor Sayas --no sé por dónde anda usted--, una barbaridad sin precedentes: que se van a asignar los recursos europeos a dedo. ¿Pero usted sabe lo que dice? ¿Usted sabe que eso no se puede hacer, que no se va a hacer porque entre otras cosas son presupuestos de la Unión Europea --tanto los no reembolsables como los créditos-- que van a estar perfectamente fiscalizados por la Unión Europea? ¿Pero usted cree que se puede lanzar ese mensaje contradictorio orientado a la confusión y no tener consecuencias? Le voy a dar la respuesta: eso no es posible. Y eso no es así, usted miente. Usted falta a la verdad, una y otra vez. (Aplausos). ¡Usted miente y no voy a permitir que usted venga aquí y difame a un Gobierno porque no es cierto! ¡No es cierto, señoría! Y hay otra cosa que no es cierta, porque estos presupuestos comprenden también para Navarra --ya que usted entra en el ámbito territorial-- tanto el canal de Navarra como el tren de alta velocidad; por cierto, descuidado durante una década por los Gobiernos a los que usted apoya del Partido Popular. Ese es el ejemplo claro del compromiso del Partido Socialista. (Aplausos.--El señor Cabezón Casas pronuncia palabras que no se perciben). Señoría de Ciudadanos, usted habla de la elección del Grupo Parlamentario Socialista…"
}