{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Gómez Hernández",
                "apellidosNombre": "Gómez Hernández, Héctor",
                "codParlamentario": 104,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Héctor",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/Hectorgomezh",
                "twitterUserId": "60114737",
                "twitterUserName": "Hectorgomezh"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GÓMEZ HERNÁNDEZ"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, señora ministra, muchas gracias por hacer un recorrido amplio, comprendiendo los aspectos esenciales de gestión del ministerio, los grandes desafíos del Gobierno en su conjunto, porque cuando analizamos presupuestos debemos analizar un presupuesto de Exteriores desde una perspectiva transversal, y usted lo ha hecho y lo ha hecho bien, además. Pero, antes de profundizar en el contenido, en la estrategia, en la voluntad política de gestión del cuerpo de Exteriores, nos quedamos perplejos en el Grupo Parlamentario Socialista cuando no se hace mención alguna al peso, al liderazgo de España en el ámbito de la Unión Europea en julio de 2020, de este año. Es curioso, porque aquí se dice de todo, absolutamente de todo. Agencia independiente. Yo les pregunto, señores de la derecha, ¿ustedes saben lo que son los fondos estructurales, los fondos de cohesión, los fondos sociales? ¿Cuándo han contado con agencia para fiscalizar? (Aplausos). ¿Ponen ustedes en duda la madurez de la Unión Europea para vertebrar los recursos económicos y la capacidad y madurez del Gobierno de España para canalizarlos? ¿Por qué dicen tantas barbaridades? Sí, el Gobierno de España. Sí, el Gobierno de España, lo digo bien. (Aplausos). El Gobierno de España no ha contado nunca con una agencia independiente, porque ustedes saben tanto como yo y como el resto de sus señorías que todos los recursos europeos van a estar correctamente fiscalizados, pero les interesa más la demagogia, les interesa soltar barbaridades tras barbaridades y tiro porque me toca. Esa es la permanente constante a la que ustedes nos tienen habituados. Y ojito, porque ustedes hablan de la imagen de España en el exterior. ¿Y ustedes qué hacen por la imagen de España en el exterior? ¿Ir al Consejo de Europa a decir que España no es un Estado social y democrático de derecho? ¿Eso es lo que aporta usted, señora diputada del Partido Popular, a la imagen de España en el exterior? ¿Venir aquí y constantemente poner en tela de juicio la imagen de España en el exterior? ¿Usted sabe que España es el país más competitivo del mundo desde un punto de vista turístico antes de la pandemia? Sí, se lo digo abiertamente. (La señora Martínez Ferro pronuncia palabras que no se perciben). Porque ahora mismo no hay actividad turística, sin más. (Aplausos). No sigan haciendo demagogia con España y la imagen de España porque España somos todos, no ustedes. España somos todos. (Rumores). Yo sé a quién se lo tengo que decir…"
}