{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Pisarello Prados",
                "apellidosNombre": "Pisarello Prados, Gerardo",
                "codParlamentario": 290,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gerardo",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/G_Pisarello",
                "twitterUserId": "3039268715",
                "twitterUserName": "G_Pisarello"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PISARELLO PRADOS"
    },
    "text": "Gracias, presidenta. Señorías, estos presupuestos tienen varias caras; son el producto de una política exterior y, al mismo tiempo, expresan una nueva voluntad de ser y de estar en el mundo. Estos presupuestos no hubieran sido posibles sin la valentía política y sin la valentía diplomática de este Gobierno y de los países del sur de Europa, que bregaron mucho para conseguir que se diera a esta crisis una respuesta que no fuera la del dogma de la austeridad y los recortes del año 2008. Esta batalla seguramente no ha conseguido cambiar todavía la naturaleza de una Europa que está lejos de la Europa solidaria con la que soñaron Altiero Spinelli y Ernesto Rossi desde las cárceles fascistas en Ventotene, pero nos va a permitir respirar, nos va a permitir modernizar nuestra política exterior y nos va a permitir una reconstrucción social y económica que esté a la altura de una de las emergencias planetarias más graves que hemos vivido en los últimos tiempos. Y lo vamos a hacer a pesar de una derechas que, desgraciadamente, han intentado torpedear por todas las vías esta propuesta, alineándose de manera bastante poco leal y antipatriótica a todas las fuerzas que en Europa hubieran querido imponer en España, en Italia y en Portugal una solución similar a la que tanto daño hizo al pueblo griego hace una década. De ahí, señorías, la agresividad con los acuerdos que se han alcanzado aquí por diferentes fuerzas republicanas, plurinacionales y progresistas para alcanzar esta solución. Seguramente estos presupuestos tendrían que haber dado una respuesta todavía más social y más redistributiva de la que hemos dado, porque efectivamente la emergencia en la que estamos es enormemente grave, pero decimos con toda claridad que nosotros estamos muy orgullosos de esta respuesta que hemos dado. Es una respuesta ejemplar en el sur de Europa, que lanza un mensaje que se va a traducir también en materia de política exterior. Una política exterior que va a estar basada en la multilateralidad, en la defensa de la paz, en la defensa del feminismo y en la defensa de los derechos humanos; es decir, en todo lo contrario a lo que los Gobiernos Calígula a lo Trump o a lo Bolsonaro despreciaron con tanta arrogancia durante estos años y que, desafortunadamente, tuvo bastantes émulos en esta propia Cámara. Y eso va a significar muchas cosas porque defender una política de paz implica negarnos a secundar cualquier aventura belicista a la que nos quiera llevar cualquier potencia exterior, honrando de esa manera lo que decía el artículo 6 de la Constitución republicana de 1931, que establecía que España renunciaba a la guerra como instrumento de política pública. Y cuando decimos que vamos a defender una política de solidaridad internacional estamos hablando de una política de cooperación que defienda que si pedimos vacunas y acceso a medicamentos básicos para nosotros, también tenemos que pedirlo para todos los pueblos del mundo que lo necesiten; defender una política de solidaridad significa defender una política migratoria basada en el respeto a los derechos humanos y a la legalidad internacional negándonos a secundar, como acaba de ocurrir en Francia, las canalladas demagógicas defendidas por la extrema derecha que solo querría enfrentar --sí, señor Espinosa-- a pobres contra pobres y al último contra el penúltimo para ocultar quiénes son los verdaderos responsables de esta crisis. Defender esta política de solidaridad nos obliga a no abandonar a nuestras hermanas y hermanos del Sáhara, de Palestina, a las defensoras de derechos humanos en Colombia y en Chile que están siendo amenazadas y asesinadas por ello. Nos obliga a exigir a nuestras empresas y al comercio internacional un respeto real que no sea solamente de marketing por los derechos humanos y por los estándares laborales y medioambientales cuando actúan más allá de nuestras fronteras, y sobre todo nos obliga a llevar adelante una cosa que la derecha suele pasar por alto; una política exterior basada en valores republicanos de honestidad en el ejercicio de la Función pública. Se lo dijimos a la diputada Uriarte hace unos días y lo repetimos hoy: somos muchos y muchas las personas republicanas y no republicanas que asistimos azoradas a las constantes investigaciones y denuncias de corrupción al rey emérito y a miembros de la Casa Real. Para nosotros --a los que también nos preocupa el Estado de derecho-- estas revelaciones ofenden a la ciudadanía que trabaja y también provocan un daño indiscutible a la imagen exterior de España, que aquí a algunos no les preocupa tanto. Y muchos de nosotros tenemos claro que sobre eso tampoco podemos callar, porque no callaron ni Riego ni Mariana Pineda frente a Fernando VII, porque no calló Pi i Margall, que también fue diputado, frente a Isabel II, porque frente a Alfonso XIII no callaron ni Unamuno ni Pérez Galdós, que además de ser un gran republicano fue el escritor en lengua castellana más brillante del siglo XIX, y por eso tampoco nosotros vamos a callar. Y si nos ponen en la tesitura de tener que escoger, efectivamente, entre una monarquía cuestionada constantemente por la corrupción y el respeto al principio del Estado de derecho, el respeto al principio de igualdad ante la ley y el respeto al principio de soberanía popular, no lo duden, señorías; entre una cosa y otra vamos a ser muy claros, igual que fueron claros el gran Benito Pérez Galdós y tantos otros; que perezca la monarquía pero que se salven los principios. (Aplausos)."
}