{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Martínez Ferro",
                "apellidosNombre": "Martínez Ferro, María Valentina",
                "codParlamentario": 341,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "María Valentina",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/valentinam",
                "twitterUserId": "9242202",
                "twitterUserName": "valentinam"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ FERRO"
    },
    "text": "Muchas gracias, señora presidenta. Señora ministra, buenos días. ¡Qué duro oírle decir aquí que estos presupuestos están a la altura de nuestras ambiciones! Estos presupuestos están construidos sobre la base de un cuadro macroeconómico que es irreal y, por tanto, falso. Esto no lo digo yo, las previsiones económicas y fiscales en las que ustedes se han basado para hacer estos presupuestos están completamente superadas y desfasadas por la realidad, tal y como han puesto de manifiesto el Gobernador del Banco de España y la presidenta de la AIReF. Por eso mi grupo presentó una enmienda de devolución y varias enmiendas de adición para intentar arreglar en lo que se refiere a la política exterior el desaguisado que ustedes presentan. Nosotros sabíamos que no iba a ser fácil, que les iba a costar rectificar, pero no pensábamos que no las iban a leer, no pensábamos que iban a vetar directamente su tramitación. Ustedes no han tenido ni siquiera la decencia de tomarlas en consideración, lo que refleja muy bien el talante que tiene este Gobierno. Le diré, ministra, que el problema aquí no es para el Partido Popular. Ustedes tratan de decir que el problema lo tenemos nosotros y que estos son unos presupuestos buenos porque no le gustan al Partido Popular. El problema aquí es para los españoles, para la política exterior de España, para los intereses de España. Con la llegada de ustedes y de Podemos al poder, la política exterior de España ha dejado de ser una política de Estado. No es un problema del Partido Popular, ministra, es un problema del Gobierno de España. Estos presupuestos muestran el daño que ustedes y la coalición de izquierda están haciendo a España, a la imagen de España --sí, señoría-- y a la política exterior. Lo voy a concretar directamente con el área de su competencia. De los 1852 millones de euros presupuestados, hay 134 millones --128 ha dicho usted-- asociados al Mecanismo para la Recuperación y la Resiliencia. Señora ministra, usted sabe --ya se lo han dicho-- que estos 128 millones no están aprobados todavía por la Unión Europea. Los españoles también lo saben; suerte que todavía tenemos medios y formas para ser conscientes de las noticias que existen. Saben además quiénes están bloqueando esos fondos y saben que el motivo es la cláusula de cumplimiento del Estado de derecho; una cláusula, ministra, que también está en entredicho en España, y no se lo digo yo, se lo ha dicho a usted directamente el comisario Reynders. Pero es que, además, ustedes han destinado esos 128 millones de euros ya a la digitalización de los consulados de España y a la transformación integral de la enseñanza y difusión de la cultura y la lengua española que, como bien le ha dicho la señora Martín, para esto sí les preocupa, aunque luego en España hacen todo lo contrario. Yo no voy a preguntarle qué dirá Bruselas acerca de que el dinero que nos han concedido para transformar la economía española, el Gobierno lo introduzca directamente en los presupuestos y además como gasto. Esto sin haber presentado proyecto alguno a Bruselas y sin que Bruselas lo haya aprobado todavía. Lo que sí le pregunto, señora ministra, si los fondos europeos finalmente se retrasan, ¿cuál es el plan B que usted tiene para la digitalización y la modernización de nuestra obsoleta estructura consular, que lleva tantos años esperando ser modernizada? ¿Y qué va a pasar además con la lengua y la difusión de la cultura española? ¿No le parece, señora ministra, una forma de actuar un tanto engañosa y, desde luego, muy frívola utilizar fondos europeos que todavía no están aprobados para meterlos como gasto en el presupuesto? Le voy a decir más. Hace meses usted nos anunció cuando llegó una profunda revisión de la política exterior de España con la remisión a las Cortes de una nueva ley de acción exterior, un nuevo marco jurídico de cooperación internacional y un plan director, hoy también nos lo ha dicho aquí. Las intenciones en política se respaldan con dotación presupuestaria y, si no hay presupuesto, no hay política. Nada de todo lo dicho está reflejado en estos presupuestos, con lo cual no sabemos si esto es pura propaganda o un trampantojo, porque no se va a producir ni cambio ni transformación alguna. A esta falta de rigor se une también --permítame decirle-- una falta de sensibilidad. Es algo muy desconectado de la situación real en la que vive la sociedad española el que se incrementen los gastos de personal y el gasto corriente y se reduzca la partida de protección para asistencia social, evacuaciones, hospitalizaciones y repatriaciones de españoles en el extranjero. ¡Menos mal que ustedes no iban a dejar a nadie atrás! Usted ha dicho hoy que parte de este presupuesto es para mejorar y atender los intereses de los españoles en el exterior. Dígame usted cómo lo va a hacer cuando reduce esa partida presupuestaria. Además, le diré que otra de las partidas que reducen, cuando España va a afrontar las consecuencias de una falta de acuerdo con el Reino Unido, es la de acción diplomática ante la Unión Europea. Es el único programa afectado por una bajada presupuestaria. La verdad no sé cómo nos extraña cuando la semana pasada supimos que nos íbamos a quedar sin embajador en Londres porque usted no había buscado reemplazo. Debe estar tan ocupada que no viene a comparecer al Parlamento y tampoco tiene tiempo para designar un relevo en Londres. Total, estamos simplemente a treinta días de una desconexión que lleva años fraguándose, con miles de españoles residiendo en el Reino Unido, con miles de ingleses residiendo en España y con más turistas llegando cada año, y España se queda sin embajador en este momento clave. Sinceramente, ministra, revela una gran falta de rigor y muy poca profesionalidad. A mi grupo parlamentario le preocupa mucho el deterioro de la imagen de España en nuestra política exterior y el daño que eso produce en nuestra política interior. Su Gobierno y sus errores tienen tocada nuestra reputación en el ámbito sanitario, en el turístico, en el económico y en el de inmigración, como estamos viendo. Nuestro Estado de derecho está en entredicho por ese intento de puentear garantías democráticas con una proposición de ley para cambiar el Consejo General del Poder Judicial, con un real decreto de desinformación, y con una imagen institucional destrozada cuando en los viajes oficiales con el jefe del Estado en lugar de representar al Gobierno de España, el vicepresidente representa sus intereses ideológicos. Por tanto, ministra, le diré que la presentación de estos presupuestos es una irresponsabilidad y una terrible oportunidad perdida. Ustedes lo que hacen es blanquear la ideología de unos socios que a España y a usted las ningunean. Permítame decirle que este presupuesto no está a la altura de nuestras ambiciones, quizás sí a las del Gobierno, pero desde luego no a las de los españoles porque España se merece mucho más. Muchas gracias. (Aplausos)."
}