{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Santamaría Ruiz",
                "apellidosNombre": "Santamaría Ruiz, Luis",
                "codParlamentario": 269,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Luis",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/LuisStamaria",
                "twitterUserId": "227819294",
                "twitterUserName": "LuisStamaria"
            },
            0
        ],
        "order": 28,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTAMARÍA RUIZ"
    },
    "text": "Señora presidenta, señorías, señor ministro, lamento tener que decir que ha estado usted muy gris. Muchas cifras en su exposición, pero pocos datos y menos análisis, si cabe. Comenzaré, por tanto, mi intervención, señor Campo, explicándole por qué mi grupo ha presentado una enmienda a la totalidad de la sección presupuestaria de su competencia. Lo hemos hecho porque, por mucho que usted se empeñe, estamos antes unos pésimos presupuestos para el servicio público de justicia; pésimos, señor ministro, y tóxicos. Señor Campo, estos presupuestos son una descomunal bofetada presupuestaria de Sánchez a los españoles en la mejilla del servicio público de justicia y, si me lo permite, también en la suya como ministro. Y esto es intolerable por cuanto estamos hablando de un servicio público esencial que requiere una justa distribución de los recursos presupuestarios que aquí no se produce. Además, hemos presentado nuestra enmienda a la totalidad porque pensamos que estos presupuestos son el mejor exponente de su fracaso como ministro. Sabe usted el respeto que le tengo, señor Campo, pero cuando uno analiza el documento presupuestario y ve cómo de los 27 000 millones de euros que van a venir de la Unión Europea usted ha sido capaz de conseguir solo 27, es decir, una milésima parte, cabe concluir una única cuestión y es que usted no es un buen ministro y que a este Gobierno la justicia solo le interesa para ocuparla. Señor Campo, en términos coloquiales de mi tierra y en términos presupuestarios --se lo digo con todo el cariño--, Sánchez le ha hecho una cobra presupuestaria. Está bien claro que sus simpatías se decantan mucho más por la fiscal general del Estado. En mi tierra le dirían, señor Campo, que pinta usted fava en este Gobierno, en el que Sánchez le ha reservado el lamentable papel de hacer de correveidile entre el Gobierno y el separatismo y, por ende, el encargado de otorgar indultos y amnistías, el responsable de adecuar los delitos de sedición y rebelión a las exigencias del separatismo y el encargado de excarcelar a los presos condenados por el procés. A mí me duele que ese sea el triste papel que el presidente del Gobierno le ha encomendado al ministro de Justicia de España, que lo es de todos los españoles, y me duele porque, además, usted está cómodo desempeñándolo. Y lo que lamento --insisto en mi aprecio a su persona, don Juan Carlos-- es que a usted se le va a recordar por la misma falta de agallas en la negociación del presupuesto con la que aún se recuerda a Joaquín Rodrí guez Ortega, alias Cagancho, tras su triste actuación en Almagro, muy semejante a la suya en estos presupuestos. Su decisión de no pelear por más recursos, señor ministro, es decir, su decisión de estoquear al morlaco presupuestario desde el burladero de su coche oficial, sacrificando todas las políticas de su ministerio, nos recuerda la lamentable actuación de Cagancho en tierras manchegas. Y es que su dejadez tiene una consecuencia: renunciar a reconocer la justicia como el servicio público esencial que es. Por eso, solicitamos que se devuelva la sección en su conjunto y le pedimos que sea usted capaz de conseguir esos recursos que tanta falta hacen. Llame a Sánchez, señor ministro, y, aunque sea en actitud genuflexa, cómase el orgullo, suplique y consiga esos fondos no por usted, sino por los españoles. No se dé por vencido, no tire la toalla como del tono de su intervención parece deducirse. Efectivamente, es usted el ministro de Justicia que Sánchez nombró, pero es usted ante todo el ministro de Justicia de todos los españoles, y ello le lleva, le obliga y le conmina a defender el servicio público. Señor ministro, nuestras enmiendas han partido de la hipótesis de que usted era capaz de conseguir esos fondos y, por tanto, hemos decidido reforzar las políticas ministeriales que usted menoscaba. Pero debo decir que no me han gustado nada algunas de sus intervenciones en estas últimas semanas, cuando hablaba de romper el sueño incrementalista para justificar la inexistencia de fondos que, según usted y su secretario de Estado, no son capaces de gestionar. Respóndame y explíqueme por qué no pueden ustedes gestionar más recursos provenientes de ese fondo europeo y otros ministerios sí. ¿Por qué no? ¿Por qué otros ministerios sí y ustedes no? Me da la sensación de que, si ustedes no son capaces de gestionar más y otros sí, solo hay una conclusión, y es que ustedes son menos capaces o carecen de la misma ambición que sus compañeros. Por tanto, señor ministro, su apatía es una grave ofensa a los españoles, a los empleados públicos de justicia y al resto de operadores jurídicos. Señor ministro, al conseguir apenas 27 millones de los 27 000 que hay en juego las políticas del ministerio se resienten y solo hay una solución: conseguir esos recursos. De esta lógica nacen nuestras enmiendas. Hacen falta más jueces y fiscales y también ampliar la oferta de empleo público de los cuerpos nacionales. En el anterior presupuesto había 300 plazas; esta vez hay 240 y usted se vanagloria de ello cuando estamos a la cola de Europa en cuanto a número de jueces se refiere. Ha decidido bajar las dotaciones destinadas a justicia gratuita y lo ha hecho en tiempos de crisis, cuando va a hacer falta un turno de oficio fuerte, sólido y económicamente bien dotado. Ha olvidado usted a los jueces de paz, muchos de los cuales desarrollan su labor con especial penosidad, siendo una labor fundamental. Retrasa una anualidad el proceso de digitalización del Registro Civil. Ha reducido la inversión en infraestructuras judiciales, que pasa de 100 millones a apenas 40. Ha olvidado a los colegios profesionales que, a pesar de representar la gran riqueza y diversidad jurídica de este país, no tienen ninguna ayuda en el presupuesto en estos difíciles tiempos para la abogacía y para la procura. No hay dotación presupuestaria para los juzgados que deben ser creados y a los que usted se comprometió. Señor ministro, podría continuar. En definitiva, nuestras enmiendas han tenido como objetivo subsanar los recortes que se han producido en su ministerio. Ese ha sido nuestro compromiso y nuestro objetivo. Voy a ir concluyendo. Como notario mayor del reino, entiendo que habrá levantado usted acta de los datos macroeconómicos ficticios en los que se basa el documento presupuestario y habrá levantado acta también de las cesiones ignominiosas que avergüenzan al socialismo de bien. Han cambiado ustedes presos por presupuestos y han cedido ante el separatismo, avergonzando a la inmensa mayoría de los españoles. Nosotros hemos optado por el camino de la dignidad. Vamos a decir no a los recortes que usted propone y vamos a cumplir con el deber cívico de utilizar los presupuestos para seguir combatiendo el filoterrorismo. Lo hacemos enmendando el documento para crear una sección de la Fiscalía de la Audiencia Nacional encargada de ayudar a esclarecer los crímenes no resueltos de la banda terrorista ETA. (Aplausos). Señor ministro, sé muy bien que son dos formas diferentes de entender el presupuesto. Ustedes han optado por la ignominia. Ayer lo decía un ilustre socialista como Nicolás Redondo Terreros. La frase literal era: el éxito de la democracia fue vencer a ETA. Su éxito, el éxito de su Gobierno, señor Campo, es blanquear a Bildu, gobernar con Bildu, hermanar a las juventudes socialistas con las juventudes de Bildu en Navarra y gobernar con Iglesias, cuyas fotos y charlas en las herriko tabernas, así como las gansadas que tuvo a bien el señor vicepresidente exabruptar ayer son el verdadero insulto a los demócratas que --ellos sí-- vencieron a la banda terrorista ETA. Muchas gracias, señor ministro. (Aplausos)."
}