{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 26,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. Intervendré muy brevemente para defender una enmienda del BNG para la creación de nuevos juzgados de violencia de género y también para dar por defendidas las enmiendas a la totalidad que hemos presentado. Para combatir con eficacia la violencia de género es necesario actuar en muchos frentes a la vez, empezando por reconocer el problema en toda su dimensión y desarrollando estrategias de concienciación social. Y es importante porque existen aún terraplanistas, también en esta Cámara, que se empeñan en negar la realidad, en negar la existencia de la violencia machista. Claro, que las consecuencias de hacerlo sabemos que son extremadamente graves porque supone legitimar esa violencia estructural, incluido el asesinato, que cada año sufren miles de mujeres por el hecho de serlo y, sobre todo, dejar desamparadas a las víctimas. Hace menos de una semana, el 25 de noviembre, guardábamos un minuto de silencio, participábamos en actos de concienciación social, como decía, imprescindibles. Pero, también aquí, una cosa es predicar y otra dar trigo. La lucha contra la violencia de género necesita, además, medios y acciones contundentes de las administraciones públicas, también en el ámbito judicial. Por eso, el BNG incorporó al acuerdo de investidura como medida esencial la creación en Galiza de tres nuevos juzgados de violencia de género, porque la existencia de juzgados específicos que apliquen protocolos adecuados es esencial también para que sea adecuado el tratamiento de los casos con protección a las víctimas. En Galiza existen actualmente dos juzgados de violencia de género, en A Coruña y Vigo, insuficientes para atender las más de seis mil denuncias que se presentan al año en nuestro país, por lo que crear tres nuevos --en Lugo, en Ourense y en Santiago-- es fundamental. Dos de ellos, por cierto, están dentro de las previsiones del Consejo General del Poder Judicial, el de Ourense y el de Lugo. Nuestra enmienda tiene como objetivo impulsar la creación de estos juzgados, dotándolos de los medios necesarios para que puedan empezar a funcionar cuanto antes. Es una propuesta sensata, razonable y, sobre todo, absolutamente necesaria. Obrigado."
}