{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Muchas gracias, presidenta. Buenos días, señorías. Comparezco ante esta Cámara para exponerles las previsiones presupuestarias del Ministerio de Justicia contenidas en el proyecto de ley de Presupuestos Generales del Estado para 2021. Durante mi intervención presentaré las líneas generales de la sección 13, abordando las partidas más destacadas dentro de cada uno de sus capítulos y haré una breve referencia al Mecanismo de Recuperación y Resiliencia, expresado en el programa 110.A de estos presupuestos. Antes de comenzar mi exposición, sin embargo, permítame expresar la importancia que tienen estos presupuestos para que salgamos adelante. T enemos que impulsar la transformación de país. No podemos permitirnos dar entrada a unos fondos europeos de recuperación sin el adecuado soporte legal y estructural para poder hacerlo. El proyecto de ley de presupuestos de 2021 es el más expansivo de los últimos años y contiene el mayor gasto social de toda una década. Son unos presupuestos pensados para contribuir a la recuperación social pero también económica, ante la crisis provocada por la COVID-19, y en particular son las cuentas públicas que necesitamos para fortalecer el servicio público de justicia y acometer las reformas estructurales que nuestra justicia precisa. Incluyen un presupuesto consolidado del Ministerio de Justicia y sus organismos que alcanza los 2144 millones de euros, un 7,5 % más que en el ejercicio anterior. El gasto del Estado para políticas públicas de justicia para 2021, con un total de 2048 millones de euros presupuestados, asciende al 7,6 %, 144,3 millones de euros adicionales respecto al presupuesto base del ejercicio anterior. Este dato implica que se superarán los niveles de dotaciones de todos los programas de la sección 13, si atendemos a la serie histórica de los últimos diez años. Por tanto, nos encontramos ante un presupuesto adecuado para iniciar un proceso de transformación completa del servicio público de justicia, coherente con la Agenda 2030 y con los Objetivos de Desarrollo Sostenible, pero regido por un principio de ejecución responsable y realista. Como he dicho en más de un ocasión, no solo hay que gastar más allá donde sea necesario, sino Sección 13, Justicia también gastar mejor, y lo vamos a hacer entre todos, siguiendo un modelo de cogobernanza entre el Estado y las distintas comunidades autónomas con transferencias en materia de justicia. Del importe que he indicado, la participación del Ministerio de Justicia para políticas de justicia --incluyendo aquí el Centro de Estudios Jurídicos-- alcanza la suma de 1975 millones, que suponen un incremento de 136 millones de euros respecto al ejercicio anterior. Por su parte, la participación del Consejo General del Poder Judicial es de 73 millones de euros, con un incremento de 8 millones de euros, es decir, un 12 %. La justicia, por tanto, avanza y se configura como un servicio público esencial, cuyo desarrollo y transformación se impulsará a través del nuevo programa 110.A, previsto para articular el Mecanismo de Recuperación y Resiliencia de la Unión Europea. Procedo, en primer lugar, a presentar las principales partidas presupuestarias de nuestra sección 13. Empezaré por su capítulo 1. La dotación global del capítulo 1, gastos de personal, es de 1604 millones. Esta cuantía supera un 6,6 %, el crédito del año anterior. La partida para el personal al servicio de la Administración de Justicia aumenta en 99 millones aproximadamente, debido principalmente al plan de choque que hemos impulsado y que estamos desplegando actualmente. El importe del plan para 2021 asciende a 43,78 millones. El resto del incremento corresponde al aumento retributivo acordado por el Gobierno para los funcionarios. En lo que respecta a la carrera judicial y fiscal en un contexto como el actual, la convocatoria para 2021 de 240 nuevas plazas de ingreso para jueces y fiscales es, créanme, un gran noticia. Debemos mantener un ritmo estable de creación que esperamos poder continuar y, en su caso, aumentar en el futuro. En lo que se refiere al personal funcionario de la Administración, el sistema general de acceso libre y promoción interna suman un total de 1452 plazas. Quiero destacar que la propuesta de ofertas de plazas representa el cien por cien de la tasa de reposición de efectivos y para 2021 se prevé una tasa adicional del 10 %, al estar incluida justicia dentro de los ámbitos que requieren un refuerzo de efectivos. Por tanto, puedo trasladar la gran noticia de que se cubre la diferencia entre el número de empleados fijos, que durante 2019 dejaron de prestar servicio en cada uno de los ámbitos y cuerpos, y el número de empleados fijos que se incorporó a los mismos. Señorías, estoy particularmente orgulloso del esfuerzo que estos presupuestos hacen en el capítulo 1 del sector justicia. El capital humano es esencial para que la prestación de este servicio público esencial, históricamente infradotado, nos pueda llevar al futuro. Paso al capítulo 4. En cuanto a este capítulo, transferencias corrientes, el presupuesto asciende a 65,03 millones de euros, lo que representa un incremento del 11,2 %. De los proyectos consolidados en este capítulo destaca la partida de asistencia jurídica gratuita, que representa el 75,6 % del presupuesto de este capítulo. El beneficio de justicia gratuita sostiene uno de los pilares del Estado de derecho como es el de la accesibilidad. Tenemos, por tanto, que felicitarnos por el esfuerzo que se hace en esta materia. Advierto, además, a sus señorías que el Gobierno trabaja en varias iniciativas legislativas que van a expandir aún más este importante derecho social, lo que conllevará ligeros incrementos presupuestarios en futuros ejercicios. Podemos hacer más como sociedad para garantizar el acceso de todos y todas a la justicia, y lo estamos haciendo. Paso al capítulo 6. Por el lado de las inversiones reales cubiertas en el capítulo 6 se produce un incremento de 22,5 millones de euros a resultas en gran medida del Mecanismo de Recuperación y Resiliencia. En total son 194,95 millones, de los que el 62 % se dedicará a la digitalización de la justicia, aproximadamente unos 120 millones de euros, y un 24 %, es decir, 47 millones, a infraestructuras, equipamientos en edificios de juzgados, sedes judiciales y, obviamente, al instituto toxicológico o institutos de medicina legal. Me complace informarles en este punto que hoy mismo el Consejo de Ministros aprobará la creación de treinta y tres nuevas unidades judiciales para el año que viene. Como saben, se trata de un mandato de esta Cámara al Gobierno recogido en la Ley 3/2020, y hemos cumplido en el plazo previsto. Señorías, este Gobierno cumple. En lo que respecta a reformas estructurales, hago especial mención al proyecto de transformación del Registro Civil dotado con 12,3 millones de euros, que implantará un modelo de Registro Civil basado en personas, público y gratuito, íntegramente digital y con plena participación de las comunidades autónomas. Merece la pena destacar el impulso al desarrollo tecnológico necesario para que la Ley 20/2011 pueda ser una realidad a través de Dicireg. Señorías, desde que en 2011 se aprobara la nueva ley de Registro Civil, esta Cámara ha tenido que acordar año tras año prórrogas para su entrada en vigor, una anomalía democrática y también un fracaso institucional que estos presupuestos vienen a reparar. Ya en febrero me comprometí en esta sede a impulsar de una vez la transformación del Registro Civil. Estos presupuestos confirman y respaldan este compromiso. En términos organizativos, como saben, planteamos partir de 431 oficinas generales en las localidades que son cabeza de partido. Por tanto, es un proyecto con el que se alinean fácilmente los 431 tribunales de instancia que esperamos implementar a través de la nueva ley de eficiencia organizativa de la que hemos hablado con anterioridad. Esto, obviamente, se complementará con las oficinas de justicia en los municipios. La transformación digital constituye uno de los grandes puntales del proyecto de justicia. Es, por tanto, la principal palanca para la mejora de procesos y tiene un significado reflejo en estos presupuestos. El presupuesto global de la transformación digital pasa a ser de 10,49 millones de euros, es decir, un incremento respecto a 2020 de un 2,1 %. Destaca en este punto la importancia de la creación de la Dirección General de Transformación Digital que articulará y gestionará toda esta inversión. La transformación tecnológica de la Administración de Justicia y del ministerio fiscal dentro del programa 112.A, que para nosotros es tremendamente relevante, cuenta con una inversión total de 102,09 millones de euros. En este punto, la digitalización de los órganos judiciales a la que asignaremos 72,4 millones de euros abarca la partida más importante, comprendiendo la mejora de los sistemas de gestión procesal y sistemas asociados. Aquí destacan, por ejemplo, la actualización de las bases tecnológicas de los sistemas de aplicaciones por importe de 35 millones de euros, orientadas a un expediente judicial electrónico sostenible; la actualización integral de los servicios audiovisuales de salas de vistas, con 4 millones de euros, renovando las infraestructuras y estableciendo un sistema de videograbación y textualización de grabaciones con sistemas de transcripción automática; el centro de atención tecnológica a usuarios judiciales con 7,5 millones de euros, en el que avanzaremos con el programa Conecta Justicia. También finalizaremos la implantación de la solución de la justicia digital en la Audiencia Nacional y en el Tribunal Supremo, con 1,2 millones de euros. En relación con la digitalización de las fiscalías, se prevén 15 millones de euros, destinados a abordar las mejoras en el centro de atención tecnológica a usuarios fiscales, la finalización de la fiscalía digital, las mejoras en las aplicaciones del ministerio fiscal y en la formación de usuarios de servicios digitales de las fiscalías. Me referiré ahora a la consolidación de comunicaciones electrónicas, con 7,4 millones de euros. La partida se centra principalmente en la mejora y consolidación de estas comunicaciones, como son las aplicaciones LexNET, Hermes, Sede Judicial Electrónica y Punto de acceso general de la Administración de Justicia. Señorías, para todos estos proyectos, en el ámbito de la subsecretaría se van a adjudicar 7,1 millones de euros, un 9,2 % más que el año anterior, a inversiones en nuevos equipos y licencias de programas, que redundarán en una mejor prestación del servicio. Finalmente, entre los créditos consignados a este capítulo se incluye también la inversión en infraestructuras y equipamientos, para lo que se prevé una dotación de 47 millones de euros. Los créditos consignados a este respecto permitirán sentar las bases del despliegue de un ambicioso programa de sedes sostenibles de la Administración de Justicia para los años 2022 y 2023, incluyendo el diseño e implantación de las nuevas oficinas de justicia en los municipios. Este gasto es de vital importancia, y lo es no solo para una adecuada prestación del servicio público de justicia, sino como un elemento de vertebración del Estado a través de las infraestructuras de justicia. Además de los créditos ya referidos del capítulo 6 para obras, este ministerio contará con la financiación de proyectos de transición energética y para la descarbonización en sedes judiciales y administrativas, a través de los créditos de la Secretaría de Estado de Energía del Ministerio de Transición Ecológica y Reto Demográfico procedentes del Fondo de Recuperación y Resiliencia de la Unión Europea. Paso al capítulo 7. Este capítulo, correspondiente a los créditos destinados a transferencias de capital, tiene una dotación presupuestaria de 8 millones de euros. Este es un crédito que se dedica en su totalidad a transferencias internas, principalmente son transferencias a la Generalitat de Cataluña --7 297 990 euros-- por los órganos judiciales puestos en funcionamiento entre los años 2018, 2019 y 2020. Me referiré ahora al programa 110.A, es decir, al mecanismo donde se inserta todo el sistema de recuperación y resiliencia. Como han podido comprobar, estos son unos presupuestos de transformación de la Administración de Justicia, y así lo apunta este programa 110.A, que permitirá comenzar a programar reformas estructurales en un esquema de cogobernanza. Coincidirán conmigo en que se abre algo más que una ventana de oportunidad con el decisivo impulso de Europa para la calidad de nuestro servicio público de justicia. La partida que se asigna a justicia específicamente es de 410 millones de euros, repartidos en tres anualidades, que implicarán reformas estructurales, calidad del servicio público de Justicia y rule of law. El programa 110.A, al que se destinarán 27,74 millones de euros en 2021, permitirá durante el año entrante impulsar las medidas tecnológicas del proyecto cero de Justicia 2030 que se acordaron con las comunidades autónomas para la gestión de la pandemia y mediación digital, puestos de trabajo deslocalizados y cita previa. Estas tres medidas tecnológicas son esenciales, y lo son para la seguridad sanitaria frente a la COVID, y requieren un último impulso de implantación. El año 2021 debe terminar con la implantación territorializada significativa de estas medidas del proyecto cero, de forma coordinada con las comunidades autónomas con competencias transferidas. De esta forma no solo se garantizará la continuación del servicio público de justicia en todo el territorio ante eventuales cambios de la coyuntura sanitaria, sino --y esto es muy importante-- que también habremos logrado implantar lo que serán de facto las infraestructuras digitales de la nueva arquitectura de la Administración de Justicia¸ una arquitectura que se regulará en los siguientes instrumentos legales, de los que ustedes ya me han oído hablar: el anteproyecto de ley de eficiencia procesal del servicio público de justicia, el anteproyecto de ley de eficiencia organizativa del servicio público de justicia y, por último, el anteproyecto de ley de eficiencia digital del servicio público de justicia. De esta forma, señorías, podremos ya concentrar la ejecución del grueso de los fondos del programa 110.A, 382 millones de euros, durante los veinticuatro meses siguientes de los años 2022 y 2023, y hacerlo de una forma realista y plenamente coordinada. Concluyo, señorías, trasladándoles algo que me han oído decir en otras ocasiones. El éxito de nuestros proyectos dependerá de nuestra musculatura en el diseño, en el desarrollo, en la ejecución de los proyectos, así como en la rendición de cuentas. Por lo tanto, lo que tenemos por delante es un gran reto, un gran reto que podremos lograr cogobernando y con corresponsabilidad; una oportunidad para la justicia que no podemos desaprovechar, y les puedo asegurar que no lo haremos. Muchas gracias. (Aplausos)."
}