{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 30,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Gracias, presidenta. Buenos días, señorías, señor ministro. La mayoría plural de la investidura ha vuelto a expresarse y a confirmar que, cuando las fuerzas progresistas y plurinacionales se entienden, España y sus pueblos avanzan en derechos, en democracia y en justicia. Ha sido así a lo largo de la historia y vuelve a ser así ahora. Por eso, quería empezar dándole las gracias a formaciones como Esquerra Republicana, Bildu y PNV por querer dejar atrás unos presupuestos de austeridad, un legado del Partido Popular marcado por la degradación de los servicios públicos, por los recortes de derechos y por la corrupción. Creo que es difícil que alguien con el mismo sentido de la responsabilidad y de la sensibilidad social pueda decir que estos presupuestos no son necesarios para blindar el sistema de salud pública, para reforzar la protección social en la lucha contra la desigualdad o para promover en clave progresista y ecologista la reconstrucción y la transformación económicas, pero también para modernizar el sistema de justicia, que arrastra problemas endémicos que, ahora, con estos presupuestos, se van a poder solucionar. Dice el portavoz del Partido Popular, el señor Santamaría --que hoy ha venido disfrazado de VOX--, que estos presupuestos son una bofetada a los españoles y que son tóxicos. No es verdad. Lo cierto es que estos presupuestos son una brújula importante para fijar un programa de transformación radical de la Administración de Justicia, con medidas como el teletrabajo, la cita previa, la generalización de las licencias judiciales por videoconferencia o la creación de nuevas oficinas de justicia, cosas que hacía décadas que no se hacían. Es un salto gigante que nos acerca a Europa y al objetivo de papel cero, que nos permite acabar con las aglomeraciones, con el exceso de burocratización de la justicia, que nos permite hacer más eficaz la justicia y acercarla a los ciudadanos, así como reducir la brecha ambiental y territorial, especialmente la de la España vaciada. Por eso quería darle la enhorabuena al ministro por su trabajo, que ha explicado brillantemente en su intervención, por subir partidas tan importantes como la de la formación de fiscales y jueces o la del funcionamiento del sistema de asistencia jurídica gratuita, que para quienes hemos sido abogados del turno de oficio sabemos lo importante que es para el mantenimiento del Estado de derecho. Pero no podemos caer en la autocomplacencia, señor ministro. Queda mucho trabajo por hacer y para ponernos a la altura de los países europeos de nuestro entorno inmediato en materia de justicia. Por eso, déjeme que le diga que la pericia y la rapidez que usted ha demostrado al abordar la agenda de transformación de la justicia contrastan con la torpeza y lentitud a la hora de afrontar ciertas asignaturas pendientes, como la de la renovación del Consejo General del Poder Judicial. Nosotros estamos de acuerdo con la Comisión Europea cuando advierte que hay que poner fin a la situación de secuestro y atrincheramiento que la derecha mantiene en el gobierno de los jueces; esa situación es intolerable. Y nos preocupa que ayer saliera en los medios de comunicación un supuesto pacto inminente con el Partido Popular, que el propio Partido Popular ha negado. Nosotros también estamos de acuerdo con lo que dicen los tribunales europeos, las organizaciones internacionales, como Amnistía Internacional, o la mayoría de catedráticos y juristas garantistas de este país cuando hablan sobre la necesidad de la reforma del delito de sedición. No es verdad, señor Bal, portavoz de Ciudadanos, que haya habido un intercambio de cromos con los independentistas en relación con eso, como usted dice, sino que eso es un compromiso de legislatura del PSOE y de Unidas Podemos. No hay ningún intercambio de cromos. Lo que a usted le preocupa, lo que a usted le da miedo es que tengamos una justicia que se aleje del siglo pasado y que apuntale derechos y libertades. Por eso, creemos que no es una buena noticia, señor ministro, que ayer planteara incumplir el calendario que usted mismo anunció hace dos semanas; no es serio. Nosotros ya hicimos una propuesta para armonizar nuestro Código Penal a los estándares europeos y está sobre su mesa. Ha habido una pandemia, es cierto, pero tras un año de Gobierno no podemos esperar más. ¿Cómo se explica que aún no tengamos una propuesta concreta y ni tan siquiera nos hayan respondido a nuestra propuesta? ¿Cuánto tiempo se necesita? Termino. Celebramos, como dijo usted ayer, que Europa le abriera los ojos en este asunto, pero ahora es el momento de pasar de las palabras a los hechos; no podemos esperar más. Nada parece tan injusto como la justicia tardía y cada día que pasa sin abordar esa reforma es un día más de injusticia. Las próximas elecciones catalanas tienen que celebrarse con normalidad y es una anomalía que haya todavía presos independentistas en prisión. Necesitamos acabar con esa anomalía, no nos podemos permitir ese fracaso colectivo y es nuestra responsabilidad evitarlo. Por eso creo que cualquier propuesta de desbloqueo del conflicto en Cataluña pasa inevitablemente por su desjudicialización y por abordar ya, sin más demora, esa cuestión. Muchas gracias. (Aplausos)."
}