{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 24,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias, señor ministro. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). En turno de defensa de enmiendas, por el Grupo Parlamentario Ciudadanos, tiene la palabra el señor Bal Francés. El Señor BAL FRANCÉS: Gracias, presidenta. Buenos días, señorías. Buenos días, señor ministro. Empezaré, en primer lugar, por relatar cuáles son los tres principales ejes de nuestras enmiendas que el Grupo Socialista no ha querido aceptar, que el Gobierno de España no ha querido aceptar con ese talante democrático según el cual todas las enmiendas que proceden del Grupo Socialista y de sus socios son buenas y todas las enmiendas que proceden de la oposición son malas, menos una de Ciudadanos, la tarjeta sanitaria única; en todas las demás, nosotros siempre nos equivocamos, ustedes siempre aciertan. Sectarismo puro. En primer lugar, señor ministro, no saque usted pecho de verdad de la oferta de empleo público, de las 240 plazas de jueces, magistrados y fiscales, porque son menos que las del año pasado, que fueron 300. Se lo he dicho ya desde esta tribuna muchas veces, seguimos en una media de juez por habitante que es ridícula con respecto a Europa: de 11,6 jueces por cada 100 000 habitantes cuando la media es de 21,2, de 5 fiscales cuando la media europea es de 11. Pongámoslo en 300, que es lo que nosotros pretendimos. Hemos pretendido también obras de infraestructura con respecto a esta justicia que está en los huesos, una justicia que está famélica y que sigue famélica en estos presupuestos, y ustedes no han querido votarnos a favor las enmiendas con respecto a la rehabilitación, por ejemplo, de los juzgados de Ciudadela, la Ciudad de la Justicia de Valladolid, la digitalización con 10 millones de euros precisamente contra el Mecanismo de Recuperación y Resiliencia, los juzgados de Cartagena, los juzgados y tribunales de Cáceres, pero también los edificios de Mataró o Sabadell y muchas otras reformas de infraestructura de la justicia, de edificios que usted sabe que se caen a pedazos, de funcionarios que están trabajando sin calefacción, sin aire acondicionado, en unas condiciones penosas, y su respuesta a estos ciudadanos, a estos funcionarios, a estos abogados, procuradores, jueces y magistrados es ¡no!, no quiere acometer estas reformas. Por último, me llama la atención poderosamente cómo es usted capaz de presumir del turno de oficio. ¡Pero si le ha bajado un millón y pico de euros la partida al Consejo General de la Abogacía Española en materia de turno de oficio! ¡Si este año ha tenido que introducir una partida de 1 800 000 euros para liquidar las diferencias del ejercicio 2019! ¡¿Pero de qué estamos hablando?! Cuando desde su propio ministerio encima se reconoce que va a aumentar la litigiosidad y cuando en los presupuestos se sube el Iprem un 5%, que es la base de cálculo de la justicia gratuita. ¿Es que no se ha dado usted cuenta de que va a haber más justicias gratuitas en un país empobrecido, con el Iprem subido, con gran litigiosidad y no es usted capaz de atender a las necesidades del turno de oficio? ¡Sí, ese servicio público tan importante al que usted se refiere, que ejerce la tutela judicial efectiva, y al que su ministerio no atiende, no atiende! El señor Simancas decía que nosotros votábamos a favor --ayer lo decía-- de una serie de enmiendas de otros grupos parlamentarios, ¡es que nosotros votamos en favor de las enmiendas que son buenas para los españoles y que están sustraídas de ideología!, no como ustedes, que solamente consideran que son buenas las enmiendas que proceden del Gobierno y del Grupo Socialista. ¿Y usted trata, de verdad, de engañar a los españoles con los socios que se han echado en estos presupuestos, que dígame usted con quién va y le diré cómo es el Partido Socialista ahora mismo diciendo que nosotros votamos en contra de la Casa Real? ¿Usted se atreve a poner en duda la lealtad de mi partido a la Constitución de verdad (el señor Simancas Simancas hace signos afirmativos) pactando con Bildu y con Esquerra Republicana de Cataluña? (Aplausos). ¡Usted se cree que los españoles son tontos y los sigue tratando como niños pequeños! Señor ministro --sigo con usted--, a usted le gusta doblegar la justicia bien sea por acción, por omisión, por imposición o, como es este caso de los presupuestos, por inanición, quiere acabar usted con la justicia privándola de recursos. Está usted cómodo --y, sobre todo, su socio de Gobierno, Unidas Podemos--, muy cómodo con una justicia lenta, una justicia atascada, una justicia famélica, en los huesos. Y se lo demuestro claramente con los números, que para eso estamos hablando de presupuestos: Fondo de Recuperación, Mecanismo de Recuperación y Resiliencia a Justicia, 27 millones de 27 000 millones de ayudas europeas. Eso es lo que le importa a usted la justicia, señor ministro, 27 millones divididos por 27 000 millones. Mis hijos se lo dirían muy fácilmente: a usted le importa la justicia cero coma, seguido de un montón de ceros. No le importa nada; si no, hubiera dotado de más medios a la justicia. Pero, sobre todo, es que la justicia en estos presupuestos es algo importante. No se ve lo importante que es, pero ha sido la moneda de cambio, ha sido la moneda de canje para conseguir los apoyos de Esquerra y de Bildu, y esto es una vergüenza; es una absoluta vergüenza que los Presupuestos Generales del Estado se cambien por indultos, se cambien por la reforma de los delitos de sedición y de rebelión, se mire para otro lado cuando se hacen homenajes a presos etarras y Pernando Barrena se felicita de que un terrorista que mató a un militar vuelva después de veintitrés años a su pueblo, a Hernani, con un pasillo aplaudiéndolo. (Aplausos). Sí, se canjea por el acercamiento de los presos al País Vasco, es la moneda de cambio, la justicia que provoca las adhesiones de Bildu y de Esquerra Republicana de Catalunya. Sí, a la justicia, que peleó contra el golpe de Estado en Cataluña, la deja usted abandonada. Contra eso, ¿sabe lo que hace? Lo que hace es levantar los controles financieros de la Generalitat para que así les resulte más fácil volverlo a hacer; ayuda, en definitiva, a los delincuentes, y usted lo confiesa en la entrevista de este fin de semana. Es una reforma a la carta, es una reforma para beneficiar a determinadas personas y esto es, señor ministro, inaceptable. Necesitamos reformas económicas y usted reforma el Código Penal. Necesitamos ayudas para los autónomos y usted ayuda a los que quieren volver a hacerlo, a los que quieren cometer delitos. Necesitamos rebajas de impuestos y usted rebaja las penas de los delitos de sedición y de rebelión. Los fiscales, los jueces, los magistrados y los funcionarios sin recursos y usted contentando a Bildu y a Esquerra. Ayer un periodista muy conocido de este país describió muy bien cómo son las relaciones de este Gobierno mediante una frase de El rey Lear: es calamidad de estos tiempos que los locos lleven de la mano a los ciegos. Gracias. (Aplausos)."
}