{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Gómez Hernández",
                "apellidosNombre": "Gómez Hernández, Héctor",
                "codParlamentario": 104,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Héctor",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/Hectorgomezh",
                "twitterUserId": "60114737",
                "twitterUserName": "Hectorgomezh"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GÓMEZ HERNÁNDEZ"
    },
    "text": "... para sacar adelante este presupuesto. La elección la han tenido ustedes en Madrid, en Andalucía, en Murcia y en Castilla y León. Esa es la elección de Ciudadanos, no la nuestra. La nuestra, la elección del Grupo Parlamentario Socialista, es la preocupación por la ciudadanía y sacar un presupuesto adelante que necesita España con carácter de urgencia. (Aplausos). Esa es la preocupación y la de usted y la de su grupo, más allá de mostrar voluntad --que, por cierto, siguen con la mano tendida--, es subirse aquí y decir barbaridad tras barbaridad. ¿Qué elección hemos tenido nosotros? (Rumores). ¿La responsabilidad y el compromiso de sacar adelante un presupuesto? ¿Esa es la elección? (Continúan los rumores). ¿Qué sentido de Estado han mostrado ustedes? ¿Recordamos los procesos electorales del pasado año y la responsabilidad de Ciudadanos con este país o no los recordamos? (La señora Martín Llaguno pronuncia palabras que no se perciben). Simplemente, al Grupo Parlamentario Ciudadanos le voy a decir: 139 % de incremento del presupuesto en materia educativa, eso es lo que usted dice y critica aquí de la falta de sensibilidad de este Gobierno con la educación. Y por cierto, debe informarse un poquito más porque algunas becas como la Fulbright dependen de otros Gobiernos, como es el caso de Estados Unidos, y es una cuestión de cooperación y de coordinación. Simplemente, señora ministra, para concluir hay que hacer un esfuerzo titánico por vertebrar bien estos recursos, por canalizarlos y ejecutarlos en un cien por cien. Es un compromiso de este Gobierno. T enemos que hacer valer esa acción, tenemos una responsabilidad enorme y una oportunidad con Estados Unidos, con América Latina, con el continente africano y con el gran desafío migratorio. Muchísimas gracias. (Aplausos)."
}