{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Gracias, presidente. Ministra, señorías, quiero que mis primeras palabras sean también un reconocimiento a tres instituciones: la Corona de España, con su majestad el rey como primero de nuestros soldados, nuestras Fuerzas Armadas y todas nuestras Fuerzas y Cuerpos de Seguridad del Estado. Son tres instituciones cuyos valores reflejan lo que es España, una España plural, pero una España unida, de todos y para todos, que basa sus pilares en nuestra Constitución y en la defensa de nuestra democracia. Ministra, quiero decirle que estos son unos malos presupuestos. Yo creo que estos no son sus presupuestos, estoy convencido de que no son los presupuestos que usted quería para el Ministerio de Defensa y para las Fuerzas Armadas, y son unos malos presupuestos porque, para empezar, no cumplen ni siquiera con la Directiva de Defensa Nacional que ustedes aprobaron en el año 2020, y le voy a citar dos puntos de toda la directiva dentro de los objetivos de política de defensa. Ni el punto i), que habla de mantener el nivel tecnológico y la capacidad operativa de nuestras Fuerzas Armadas, ni el n), que habla de mejorar la calidad de vida de los hombres y mujeres de nuestras Fuerzas Armadas y unas condiciones dignas de trabajo. Este documento, la Directiva de Defensa Nacional, está firmado por un tal Sánchez Pérez-Castejón, presidente del Gobierno de España; así que no cumplen ni son capaces de cumplir siquiera su propia directiva, por eso le digo además que no son sus presupuestos. Pero es que, además, ministra, usted ha venido hoy a defender los presupuestos y nos ha sacado así, como de la chistera, un acuerdo del Consejo de Ministros que acaban ustedes de tomar sobre unas cosas que, evidentemente, muchos de estos grupos han enmendado en estos presupuestos, como es el tema de la reserva. Oiga ¿y por qué no lo ha querido acordar con el resto de los grupos? ¿Por qué nos viene hoy con la defensa de unos presupuestos a decir lo que han aprobado en un Consejo de Ministros cuando eso son enmiendas que hemos presentado varios grupos de esta Cámara? ¿Es que ni siquiera en eso, en dar la razón a los grupos de la Cámara en algo por lo que ustedes no se habían preocupado, que es por las condiciones de la reserva, son capaces ustedes de negociar con los demás grupos? ¿Ve cómo no son sus presupuestos? Porque yo sé que usted no hubiera hecho eso; yo sé, ministra, que usted no hubiera hecho eso, claro que no. Por cierto, lo prueban ahora sin dotación presupuestaria. ¡Caro, sin dotación presupuestaria! Pues nada, para eso estamos discutiendo los presupuestos. ¿Ven ustedes cómo estos son unos presupuestos políticos, cómo realmente no hay nada de estos presupuestos que tenga un mínimo de seriedad y de rigor? Señoría, respecto de la calidad operativa, estamos perdiendo capacidades y ustedes no han hecho nada por corregirlo; la pérdida de nuestras capacidades ya es histórica. Pero es que estas capacidades, que cuesta muy poco perderlas y muchísimo tiempo volver a recuperarlas, están basadas en lo que quieren ustedes que sigan haciendo nuestros Ejércitos y la Armada, que es seguir haciendo más con menos, y el chicle ya no puede estirarse más, señora ministra, este chicle no da para más. Hemos perdido capacidades y tenemos comprometidas capacidades porque tenemos menos buques en la mar, tenemos problemas con nuestros vehículos de ruedas y nuestros vehículos de cadenas, tenemos problemas porque estamos canibalizando esos recursos para poder sustituir los mantenimientos y poder tirar hacia delante un poco; hemos perdido nuestra capacidad antisubmarina --la submarina, ni le quiero contar--, estamos perdiendo nuestra capacidad artillera, la aviación embarcada está en graves problemas, y qué le voy a decir de los aviones entrenadores. Todas estas pérdidas de capacidades las van a notar nuestros Ejércitos en las operaciones, operaciones que ustedes vuelven a financiar en base a los Fondos de Contingencia y a no incluir en los Presupuestos Generales del Estado. Así es imposible hacer planificación, ministra, y sin una buena planificación no es posible hacer un buen ejercicio de operaciones, de lo que va a venir, de adquisición de capacidades y de mantenimiento de las capacidades. Todo esto es que nunca se sabe ni cuándo va a llegar ni de qué forma va a llegar. Sobre el capítulo de los hombres y mujeres de las Fuerzas Armadas, usted ha venido a decir muchas cosas que son puramente cosméticas. Tenemos los soldados peor pagados de la OTAN, tenemos salarios precarios, ya lo hemos dicho discutido aquí muchas veces, incluso en interpelaciones, y reconozco parte del esfuerzo, pero es que es muy insuficiente; muy insuficiente. Sobre la tropa y la marinería, ¡qué le voy a decir que no le haya dicho ya, señora ministra! No es posible seguir manteniendo en esas condiciones a nuestra tropa y marinería, no es posible no seguir apostando por una ley única de la carrera militar, no es posible que ni siquiera admitieran la enmienda de que durante esta pandemia suspendieran ustedes los despidos a los militares cuando cumplen 45 años; es que ni siquiera ese reconocimiento. Luego se les llena la boca de hablar de los hombres y mujeres de las Fuerzas Armadas, pero ni siquiera han tenido el valor de reconocer ese trabajo que están haciendo durante esta pandemia, tan dura para todos, y conseguir paralizar estos despidos. ¿Dónde están las promesas hechas por sus socios, señores de Podemos, dónde están sus promesas electorales sobre la tropa y marinería, dónde están? ¿Dónde están sus enmiendas? ¿Dónde está su trabajo para mejorar las condiciones, para mejorar la precarización de nuestra tropa y marinería? En ningún lado; en ningún lado. ¿No han escuchado ustedes a las asociaciones, tanto que me hablaban a mí de que hay que hablar con ellas? ¿Dónde están sus recomendaciones a estos presupuestos? Me alegro de lo de la reserva, pero creo que había enmiendas que avanzaban bastante más en reconocimiento a los hombres y mujeres que forman nuestras Fuerzas Armadas. Lógicamente, estos no son más que los presupuestos de sus socios, señora ministra; no son los suyos, son los presupuestos de sus socios. Ya lo escuchamos a los señores de Esquerra. Los señores de Esquerra quieren eliminar la sección completa del Ministerio de Defensa. ¿Usted no tiene nada que decir sobre eso?, porque son los que le van a apoyar los presupuestos. ¿Usted no tiene nada que decir sobre eso? ¿Y qué le voy a decir de Bildu o del Partido Nacionalista Vasco, al que le entregan ustedes el cuartel de Loyola? Esos son los pagos a estos presupuestos, señora ministra. ¿Van a votar ustedes entonces contra todas las enmiendas, contra todas esas enmiendas que han presentado tanto Esquerra como el Partido Nacionalista Vasco o Bildu? Señoría, le voy a recordar lo que decían los señores de Esquerra en una de las enmiendas: El Ejército es una institución machista y mafiosa, que mantiene a acosadores sexuales, incapaz de reconvertirse en una institución democrática e incapaz de perseguir las manifestaciones fascistas. Con esos señores, ministra, con los que opinan eso de la defensa nacional, es con los que ustedes van a sacar los presupuestos. Estos son unos presupuestos políticos, ya se lo dijo ayer la señora Aizpurua: avanzar en la libertad nacional, soluciones históricas. ¿Eso es lo que usted quiere? ¿Está dispuesta a entregar para eso los presupuestos de la Defensa de este país? Señora ministra, ¡qué pena! Muchas gracias, señorías. (Aplausos)."
}