{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Ortega Smith-Molina",
                "apellidosNombre": "Ortega Smith-Molina, Francisco Javier",
                "codParlamentario": 326,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Francisco Javier",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Ortega_Smith",
                "twitterUserId": "1118941682",
                "twitterUserName": "Ortega_Smith"
            },
            0
        ],
        "order": 32,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORTEGA SMITH-MOLINA"
    },
    "text": "Muchas gracias, señora presidenta. Señor ministro, este proyecto de Presupuestos Generales del Estado --digo del Estado de España, no de la confederación de repúblicas plurinacionales desquiciadas y progres; hablamos de los presupuestos del Estado, de los presupuestos de España-- tiene una partida presupuestaria en esta materia de 2144 millones de euros. Esto supone un aumento del 7,6 % con respecto a ejercicios anteriores que, según el informe de la Comisión Europea para la Eficacia de la Justicia, supondría un buen dato, porque España estaría gastando 78,8 euros por habitante y año frente a la media europea de 40,79 euros por habitante y año. Por tanto, deberíamos decir que esta es una buena noticia, deberíamos estar contentos y satisfechos porque, en teoría --en teoría, señorías--, más dinero para la justicia debería ser más seguridad jurídica, debería ser más agilidad, debería ser un Poder Judicial más eficiente, pero resulta que en España más dinero, más gasto público, supone una justicia menos eficiente y, por tanto, mucha menos justicia. España está entre los países cuya Administración de Justicia es más lenta, más ineficaz, más ineficiente y más politizada; por tanto, donde menos justicia se administra. Vayamos a los datos comparativos con la Unión Europea. Si miramos la ratio de número de jueces por cada 100 000 habitantes, resulta que España tiene 11,5 jueces y magistrados frente a la media europea de 17,7; estamos a la cola de los países europeos, el país 22 de 28. Por tanto, cuando nos dicen ustedes que con estos presupuestos van a crear 240 plazas nuevas para jueces, magistrados y fiscales están haciendo trampa, no llegan a cubrir siquiera las vacantes que hay por defunción o por jubilación; cuando hablamos del número de fiscales por cada 100 000 habitantes, España tiene 5,2 y la media europea es de 11,25 --más del doble--, y si hablamos del tiempo de resolución de los asuntos, también estamos a la cola: España es el país 25 de 27 países. Se resuelven al año menos asuntos que los que se incoan, luego, la bola, el retraso en la administración crece y sigue creciendo; tenemos una media de 200 días de resolución para un asunto en primera instancia. Hay algunas partidas del presupuesto que, la verdad, nos llaman poderosamente la atención. Por ejemplo, esa subida del 8 % para las retribuciones de altos cargos de la Secretaría de Estado de Justicia, ¡8 % de subida!; o también esa subida del 18 % en la partida de ‘otros’, ese término absolutamente indeterminado, donde no sabemos a dónde va a ir a ese dinero, ¡un 18 % de subida!, y ya no le digo nada de esa subida de un 21 % para la partida de ‘otros estudios’, que nos sorprende que no se pueda hacer por los propios funcionarios. En conclusión, señor ministro, más gasto de producto interior bruto que la media europea y tenemos una peor justicia, con unos peores resultados. Señor ministro, no consiste en gastar más, consiste en gastar mejor, consiste en ser más eficientes en el gasto porque todo el dinero público mal gestionado --recuerde esto, señor ministro, todo el dinero público mal gestionado-- no es otra cosa que dinero de los españoles derrochado. (Aplausos). Y por si fuera poco, aun siendo grave tener una Administración de Justicia lenta e ineficaz, el fondo de la cuestión es aún muchísimo más grave: no podemos siquiera decir que tenemos una justicia verdaderamente independiente. Esto lo hemos podido ver en las últimas décadas cuando, conculcando el espíritu de la Constitución, ese que recogió la primera Ley Orgánica de 1980, del Poder Judicial, se han repartido entre el Partido Popular y el Partido Socialista los sillones del Consejo General del Poder Judicial, donde esos doce vocales, que deberían haber sido elegidos por y entre jueces y magistrados o entre y por jueces y magistrados, se los han repartido por y entre el Partido Popular y el Partido Socialista y sus socios de turno. (Aplausos). Pero ya sabemos cómo ustedes se echan en cara eso de que hay que romper el bloqueo del nombramiento de los órganos constitucionales. Pues, mire, desde VOX le vamos a brindar una idea estupenda: para acabar con el bloqueo de esos órganos constitucionales --señores del PP, tomen nota también-- lo que hay que hacer es quitar las sucias manos de los partidos políticos de los órganos de la justicia y dejar que sean los jueces y magistrados, como así decía el espíritu constitucional, quienes los elijan. Pero ya sabemos cómo empieza la película y, tristemente, cómo acaba: aquellas naciones donde se empezó controlando la justicia, como en Venezuela, se terminó cayendo en una dictadura. Y qué decir de la fiscalía, donde ya tenemos al frente a la fiscal general del Partido Socialista, que no del Estado. Y, ahora, un apretón de tuerca más, a ver si consiguen, como pretenden ustedes con la reforma de la Ley de Enjuiciamiento Criminal, que la instrucción de los procedimientos penales dependa también de los fiscales, que a su vez dependen de la fiscal general del Partido Socialista, que a su vez depende del señor Pedro Sánchez y de Pablo Iglesias. Esa es la realidad, pero, lo hemos dicho una y mil veces y no nos cansaremos de decirlo, si no hay justicia independiente, no puede hablarse de división de poderes; si no hay división de poderes, no puede hablarse de Estado de derecho; si no hay Estado de derecho, no puede hablarse de democracia y si no hay democracia, no se puede hablar de justicia. Esa es la simple y pura realidad. Pero esto no lo dice solo VOX, ya alzan su voz las asociaciones mayoritarias de jueces y magistrados, como la Asociación Profesional de la Magistratura, la Asociación Judicial Francisco de Vitoria o el Foro Judicial Independiente, que representan a un 92 % de los jueces y magistrados de España. Están denunciando lo que está pasando: se está poniendo en riesgo severo la independencia judicial. Termino, señora presidenta. Termino bajándome de esta tribuna, pero no crea, señor ministro, que voy a ir a hablar con usted en privado, como ha hecho el señor Bal, lo que esta vez no ha dicho en público. Nosotros lo decimos en público y no lo decimos en privado."
}