{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Bermúdez de Castro Fernández",
                "apellidosNombre": "Bermúdez de Castro Fernández, José Antonio",
                "codParlamentario": 181,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "José Antonio",
                "nombreCircunscripcion": "Salamanca"
            },
            20
        ],
        "order": 36,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE DEFENSA (Robles Fernández)"
    },
    "text": "Señora presidenta, señorías, intervengo en el presente debate para exponer a esta Cámara el contenido del proyecto de ley de Presupuestos Generales del Estado para 2021 en lo que al Ministerio de Defensa se refiere. Déjenme empezar esta intervención manifestando mi agradecimiento, mi reconocimiento y orgullo a los 120 000 hombres y mujeres de las Fuerzas Armadas que en este momento, sirviendo a la Constitución y desde la más estricta neutralidad política, están en misiones en el extranjero, en misiones permanentes, haciendo de rastreadores en la Misión Baluarte como antes lo hicieron en la Operación Balmis. (El señor vicepresidente, Rodrí- guez Gómez de Celis, ocupa la Presidencia). Déjenme también rendir homenaje a los 188 hombres y mujeres de las Fuerzas Armadas que murieron defendiendo la paz, la libertad y la seguridad en el mundo en las misiones de paz. Y rindo ese mismo homenaje, reconocimiento y orgullo --para ellos y para sus familias-- a todos aquellos miembros de las Fuerzas Armadas asesinados por el terrorismo y particularmente por la banda terrorista ETA. (Aplausos). Mi reconocimiento y orgullo a todos los que en su día vistieron el uniforme militar, que hoy están retirados y siguen cuidando los valores que defiende la institución castrense de neutralidad política y de servicio a los ciudadanos. Mi reconocimiento dentro de este ámbito a aquellos que vistieron el uniforme militar y que hoy en día, en una opción legítima, están aquí, haciendo política en sus partidos y defendiendo lo que creen que son los intereses de los ciudadanos; a ellos, mi reconocimiento, aunque estemos tan distantes. Pero lo que en ningún caso puedo reconocer, y creo que ningún ciudadano demócrata español puede hacerlo, es a aquellos que, amparándose en una carrera militar a la que ya no sirven y de la que están muy lejos, sin defender los valores castrenses, pretenden implicar con misivas al jefe del Estado, su majestad el rey, vulnerando la clave fundamental que es la naturalidad política. El jefe del Estado, su majestad el rey, es de todos, no de algunos que, ciertamente, con determinadas cartas y misivas implicando a su majestad el rey, no están haciendo lo que tienen que hacer como servidores públicos ni defendiendo aquellos valores que caracterizan precisamente a la familia castrense y a la familia militar. Mi orgullo, por tanto, de ser ministra de Defensa, de representar a los hombres y mujeres que en este momento están en servicio activo o en reserva en las Fuerzas Armadas, a aquellos que, estando retirados, cumplen el principio de neutralidad política y, desde luego, mi falta de reconocimiento por aquellos que se amparan, que se embozan --diría yo-- en el uniforme militar, que ya no tienen derecho a llevar, para implicar a su majestad el rey. (Aplausos). Si analizamos exclusivamente el presupuesto de la sección 14 en el corriente ejercicio, el presupuesto de defensa se va a dotar con créditos que ascienden a 9411,93 millones de euros. Los recursos crecen, así, en 417 millones de euros, un 4,64 % con respecto al año 2020. Incluyendo los organismos autónomos y el Centro Nacional de Inteligencia, el presupuesto consolidado alcanza los 10 499 millones de euros, sin contabilizar las ampliaciones de créditos para las operaciones de las misiones de paz. Me interesa analizar de forma cualitativa los fines que persiguen estos presupuestos y cómo vamos a materializar sus objetivos mediante el desglose de los principales capítulos. Déjenme empezar, lógicamente, por el capítulo 1, gastos de personal, que dedica varias líneas de actuación a los recursos de personal, que es la capacidad más valiosa de las Fuerzas Armadas. Los créditos asignados ascienden a 4928,16 millones de euros, que suponen un incremento de 175,53 millones de euros y representan Sección 14, Defensa el 52,4 del presupuesto total de defensa. El objetivo por el que seguiremos trabajando es alcanzar la excelencia mediante un esfuerzo en formación y selección que permita cubrir cada puesto con las personas más idóneas, y ese es un objetivo irrenunciable, como lo es continuar con la mejora de las condiciones de vida del personal militar, especialmente el de tropa y marinería. También continuaremos con el apoyo a las políticas de conciliación e igualdad, que son fundamentales para conseguir avances reales y duraderos. Estos créditos --y me importa mucho remarcar esta parte-- permitirán atender el conjunto de las retribuciones del personal del departamento así como dar unos primeros pasos en un proceso de revisión de retribuciones del personal militar. En esta iniciativa se incluye la actualización de las retribuciones acordadas con los empleados públicos y el instrumento programado en las plantillas de personal para el año próximo. En particular, déjenme que les diga, en cuanto a la concreta aplicación de los 175 millones de euros en que se incrementa el capítulo 1, que vamos a hacer una referencia especial --algo que es importante para nosotros-- a una mejora estructural relevante para la tropa y marinería. La modificación que supone la elevación del nivel básico del complemento de destino desde el 13 actual al 14 es una modificación estructural que tiene consecuencias retributivas permanentes, como también las tendrán los incrementos salariales que, inmediatamente después de que se aprueben estos presupuestos --y vamos a intentar que sea con fecha 1 de enero--, se realizarán a las retribuciones más bajas de tropa y marinería de las Fuerzas Armadas, que son aquellos que reciben unos salarios menores. Inmediatamente nos pondremos a trabajar para que esos incrementos puedan hacerse efectivos con fecha de 1 de enero, una vez que hagamos la tramitación administrativa correspondiente. Además, el Consejo de Ministros de hoy acuerda, a propuesta del Ministerio de Defensa, la subida del complemento de disponibilidad para todos los militares en la reserva, que dejarán así de ver recortado en un 20 % este concepto en sus retribuciones cuando pasan a esa situación que supone disponibilidad. Se hace un esfuerzo muy importante, pero justo, y pasarán a percibirlo íntegramente con efecto desde el 1 de noviembre de 2020. Igualmente, quiero resaltar que está previsto que en enero de 2021 se incorporen 3500 soldados y marineros a los Ejércitos y a la Armada, y a lo largo de 2021 se publicarán nuevos ciclos de selección con una oferta prevista de 6500 plazas. También se ha proyectado un importante esfuerzo en el número de plazas ofertadas para la relación de servicios de carácter permanente, llegando a las 1000 plazas previstas para 2020. En cuanto al personal civil, el recientemente aprobado Real Decreto 936/2020, de 27 de octubre, que recoge la oferta de empleo público, incluye un importante esfuerzo especial para la red hospitalaria de la defensa. En esta situación actual de crisis por la pandemia y como resultado de las lecciones aprendidas en la operación Balmis y Misión Baluarte, vamos a mejorar los recursos sanitarios militares. A nuestros sanitarios militares, nuestro agradecimiento infinito por todo el trabajo que han realizado y que están realizando con absoluta generosidad y defensa de nuestros valores. (Aplausos). Para financiar la formación del personal de las Fuerzas Armadas en los cuarenta y cinco centros militares se van a dedicar un total de 439,69 millones de euros, un incremento del 2 %. Particularmente haremos una inversión importante en materia de enseñanza, especialización y orientación laboral para el personal de tropa y marinería, que se incrementará en 2 millones de euros para reforzar los programas Consigue+ y Rumbo Empleo. Queremos también hacer frente a lo que fue nuestro compromiso político con las políticas de conciliación y con la mejora de las condiciones de vida de los hombres y mujeres de las Fuerzas Armadas. Vamos a incrementar --aquello que yo dije en mi primera intervención-- las plazas en la educación infantil para facilitar la conciliación de la vida familiar y la vida militar de nuestros hombres y mujeres. (Aplausos). Se pasará de veinticinco a veintinueve centros de educación infantil, con 294 plazas nuevas en educación infantil, empleando unos recursos de 5,51 millones de euros. El segundo incremento será de 25,4 millones de euros directamente relacionados con las condiciones de vida de nuestros militares profesionales en el ámbito de la comunicación para que puedan mejorar, por esa facilidad en las comunicaciones, sus relaciones personales y familiares. Con los gastos corrientes, señorías, en los bienes y servicios del capítulo 2, el objetivo es mantener unas Fuerzas Armadas operativas, perfectamente preparadas y adiestradas; unas Fuerzas Armadas capaces de sostener el despliegue de las fuerzas necesarias para mantener tanto sus misiones permanentes como los compromisos con las organizaciones internacionales y la defensa de los intereses nacionales en el exterior. Para 2021 los créditos disponibles se cifran en 895,6 millones de euros, que representan un 9,5 % del total del presupuesto y suponen un incremento de 75,95 millones de euros. La reducción tan significativa acumulada en los últimos diez años --yo aquí no le voy a echar la culpa a nadie, porque creo que tenemos todos un sentido de Estado-- obligó a priorizar el adiestramiento y el alistamiento de las unidades asignadas para integrarse en el núcleo de la fuerza conjunta y en las operaciones en el exterior. Somos conscientes de que no se alcanzan aún los niveles de 2008, pero creemos que estos presupuestos contribuyen a restringir la tendencia en esta dirección. Me importa resaltar el reflejo presupuestario de las operaciones de mantenimiento de paz, y en lo que se refiere al capítulo 2, se incrementan los créditos destinados a estas operaciones para atender las necesidades financieras de nuestras unidades en el exterior. En lo que se refiere a los recursos del capítulo 4, que recoge las transferencias corrientes, se financian las contribuciones financieras a los organismos internacionales de seguridad de los que España forma parte. Porque España es un aliado sólido, serio y fiable en todas sus compromisos internacionales, fundamentalmente la Unión Europea y la OTAN. Y también incluimos en estos gastos lo que hace referencia al organismo autónomo INTA, al Centro Nacional de Inteligencia y una parte de los gastos en materia de formación. Por último, señorías, con los recursos del capítulo 6, dedicado a inversiones reales, el objetivo es obtener y desarrollar las capacidades de defensa necesarias para enfrentarnos al contexto estratégico actual. También logramos con ello apoyar a la industria de defensa española, para que España se mantenga en la vanguardia tecnológica, a la vez que contribuimos a impulsar la economía y la base productiva nacional y asegurar la resiliencia propia. Es necesario dotar a nuestros hombres y mujeres de las Fuerzas Armadas, nuestro bien más preciado, con los mejores medios disponibles para realizar sus misiones y, al mismo tiempo, contribuir a la creación de puestos de trabajo, como estamos haciendo en muchas zonas de España. Los créditos disponibles en este capítulo ascienden a 3090 millones de euros, que equivalen a un 32,8 % del total del presupuesto del ministerio. Estas cifras no obedecen a cifras predeterminadas en años anteriores, que se modifican atendiendo a las disponibilidades presupuestarias, sino que, como todo el mundo sabe, el planeamiento de la defensa se contempla en horizontes amplios de una o varias legislaturas. Nos interesan especialmente los planes de modernización, cuya dotación se incrementa en 177,1 millones de euros, el 8,2 % respecto a 2020, para afrontar el crecimiento de los compromisos financieros asumidos para dichos programas en años precedentes. Como antes señalaba, estos programas son esenciales para el mantenimiento de la capacidad operativa de nuestras Fuerzas Armadas, proporcionan credibilidad a la defensa nacional y contribuyen a garantizar la seguridad de nuestros hombres y mujeres y del conjunto de la sociedad española, creando puestos de trabajo. Aunque se ejecuten con fondos de la sección 14, estos programas sirven a los objetivos de la política de defensa, pero también contribuyen a los de otras políticas de Estado, como decía antes, la de empleo, la industrial o la de la acción exterior. Proporcionan, además, independencia tecnológica a España y a Europa y, por ello, es necesario destacar el esfuerzo realizado para aumentar la dotación en investigación, desarrollo e investigación tecnológica en el ámbito de la defensa, que en 2021 suponen 30,44 millones de euros, un incremento de 7,96 millones. Finalmente, quiero señalar la presencia en este proyecto del programa 120.A, del Mecanismo de Recuperación y Resiliencia, que, dentro de la política de gasto de defensa, recoge los créditos que se asignan a este ministerio de los fondos de recuperación de la Unión Europea, asignando 75 millones de euros para impulsar la transformación digital. Concluyo ya, señorías. Es evidente que los presupuestos están condicionados por el contexto económico de la crisis, pero nos sirven para hacer una apuesta decidida por la recuperación y por dar a España el papel que internacionalmente se merece. Son unos presupuestos que avanzan en la mejora de la condición de la vida de los hombres y mujeres de nuestras Fuerzas Armadas. Queremos que nuestros militares dispongan de los más altos niveles de seguridad, manteniendo intacta la operatividad de nuestras Fuerzas Armadas. Estos presupuestos siguen el camino marcado por la Estrategia de Seguridad Nacional y las directivas de Seguridad Nacional y de Política de Defensa y establecen un cambio de tendencia y unas bases sólidas para el futuro. En definitiva, los presupuestos del Ministerio de Defensa permitirán trabajar en dar respuesta a los objetivos de la política de defensa; una política de defensa que tiene por objeto proteger al conjunto de la sociedad española y su Constitución, que es, como todas sus instituciones --la monarquía incluida--, patrimonio absolutamente de todos los ciudadanos españoles y por la que vamos a seguir trabajando en defensa de los valores y libertades que esta Constitución aporta y que nuestras Fuerzas Armadas, con generosidad, entrega y con absoluto sentido de amor a España y a los ciudadanos, están cada día desarrollando. Nos sentimos orgullosos de nuestra Constitución, de nuestras Fuerzas Armadas y del papel que sus hombres y mujeres realizan en España al servicio de los ciudadanos, de nuestra Constitución y de los valores democráticos. De esta línea que sigue siempre esta actuación generosa de las Fuerzas Armadas, de aquellos que respetan la neutralidad política y que no tienen tentaciones de embozarse en su pasado y en uniformes militares, es de los que yo, como la ministra de Defensa, me siento tan orgullosa. Agradezco de antemano el apoyo de los grupos parlamentarios para la aprobación de estos presupuestos. No olvidemos nunca que la política de defensa es una política de Estado. En eso ha trabajado siempre este Gobierno y yo espero que en eso trabajen todas las fuerzas que se llaman de Estado y que quieren a España y su Constitución. Muchas gracias. (Aplausos)."
}