{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Aranda Vargas",
                "apellidosNombre": "Aranda Vargas, Francisco",
                "codParlamentario": 198,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Francisco",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/arandapaco",
                "twitterUserId": "76285597",
                "twitterUserName": "arandapaco"
            },
            0
        ],
        "order": 34,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARANDA VARGAS"
    },
    "text": "Gracias, señora presidenta. Señorías, ministro, no me sorprende que el portavoz del PP traiga hoy símiles taurinos. De verdad que VOX ha enseñado a su cuadrilla perfectamente. Por cierto, hablando también de símiles taurinos --luego lo explicaré--, señor Bal, su partido ha hecho lo que se llama una ‘espantá’ en los presupuestos. Hablando de los presupuestos, señor ministro, quiero darle las gracias por su intervención, por su labor en el ministerio. Son unos presupuestos necesarios para la justicia, para el país y para la ciudadanía. Quiero agradecer también su esfuerzo por la cogobernanza, que ha explicado y que ha puesto en marcha. Estos días, además, conocemos algunas piezas claves de la acción legislativa de este Gobierno. Su apuesta por la colaboración, por la coordinación, por la comunicación y esta cogobernanza funciona y da resultados. Usted lleva un ministerio que es modelo de eficiencia --lo hemos comentado alguna vez-- procesal, organizativa, legislativa y presupuestaria, y se lo pone muy difícil a aquellos que quieren criticar estos presupuestos, porque aquí, alzar la voz, alzan la voz muchos, pero enmiendas, señores de VOX, cero; el PP, veintiocho, y Ciudadanos, ocho. Quiere decir que tampoco estaba tan mal este presupuesto. De las 1500, señor portavoz, solo veintiocho, de las cuales diecisiete son para nuevos edificios. Por cierto, usted sabe que hemos pactado treinta y tres este año y cien en tres años. Señorías, son presupuestos extraordinarios, como se ha dicho, para una época extraordinaria. En el futuro, cuando se evalúe qué pasó, qué se debatió, qué se votó en esta Cámara, se llevarán las manos a la cabeza de que en la peor pandemia en cien años algunos antepusieron su egoísmo personal al bien general. Ustedes dejan pasar una oportunidad perfecta. Con una ciudadanía cansada, agotada, preocupada por este coronavirus, ustedes no supieron estar a la altura del momento. Es una lástima, como algunos decimos muchas veces, que la presencia de la ultraderecha en esta Cámara no solo emponzoñe los debates, sino que además ciegue su capacidad de tener un discurso y una actitud a la altura. Señor Bal, valoro su gestión parlamentaria, hemos hecho algún acuerdo, y yo sé que usted está más cómodo en el acuerdo, pero no le compro sus excusas y creo que usted tampoco las acepta, porque ¿sabe qué pasa? Que cuando el miedo a VOX entra por la puerta, la valentía política sale por la ventana. (Aplausos). Señorías, la evidencia es abrumadora, son unos presupuestos buenos para la justicia, con un aumento del 7 %, 140 millones de euros. Nos gusta la letra, pero nos gusta aún más la música, una música que transmite seriedad, compromiso, planificación. Son unos presupuestos en la línea de lo que usted planteó como Justicia 2030, ese proyecto tractor para transformar la justicia y para la recuperación económica; una arquitectura integral del edificio, y estos presupuestos ponen los cimientos, porque decía el señor portavoz que solo había 28 millones de los fondos de resiliencia, pero usted sabe que en 2022 habrá más, porque 2021 es un año para hacer leyes de eficiencia, como usted ha comentado. Una ley del Registro Civil, la LECrim o la ley de eficiencia procesal son ejemplos de lo que haremos este año a nivel legislativo. Pongo algunos ejemplos también sobre estos presupuestos: 28 millones en transformación digital, 43 millones en planes de choque para la jurisdicción o el 8,4 % de aumento del gasto social para los más vulnerables. Hago también un inciso sobre un tema que a mi grupo le preocupa bastante y por mucho que algunos alcen la voz y lo nieguen, existe. Este presupuesto tiene un aumento en violencia de género del 13,8 %, llegando hasta casi los 67 millones de euros para luchar contra esta lacra social. Solo estos dos ejemplos, transformación digital y violencia de género, son suficientes para poder aprobar estos presupuestos. Quienes no lo hagan no hallarán en el futuro una respuesta convincente a por qué no lo hicieron. Señorías, veo que no está aquí la portavoz de Junts, pero quisiera hacer algún comentario, porque a veces en esta Cámara algunos partidos, en especial también el suyo, se arrogan la catalanidad. Pues, mire, les habla un diputado catalán. En esta Cámara hay cuarenta y ocho diputados catalanes y parece ser que treinta y seis van a votar que sí a estos presupuestos y doce que no. No quiero entrar en quién acompaña a quién, quiero entrar en la evidencia. Mire, en mi tierra mucha gente lleva mucho tiempo diciendo que son Cataluña, se arrogan la parte por el todo e incluso el último presidente dice que su mejor hazaña es no hacer nada. Pues eso se ha acabado, esa excusa ya no sirve, búsquense otra, porque en este hemiciclo hay diputados catalanes que apoyan estos presupuestos. Ustedes hacen como aquel niño que, cuando se quiere esconder, pone la mano sobre los ojos. Quítense las manos de los ojos porque la realidad está ahí y la realidad es que estos presupuestos son buenos para Cataluña, buenos para la justicia y buenos para España. Muchas gracias. (Aplausos)."
}