{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 50,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señor presidente. Señorías, buenos días. La verdad es que yo esperaba que, a la vez que se defiende el presupuesto del ministerio en las líneas fundamentales para el año 2021, se tuviera en cuenta también la gran aportación que hace el Ministerio del Interior para la aprobación de estos presupuestos. Como todo el mundo sabe, no todo lo que sirve para aprobar los presupuestos se puede hacer vía enmiendas. Hay cuestiones que se hacen a través de enmiendas presupuestarias --como las que se han estado debatiendo y se debatirán a lo largo del tiempo--, y luego hay otras cosas que no van a través de enmiendas pero que tienen una importancia fundamental, mucho más que las propias enmiendas, para la aprobación final de ese presupuesto. Es decir, más sencillo de explicar, Euskal Herria Bildu no va a presentar una enmienda para acercar presos, pero sí se acercan presos --más de cien-- para que Euskal Herria Bildu pueda aprobar el presupuesto. Eso no viene de enmiendas pero es así. Yo creo que lo normal es que el ministro, en el debate presupuestario, lo diga. No se presentan enmiendas para permitir ongi etorri. No se presentan, pero el ministro del Interior las permite para que se pueda aprobar un presupuesto. Lo normal entonces es que el ministro venga aquí y lo diga, para que así todos sepamos a qué atenernos. No es normal que se presente una enmienda para que se puedan visitar presos, cuando nadie puede salir de su casa; no es normal. Entonces lo normal es que el ministro venga aquí y diga que se hace eso para que se apruebe un presupuesto, y así todos sabemos a qué atenernos. (Rumores). No es normal que se puedan visitar cárceles por dirigentes de un partido político, cuando nadie puede salir de casa. No se ha presentado una enmienda para eso, pero sí puede salir el ministro y contarnos que se hace eso para que luego se apruebe el presupuesto. Esa es la gran aportación del Ministerio del Interior a la aprobación de estos presupuestos. Eso no se ha dicho y es la mayor aportación del Ministerio del Interior, además de la más indigna. A cambio se dice que por lo menos se hace algo por las Fuerzas y Cuerpos de Seguridad del Estado que defienden la libertad de todos los españoles. Pues tampoco, porque usted habla aquí y parece que se ha hecho la equiparación, pero no, no se ha hecho la equiparación. Las Fuerzas y Cuerpos de Seguridad del Estado siguen sin equiparación salarial. No se les está atendiendo. Usted dice grandes cifras, pero no se les está atendiendo. Esa preocupación que muestra usted por los centros penitenciarios aplíquela al personal de los centros penitenciarios, que están en una situación laboral deplorable, y no solo económica sino en todos los aspectos, y no se les está ayudando. Usted lo sabe. No se les está tratando bien; al revés, se les está maltratando. Ya solo falta añadirles la humillación del traslado que se va a hacer a la cárcel de Logroño. Por si tenían poco, encima eso. Eso es lo que está haciendo el Ministerio del Interior. Por tanto, además de todas las partidas que dice, que muchas son normales y habituales y siempre han estado en el presupuesto, la gran aportación del Ministerio del Interior --vuelvo a insistir-- para que se apruebe este presupuesto es lo que usted no ha dicho y que yo he dicho aquí, que es la indignidad verdadera. Eso es lo que le da el voto, en este caso, de Euskal Herria Bildu a ese presupuesto. Muchas gracias. (Aplausos)."
}