{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Mestre Barea",
                "apellidosNombre": "Mestre Barea, Manuel",
                "codParlamentario": 268,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Manuel",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/mestremanuel",
                "twitterUserId": "93471453",
                "twitterUserName": "mestremanuel"
            },
            0
        ],
        "order": 44,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MESTRE BAREA"
    },
    "text": "Con su permiso, señor presidente. Señorías, señora ministra, muchas gracias por acompañarnos en esta sesión de discusión del presupuesto y muchas gracias también por sus palabras de halago a los hombres y las mujeres de nuestras Fuerzas Armadas. Ministra, le digo con toda sinceridad y con todo respeto que me sabe mal alabarla por si eso puede perjudicar su futura carrera política. (Risas y aplausos). Ya le dije que debería cuidarse del fuego amigo, porque el fuego amigo, cuando es político, es siempre intencionado. Para empezar, debemos reconocer que el debate sobre el presupuesto de este año ha proporcionado mucho suspense por saber quiénes lo apoyaban y quiénes no lo apoyaban, el bocado que se iba a llevar cada uno y quién iba a ser la víctima. La víctima ha sido, por supuesto, el pueblo español, y ha habido también algunas víctimas colaterales --pienso con ternura en mis vecinos de bancada de Ciudadanos, que han sido también unas víctimas desafortunadas-- por los mordiscos de última hora, como la armonización fiscal enfocada en Madrid o el cuartel de Loyola entregado al PNV. Si bien Hollywood puede haber popularizado el género de suspense, Moncloa, ciertamente, está haciendo todo lo posible para perfeccionar ese arte: el arte del enmascaramiento, el arte del engaño y el arte del suspense. (Aplausos). Parece que la defensa es un tema que interesa a muy pocos, incluido el Gobierno, como demuestran estos presupuestos. Parece que no tenemos enemigos, parece que no tenemos fronteras. Recordemos aquí la frase: La tierra no pertenece a nadie, la tierra pertenece al viento. Y otra frase: Sobra el Ministerio de Defensa. Esto es una tremenda irresponsabilidad, y esperamos, por el bien de todos, no tener que arrepentirnos. Vamos a decirlo alto y claro: las consignaciones previstas por el Gobierno en su proyecto de presupuestos para 2021 para el Ministerio de Defensa son absolutamente insuficientes para dotar, preparar y sostener las Fuerzas Armadas que España necesita. El Ministerio de Defensa contará en 2021 con un presupuesto de aproximadamente 9000 millones. Esta cantidad significa, también aproximadamente, un 2 % del total de los presupuestos. Lo malo es que estas cifras están realizadas con unas previsiones de ingresos por parte del Estado que son muy poco realistas, según nos dicen el gobernador del Banco de España y la AIReF, por lo que está por ver qué juegos malabares se tendrán que hacer al final para cumplir con estas cantidades. De esta manera, el esfuerzo en defensa de España se mantiene por debajo del 1 % del PIB y esta tasa es quizá la menor de los países de la Alianza Atlántica y está muy alejada del compromiso del 2 % que hizo España en la Cumbre de Gales en 2014. Esto no lo digo yo, sino que lo dice también el jefe del Estado Mayor de la Defensa, el Jemad, que en su presentación de los presupuestos ante la Comisión de Defensa manifestó que, pese a la subida del 4,6 %, sigue siendo insuficiente para atender a todas sus necesidades, como el necesario adiestramiento de sus efectivos o el mantenimiento del material disponible. Mantenimiento y sostenimiento son dos partidas absolutamente esenciales para la operatividad de nuestras Fuerzas Armadas y son el 35 % inferiores a las del año 2008. Esto obliga a priorizar de forma dramática las necesidades más urgentes y ha supuesto que las Fuerzas Armadas dispongan de un alto porcentaje de material inmovilizado por falta de recursos. Lo dice también el jefe de Estado Mayor de la Armada, que ha reconocido que el proyecto de presupuestos tampoco satisface sus necesidades. Esto llevará a tener que renunciar a capacidades en los próximos años, lo que podría suponer renunciar a alguna de las misiones más importantes de la Armada. Dotar insuficientemente a la Defensa conlleva muy indeseables consecuencias, como la creciente irrelevancia de España como actor estratégico en el orden internacional, el riesgo de perder superioridad militar en la región del flanco sur de Europa cuando algunos de nuestros vecinos se están armando hasta los dientes y la irrelevancia del Estado en la cooperación estructurada permanente de la Unión Europea, mecanismo que tiene un impacto muy decisivo en nuestra industria de defensa. Pero no todo es malo en estos presupuestos. Tengo que reconocer que la lectura de la memoria que acompaña a los programas produce sensaciones de satisfacción y agrado. Ahí está todo lo que mi grupo parlamentario estima importante con relación a la defensa: la consideración de nuestros hombres y mujeres como el recurso más valioso o la decidida apuesta por la investigación, el desarrollo y la innovación. Pero vayamos a la realidad de estos presupuestos. Si apostamos por el I + D, ¿por qué unas dotaciones para investigación y desarrollo se han reducido en un 15 % y por qué el presupuesto del INTA se reduce en un 19 %? Si apostamos por nuestro personal, ¿por qué, frente al nivel 16 del proyecto de real decreto por el que se modifica el Reglamento de retribuciones del personal de las Fuerzas Armadas, estos presupuestos dejan en nivel 14 a los soldados y marineros? Invertir en defensa, recalca el jefe de Estado Mayor de la Defensa, es salvar vidas, y lo ha demostrado con la operación Balmis y las operaciones de ayuda humanitaria que con tanto éxito realizan nuestros hombres y mujeres en el exterior. Invertir en capacidades militares supone invertir en la defensa de los españoles, además de un catalizador de la industria nacional de la defensa. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}