{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Cantera de Castro",
                "apellidosNombre": "Cantera de Castro, Zaida",
                "codParlamentario": 38,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Zaida",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ZaidaCantera",
                "twitterUserId": "2610041328",
                "twitterUserName": "ZaidaCantera"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CANTERA DE CASTRO"
    },
    "text": "Buenos días, presidente, ministra, señorías. No vivimos en un mundo utópico, no vivimos en una sociedad sin riesgos, sin amenazas ni peligros, al contrario, señorías, vivimos en un mundo que está lleno de agresiones, bien sean en forma de perversidad humana, bien en forma de catástrofes naturales o de agresiones físicas, psicológicas, económicas, sociales, digitales, guerras en todo su espectro o bien en forma de pandemia. Ojalá viviéramos en ese mundo utópico donde nada de esto existiera, ojalá así fuera, pero, señorías, mala suerte, no vivimos en esa sociedad, no nos ha tocado. Alcanzar ese modelo de sociedad utópica debe ser nuestro objetivo; dejar el mejor de los legados a nuestros hijos e hijas, la meta: una sociedad donde la convivencia entre personas libres e iguales, que no uniforme, sea pacífica, sin agresiones ni amenazas, sin violencia, sin odio en cualquiera de sus expresiones. Ojalá un día las Fuerzas Armadas no fueran necesarias, pero hoy día lo son, hoy día lo son. Necesitamos unas Fuerzas Armadas que garanticen nuestra seguridad, unas Fuerzas Armadas que sean el último baluarte en la respuesta a las violencias que nuestra sociedad recibe, unas Fuerzas Armadas que garanticen la prudencia y el mantenimiento de nuestros valores democráticos y de convivencia. Señorías, en este mundo imperfecto necesitamos unas Fuerzas Armadas, nos guste o no, y está en nuestras manos que estas sean el fiel reflejo de lo que nuestra soberanía popular decida que sean. Son nuestras Fuerzas Armadas, las de ustedes, las suyas y las mías; en nuestras Fuerzas Armadas caben todos. Sí, señorías, son nuestras Fuerzas Armadas, las de ustedes, aunque renieguen de ellas algunas de sus señorías. Ahora reniegan con la boca grande, cuando con la boca chica les abren sus puertas ante riadas e inundaciones, cuando construyen puentes, cuando ayudan a escolares a llegar a las escuelas aquí y allende nuestras fronteras, cuando se juegan la vida entre las llamas que arrasan nuestros bosques mientras protegen nuestras vidas y hogares, cuando entran en las residencias para ayudar y salvar de las garras del virus a nuestros mayores, cuando reportan agua en sequía, mantas o leña en invierno, cuando velan y acompañan a nuestros muertos, cuando colaboran en el rescate o rescatan directamente a personas, más de 14 600 en el Mediterráneo, más de 750 en Canarias. Esto sí es honor para España, esto sí es patria. Y , sí, por supuesto, nuestras Fuerzas Armadas están instruidas y adiestradas para garantizar que están preparadas para el conflicto bélico, si fuera necesario, en aplicación de las misiones que les encomienda la Constitución, cumpliendo con ello los mandatos de las Cortes, como así estipula la Ley de la Defensa Nacional, pues son las Cortes quienes controlan la acción del Gobierno en materia de defensa. Estos presupuestos, en su sección 14, son para nuestras Fuerzas Armadas, las de España, sí, las que sirven a nuestra democracia y no al pasado, a nuestro presente y a nuestro futuro. Por ello, para cumplir sus cometidos, deben estar dotadas de los recursos económicos suficientes que permitan cubrir los emolumentos de su personal y una oferta de empleo público que será superior al 100 % para hacer frente a la debacle de pérdida de efectivos durante el Gobierno de las derechas; mucha patria y bandera. Son unos presupuestos que aumentan en un 4,6 % las partidas presupuestarias anteriores, lo que permitirá subir en un contexto como el actual los emolumentos a nuestros militares, y eso lo hace este Gobierno, el del Partido Socialista. Son unos presupuestos que apoyarán a la industria, para que nuestras Fuerzas Armadas estén dotadas del material adecuado que les permita mantener las capacidades operativas en niveles adecuados; una industria que genera 2,5 euros a la sociedad civil por cada euro que se invierte; una industria que se ha puesto de manera patriota como ninguna otra al servicio de la sociedad para la fabricación de material sanitario, respiradores, EPI, durante esta pandemia; una industria que garantizó corredores logísticos para que el material adquirido en el extranjero llegara a España y no se perdiera por el camino. Sí, estos presupuestos también van de eso. Son unos presupuestos para unas Fuerzas Armadas que sigan avanzando en igualdad y pluralidad --no en vano, entre sus miembros hay lesbianas, gais, bisexuales, transexuales, heterosexuales, blancos, negros, mulatos, católicos, evangelistas, ateos, agnósticos, judíos y musulmanes--, unas fuerzas plurales, diversas; unas Fuerzas Armadas para una España democrática; unas Fuerzas Armadas construidas y transformadas con el esfuerzo de muchos militares, como el general Gutiérrez Mellado, de cuya muerte el 15 de diciembre hará veinticinco años, un militar que luchó para que nuestras Fuerzas Armadas se transformaran en pilar fundamental de nuestro Estado de derecho --un verdadero ejemplo--; son, en definitiva, unas Fuerzas Armadas con valores democráticos que luchan por la libertad y no el libertinaje. «Para la libertad me desprendo a balazos / de los que han revolcado su estatua por el lodo. / Y me desprendo a golpes de mis pies, de mis brazos, / de mi casa, de todo. // Porque donde unas cuencas vacías amanezcan, / ella pondrá dos piedras de futura mirada, / y hará que nuevos brazos y nuevas piernas crezcan / en la carne talada. // Retoñarán aladas de savia sin otoño / reliquias de mi cuerpo que pierdo en cada herida. / Porque soy como el árbol talado, que retoño: / porque aún tengo la vida». Son unos presupuestos, en su sección 14, para la libertad, la igualdad, la diversidad, la pluralidad, la seguridad y, sobre todo, la unidad; unos presupuestos para una España democrática que deje atrás el pasado y unas Fuerzas Armadas de futuro. Muchas gracias. (Aplausos)."
}