{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 48,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Gracias, señor presidente. Señoras y señores diputados, intervengo ante sus señorías para presentar la sección presupuestaria que corresponde al ministerio cuya dirección me encomendó el presidente del Gobierno el pasado 13 de enero. Quiero, por tanto, que mis primeras palabras sean para agradecer al conjunto de los 170 000 empleados públicos del ministerio la labor que han realizado en primera línea durante la crisis sanitaria por la que atraviesa nuestro país y, también, señor presidente, para mostrar mi reconocimiento a los miembros de las Fuerzas y Cuerpos de Seguridad del Estado que han perdido la vida como consecuencia del COVID-19. Señorías, comenzaré esta intervención haciendo una breve valoración del presupuesto destinado al Ministerio del Interior para el año 2021. Estamos ante un presupuesto que, como no puede ser de otra forma, se encuentra alineado con los principales objetivos de los Presupuestos Generales del Estado, que no son otros que una reactivación económica, la transición digital y ecológica, la creación de empleo y, asimismo, el fortalecimiento de los servicios públicos y de la cohesión territorial y el impulso de la igualdad efectiva entre hombres y mujeres. Son unas cuentas públicas, señoras y señores diputados, comprometidas con la Agenda 2030, de las Naciones Unidas; unas cuentas públicas que constituyen la expresión cifrada y contable de la recuperación de la seguridad como bien público; unas cuentas públicas que son, indudablemente, el primer despliegue del modelo Seguridad 2030, que este ministerio quiere desarrollar durante la presente legislatura. Señor presidente, señorías, el presupuesto del Ministerio del Interior, excluidos los organismos autónomos, asciende a 8 906 736 290 euros, lo que implica una subida del 15,90 % en relación con los últimos presupuestos aprobados en estas Cortes Generales. Este presupuesto hace del Ministerio del Interior el cuarto de los departamentos del Gobierno en volumen de inversión y gasto. Es un presupuesto Sección 16, Interior adecuado para avanzar en las líneas generales de la legislatura que tuve el honor de presentar el pasado mes de febrero ante la Comisión de Interior del Congreso. Señoras y señores diputados, avanzaré los principales aspectos del presupuesto siguiendo el esquema de líneas generales basado en tres grandes áreas de actuación y en nueve grandes ejes que configuran el modelo del que hablaba, Seguridad 2030. Es un modelo que nace con la firme vocación de asegurar los diferentes entornos en los que la ciudadanía desarrolla su vida. El entorno físico, territorial, podríamos decir, también se verá mejor protegido con medidas como los más de 7 millones de euros para continuar en la modernización del perímetro fronterizo de Ceuta y Melilla, habiendo invertido a día de hoy, en los dos últimos años, en esa modernización del perímetro fronterizo, una suma de 23 millones de euros, que se completan con estos más de 7 millones. T ambién, la continuación, con más de 12 700 000 euros para 2021, del proceso de impulso y mejora de las capacidades de la Oficina de Asilo y Refugio que venimos desarrollando en los últimos años en línea con el incremento de su plantilla, que ha multiplicado por cinco el número de efectivos desde junio de 2018, cuando el Partido Socialista --en primer lugar, y más tarde, con Unidas Podemos-- accedió al Gobierno. Asimismo, se verá reforzada esta oficina con otra cantidad de 650 000 euros para el nuevo sistema de gestión integral de solicitudes de protección internacional. También he de señalar el refuerzo de la cooperación policial con los países de origen y tránsito para luchar contra las mafias que trafican contra las personas y que para el año 2021 se situará en la suma de 43 550 000 euros. Dentro del ámbito del espacio, también se encuentra la digitalización segura, compromiso de este Gobierno y singularmente del ministerio que tengo el honor de dirigir. También será un área de actuación preferente para el ejercicio 2021. El presupuesto del Ministerio del Interior dotará de 4 218 700 euros a diversos proyectos en materia de renovación del stock tecnológico del ministerio, pero también para la trasformación digital del mismo. En este sentido, como ya anticiparon los altos cargos en la Comisión de Presupuestos en esta misma Cámara, la principal novedad será el impulso del proyecto del nuevo DNI electrónico, para el que se dotarán 6 250 000 euros como parte de un proyecto más amplio dotado con 25 millones de euros para el bienio 2021-2023. Señor presidente, la modernización del Sistema Nacional de Protección Civil y Emergencias y la mejora de sus capacidades ante situaciones de emergencia y vulnerabilidad que estamos viendo últimamente se verán reflejadas en el incremento del presupuesto hasta alcanzar los casi 15 millones de euros. También los avances para lograr la erradicación de la violencia vial de nuestra sociedad tendrán su manifestación en el incremento de más del 7 % del presupuesto de la Dirección General de Tráfico, que con 822 millones de euros será el mayor en los últimos nueve años y que contemplará medidas como las siguientes. En primer lugar, existe una apuesta por la inversión en divulgación e información en seguridad vial, que se verá dotada con la suma de 13 400 000 euros. Asimismo, está el incremento del 13 % del capítulo 1 para reforzar la plantilla de examinadores, que ha pasado de 734 en junio de 2018 a 802 y que se encuentra pendiente de incorporar 40 examinadores de la oferta de empleo público y 50 por promoción interna, a los que se sumarán el próximo año otros 35 de la oferta de empleo público y también 50 por promoción interna. Hago referencia a este extremo por la preocupación manifestada por distintos grupos parlamentarios y por el propio Grupo Parlamentario Socialista y el Gobierno en una materia tan sensible para muchos ciudadanos españoles. En segundo lugar, hay un incremento del capítulo 2 en un 45 % para mejorar --seguimos con la Dirección General de Tráfico-- la digitalización de los procedimientos en la Dirección General de Tráfico, renovando equipos y procesos, pero también la aplicación que ya conocerán, miDGT. Finalmente, en el capítulo 6 se incorpora una subida del 60 % dirigida a reforzar e incrementar los mecanismos de vigilancia y control de la normativa de tráfico: 2300 radares, a los que se sumarán 75 el año que viene, 28 nuevos drones y 216 cámaras de alta definición para el control del cinturón de seguridad o el uso del móvil. Nunca se hace con una finalidad --siempre me gusta decirlo-- recaudatoria, sino para acreditar el cumplimiento de algo tan importante como la conducta responsable en materia de seguridad vial. Señoras y señores diputados, la segunda gran área de actuación se relaciona con la garantía de la convivencia. Estos presupuestos permiten avanzar con paso firme en esta dirección. En primer lugar, en el capítulo 1, se incrementa en un 3,3 %, con una subida de más de 231 millones de euros, con más agentes de las Fuerzas y Cuerpos de Seguridad del Estado, después de siete años en los que los Gobiernos del Partido Popular --como hemos recordado reiteradamente-- recortó 12 000 efectivos. La oferta de empleo público de este año 2020 ha sido de 5540 plazas de policía y guardia civil --como hizo la anterior 2019-- y se refuerza el sistema de Instituciones Penitenciarias, ya que con 1054 nuevas plazas incrementa su presupuesto para personal en un 9,52 % respecto al presupuesto de 2018. Pero también hay otras importantes medidas. En primer lugar, se proponen más de 13,5 millones de euros para la indemnización y ayudas a víctimas del terrorismo y para la inauguración en el año 2021 del Centro para la Memoria de las Víctimas del Terrorismo en la ciudad de Vitoria-Gasteiz. También se incluye en el capítulo 6 --que se incrementa en un 22,4 %-- un total de 10 800 000 euros para el refuerzo del Plan para el Campo de Gibraltar, en el cual llevamos invertido desde julio de 2018 más de 40 millones de euros, del que estamos ya viendo sus resultados y que ha permitido que el Estado recupere la iniciativa frente a la delincuencia organizada. En este momento también quiero dar las gracias a las Fuerzas y Cuerpos de Seguridad que dan cumplimiento a ese Plan Gibraltar en situaciones realmente difíciles, pero con un resultado absolutamente positivo y digno de ser reconocido. Asimismo, estos presupuestos plantean la mejora de la aplicación AlertCops, el refuerzo de los recursos de la Oficina Nacional de Lucha contra los Delitos de Odio y los equipos ROCA de la Guardia Civil o los planes para colectivos vulnerables, como el Plan Mayor Seguridad, todos ellos contemplados en los más de 305 000 euros que integra el presupuesto específico de la Secretaría de Estado de Seguridad a tal fin. Por no hablar del incremento, evidentemente, de efectivos y medios materiales y personales para las unidades UFAM de Policía y Emume de la Guardia Civil para luchar de una forma efectiva contra la violencia machista. Para la mejora constante de la formación de las Fuerzas y Cuerpos de Seguridad del Estado también se contemplan 4 millones de euros para la puesta en marcha del centro universitario de la Policía Nacional y más de 433 000 euros para las nuevas líneas de actuación del Centro Universitario de la Guardia Civil. Señor presidente, señoras y señores diputados, ninguna de las medidas que integran el modelo Seguridad 2030 serían posibles sin dotar al extraordinario equipo humano de este ministerio de unas condiciones laborales y retributivas dignas y sin medidas de protección adecuadas ante esta situación que estamos atravesando, es decir, sin hacer efectiva la tercera gran área de actuación de este departamento que no es otra que la de generar valor público. Señor presidente, he hecho referencia a la recuperación de los efectivos recortados por el Partido Popular en Fuerzas y Cuerpos de Seguridad del Estado, también en Instituciones Penitenciarias. En este punto, quiero recordar que junto al incremento de efectivos el capítulo 1 incorpora la culminación del acuerdo de equiparación salarial, que con la aprobación del tercer tramo se puso en marcha en este año y que consolidará de forma definitiva en los Presupuestos Generales del Estado un total de 807 millones de euros en las nóminas de los agentes de Policía Nacional y Guardia Civil que se han incrementado en un 20 %. Quiero recordar que ya están cobrando el tercer tramo con efectos 1 de enero de este año. Tampoco quiero olvidarme de las infraestructuras con algunos datos. El Plan de infraestructuras 2019- 2025 para Fuerzas y Cuerpos de Seguridad del Estado, para Guardia Civil y Policía Nacional, está dotado con un importe de 600 millones de euros según acuerdo del Consejo de Ministros de enero 2019, que supondrá una inversión en los presupuestos de 2021 de 42,8 millones en infraestructuras penitenciarias y 90,4 millones, como he dicho, en dependencias de la Guardia Civil y Policía Nacional. También hay un incremento del 60 % en el capítulo 6, inversiones de la Dirección General de Tráfico, para rehabilitación, reforma y mejora de los locales de la Agrupación de Tráfico de la Guardia Civil y jefaturas provinciales de Tráfico y más de 10 668 000 euros en planes propios de la Secretaría de Estado de Seguridad, entre otras medidas. Tampoco quiero olvidarme de la renovación de equipos de trabajo, como por ejemplo la adquisición para 2021 de más de 5800 nuevos chalecos antibalas o el incremento de inversión en elementos de transporte, que con un crecimiento de más del 90 % permitirá a la Policía Nacional renovar los vehículos en propiedad, desde una perspectiva combinada de seguridad y evidentemente sostenibilidad del medio ambiente. O como por ejemplo los nuevos 520 vehículos ligeros y autocares que se adquirirán dentro del capítulo inversiones reales de la Guardia Civil, que crece casi un 10 % hasta alcanzar los 43 300 000 euros. No quiero terminar sin recordarles que a la inversión ordinaria del departamento debemos añadir la inversión que se generará en el marco del Plan de Recuperación, Transformación y Resiliencia, que incluirá en nuestro caso y por el momento diversas actuaciones en el ámbito de la transición digital. Recuerdo el impulso del proyecto de Identidad Digital, con una inversión prevista para el año 2021 de 6 250 000 euros, dentro de un plan de tres años con un importe total de 25 millones de euros. A este se añadirán otros proyectos palanca gestionados de manera coordinada en el conjunto de la Administración General del Estado, en los ámbitos de la digitalización, la transición ecológica y la justicia de los que el Ministerio del Interior será beneficiario. Voy terminando, señor presidente. Y lo hago reiterando el alineamiento del presupuesto del Ministerio del Interior con los grandes objetivos de los Presupuestos Generales del Estado, recordando que constituyen un paso necesario e imprescindible para la puesta en marcha del modelo de Seguridad 2030, basado en asegurar el entorno, garantizar la convivencia y generar valor público, así como en continuar desarrollando en nuestro país un concepto de seguridad humana que conserve su capacidad reactiva, pero que incorpore elementos preventivos, anticipatorios y tenga en las personas su centro de actuación. Estos más de 8900 millones de euros son la expresión cifrada y contable del compromiso de este Gobierno y este ministro con la recuperación de la seguridad como un bien público. Muchas gracias. (Aplausos)."
}