{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Díaz de Otazu",
                "apellidosNombre": "Gutiérrez Díaz de Otazu, Fernando Adolfo",
                "codParlamentario": 149,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 52,
                "idLegislatura": 14,
                "nombre": "Fernando Adolfo",
                "nombreCircunscripcion": "Melilla",
                "twitter": "https://twitter.com/otazu35",
                "twitterUserId": "983101658",
                "twitterUserName": "otazu35"
            },
            0
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ DÍAZ DE OTAZU"
    },
    "text": "Muchas gracias, señor presidente. Buenos días, señorías. Señora ministra, muy buenos días. Intervengo para defender las enmiendas del Grupo Parlamentario, que doy por defendidas, y para presentar la enmienda de devolución de la sección en sí misma. T anto el gobernador del Banco de España como la Autoridad Independiente de Responsabilidad Fiscal han tildado estos presupuestos de optimistas. La Comisión Europea advierte sobre el control de la deuda y anuncia incertidumbres sobre la disponibilidad de los fondos de recuperación. Nosotros los percibimos como irreales, con expectativas de ingresos no suficientemente respaldadas por las perspectivas de evolución de la economía nacional. Todo ello parece carecer de relevancia a la hora de confeccionar unos presupuestos y de establecer unas expectativas de gasto considerablemente elevadas. Percibimos precipitación en una ley, como es la de presupuestos, que puede requerir audacia y determinación, pero nunca precipitación; es la ley de presupuestos que se va a tramitar en el plazo más breve de la historia del Parlamento. Nos da la impresión de que, tal como ha dicho la ministra de Hacienda, hace falta disponer de unos presupuestos para poder percibir las ayudas de la Unión Europea, independientemente de la adecuación de los mismos a la resolución de los problemas reales de los españoles. En un artículo reciente de prensa se venía a decir que con estos presupuestos nos podemos colocar en el objetivo del 1 % del PIB. Conocido es que, desde hace tiempo, barajamos el compromiso con nuestros aliados de alcanzar el 2 % o de ponernos en camino de hacerlo. Aparte de un compromiso con nuestros aliados, es más perentoria la necesidad real que tenemos de hacer crecer los presupuestos de Defensa. El presupuesto es escuálido para garantizar el adiestramiento de nuestras unidades y el sostenimiento de nuestro material, el que garantiza la seguridad y la eficacia de nuestras Fuerzas Armadas. Ello hace también que el gasto de personal, aun siendo elevado en el conjunto del presupuesto, en torno al 52 %, como he expuesto, no permita asignar unas retribuciones adecuadas a nuestros profesionales, 52 % contra el 48 % cuando debería ser el 40 % contra el 60 %. No es que el gasto de personal sea elevado en comparación con el armamento y el material, es que el presupuesto en su conjunto es corto. Se plantea entre los objetivos del sector incrementar la investigación tecnológica aeroespacial cuando la asignación presupuestaria para el programa 464.A, que incluye al Instituto Nacional de Técnica Aeroespacial, se ve reducida un 12,56 %. Se echan de menos en los presupuestos partidas concretas para el combate contra la pandemia, en la que aún nos encontramos inmersos. Hay dos referencias a la misma en la parte descriptiva, pero sin asignación de partidas concretas, con lo cual el esfuerzo que aportan las Fuerzas Armadas lo harán una vez más contra sus créditos de adiestramiento. Los presupuestos deberían hacerse eco de lo que plantea el Parlamento en sus reuniones y comisiones, el impulso de la acción del Gobierno. Hoy ha traído uno de los acuerdos que se alcanzaron en la Comisión de Defensa: la eliminación de la reducción de las retribuciones de los militares en la reserva a los sesenta y tres años. Lo agradecemos, pero, como ha dicho el interviniente anterior, se presentó a través de enmienda y la misma ha sido vetada. El Gobierno veta la enmienda, pero decide apoyarla en el Consejo de Ministros. Pues bienvenido sea. No ha sucedido lo mismo con la reducción de la brecha salarial de todos los militares, planteada mediante el incremento lineal de los cien euros, porque lo que se plantea no es un aumento de retribuciones al mismo compás que el resto de funcionarios, sino reducir esta brecha salarial entre los militares, concretamente, y el resto de empleados públicos. Aunque en apariencia en los presupuestos se asigna una cantidad muy superior a la de 2018 en inversiones reales, en los programas 122.A y 122.B, programas especiales de modernización, lo hace a costa de los gastos en inversiones reales para adiestramiento y apoyo logístico, que se ven reducidos respectivamente en un 25 % el primero --inversiones reales en gasto de adiestramiento-- y en un 48 % el segundo, en la partida de apoyo logístico. Al margen de todo lo anterior, como consecuencia de la vinculación establecida por el Gobierno entre la enajenación de un acuartelamiento del Ejército de Tierra, el de Loyola, en San Sebastián, y la aprobación de los presupuestos en una negociación extraparlamentaria entre el Gobierno y el Partido Nacionalista Vasco, he de decirle, señora ministra, tal como reza el refranero, que obras son amores y no buenas razones. Tras casi un año haciendo manifestación expresa de consideración y respeto por el papel que desempeñan las Fuerzas Armadas y el sacrificio que realizan --respaldo absolutamente todas las manifestaciones que ha hecho a lo largo del año y las que ha hecho desde esta tribuna en su presentación--, se las utiliza de forma poco digna y decorosa, pactando su desalojo del acuartelamiento en el que llevan casi un siglo sirviendo a los españoles para obtener los votos afirmativos del Partido Nacionalista Vasco. El Regimiento Tercio Viejo de Sicilia número 67, creado en 1534, viene estando vinculado a la ciudad de San Sebastián en diferentes modalidades desde 1719, hace tres siglos. Las Fuerzas Armadas, fieles a su compromiso con España y con el bienestar de todos los españoles, han analizado con absoluta lealtad y de forma pormenorizada las diferentes propuestas que les ha trasladado el Ayuntamiento de San Sebastián a fin de identificar un alojamiento alternativo que permita poner a disposición de la ciudad para su expansión urbanística los terrenos del actual acuartelamiento de Loyola, a saber: Zubieta, Antondegi, la Sociedad Hípica, que al parecer puede ser su destino final, y Belartza. Todas ellas han sido valoradas como inadecuadas para llevar a cabo el traslado de la unidad. A esta lealtad y nobleza de actuación de las Fuerzas Armadas se ha correspondido con deslealtad y desprecio de la dignidad de esta unidad del ejército, propiciando un desalojo indecoroso, indigno y precipitado, sin claras expectativas de poder proceder a un realojo adecuado en otra zona de la ciudad. Parece que aquí, en este aspecto concreto, el Gobierno sí deja a alguien atrás, pero no importa, porque son solo soldados de España, quizá --quizá-- lo más humilde los empleados públicos de nuestra nación. Por todo lo anterior, el Grupo Parlamentario Popular presenta esta enmienda de devolución de la sección 14, Defensa, del proyecto de Ley de Presupuestos Generales del Estado para el año 2021. Muchas gracias, señora ministra. Muchas gracias, señor presidente. (Aplausos)."
}