{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            0
        ],
        "order": 52,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NOGUERAS I CAMERO"
    },
    "text": "Gràcies, president. Gràcies, ministre. Hace dos años leíamos en prensa y nos llegaba el mensaje de la Moncloa: «Sánchez promete 2200 millones de euros para Cataluña si se aprueban los Presupuestos Generales del Estado». Entonces el independentismo presentó enmienda a la totalidad, el independentismo dijo no a las migajas y exigió poner los derechos fundamentales, la libertad y el bienestar de los ciudadanos de Catalunya en el centro de la negociación. El catalanismo jamás había sido conformista, hasta hoy. La ejecución de los presupuestos en Catalunya no llega al 70 % en los últimos veinte años. Esta no ejecución de los Presupuestos Generales del Estado en Catalunya acumula una deuda de más de 45 000 millones de euros. Con Podemos y els comuns en el Gobierno algunos nos dijeron que ahora sí, que ahora las cosas cambiarían, que las cosas serían diferentes. El titular de este año, el mensaje que nos llega de la Moncloa este año, es que Sánchez ofrece 2000 millones de euros para Catalunya si se aprueban los Presupuestos Generales del Estado. Con veintitrés votos independentistas algunos han preferido negociar en solitario. ¿Y cuáles son las consecuencias de esta negociación en solitario? Por primera vez en la historia de Catalunya, la prioridad no ha sido Catalunya sino Madrid; por primera vez en la historia, el pragmatismo del soberanismo olvida el déficit fiscal y la deuda del Estado para con los ciudadanos de Catalunya; por primera vez en la historia, Catalunya negocia regalar la poca soberanía fiscal que tenía la Generalitat de Catalunya. Hemos pasado primero de pacto fiscal a la independència y de la independència a la armonización. Por primera vez en la historia de Catalunya, y contando con una mayoría independentista en el Parlament de Catalunya y en el Govern de Catalunya y con presos i exiliats politics, el soberanismo aprueba los Presupuestos Generales del Estado a cambio de nada. Entre otras muchas cosas, señor ministro, Catalunya necesita más efectivos de los Mossos d’Esquadra. Atendiendo a la población de Catalunya, y aplicando el índice de 2,3 mossos por cada mil habitantes aprobado en la última Junta de Seguridad, la plantilla tendría que ser de 18 200 mossos d’esquadra, algunos más de los que existen en la actual plantilla finalista. Teniendo en cuenta la realidad demográfica actual, que es muy diferente, el índice se aproximaría a los tres mossos d’esquadra por cada mil habitantes. Esto debería situar la plantilla óptima en aproximadamente 22 500 mossos d’esquadra. Sin embargo, estos presupuestos no tienen en cuenta ni estas ni otras cosas imprescindibles, y lo peor de todo, señor ministro, es que en Catalunya sí que generamos los recursos necesarios para atender a estas necesidades básicas. Todo esto ocurre en un momento en el que el Govern de la Generalitat de Catalunya se ve obligado a frenar medidas para evitar la expansión de la COVID porque el Estado español no ofrece, pudiendo, ayudas económicas necesarias para soportar las consecuencias de la implementación de dichas medidas. Y repito, lo más doloroso de todo es que en Catalunya sí que generamos los recursos suficientes para sostener la aplicación de estas medidas. Aplicamos medidas de países europeos ricos, pero la realidad es que seguir bajo el paraguas y la irresponsabilidad del Estado español hace que nos convirtamos en un país pobre, que no puede aplicar todas aquellas medidas que sí que podría aplicar si, por ejemplo, no tuviéramos un expolio fiscal de 16 000 millones de euros al año, si no tuviéramos una deuda acumulada del Estado español con Catalunya de más de 45 000 millones de euros, o si simplemente este Gobierno no tuviera que esperar a que países como, por ejemplo, Italia empezaran a hablar bien de la línea de crédito MEDE para darse cuenta de que se han perdido unos meses muy valiosos, para darse cuenta de que si solo hubieran ofrecido a Catalunya otros 4000 millones de euros más de los que actualmente tenemos encima de la mesa, Catalunya podría haber aplicado algunas medidas más, que son imprescindibles para frenar la pandemia y podría haber también inyectado ayudas directas a autónomos, a pymes y a la economía productiva en general. Junts per Catalunya rechaza la regresión histórica que representa la armonización negociada, en vez de forzar, por ejemplo, el MEDE y exigir la amnistía y el derecho a la autodeterminación. (Rumores)."
}