{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Vázquez Blanco",
                "apellidosNombre": "Vázquez Blanco, Ana Belén",
                "codParlamentario": 115,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 32,
                "idLegislatura": 14,
                "nombre": "Ana Belén",
                "nombreCircunscripcion": "Ourense",
                "twitter": "https://twitter.com/anadebande",
                "twitterUserId": "397867366",
                "twitterUserName": "anadebande"
            },
            0
        ],
        "order": 60,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VÁZQUEZ BLANCO"
    },
    "text": "Gracias, señor presidente. Señorías, estos presupuestos que son los más caros de la democracia se resumen en acercar terroristas, indultos para los golpistas y una subida masiva de impuestos. Señor ministro, estos son los peores presupuestos de los últimos años y lo son porque le gustan a Bildu y al señor Rufián, entonces son malos para España. Estos son los peores presupuestos porque se pagan con sangre. Sí, señorías, Bildu ha puesto el precio, Iglesias lo firma y usted, señor Marlaska, paga la cuenta acercando presos terroristas. Mire el gráfico de la vergüenza, señor Marlaska. (Muestra un gráfico). Desde el día 16 de septiembre, fecha en la que el señor Iglesias anunció que estaban negociando los presupuestos con Bildu, usted ha acercado a 51 presos al País Vasco y desde que usted es ministro ha acercado a 115. Señor Marlaska, usted paga estos presupuestos con memoria, dignidad y justicia de las víctimas, y los paga con libertad, esa libertad por la que dieron la vida más de 800 compatriotas asesinados por ETA. Jamás podrá olvidar eso. Con el tiempo se dará cuenta de que no merecía la pena este pago tan alto con tal de seguir sentado ahí. Si todavía le queda algo de vergüenza, señor Marlaska, paralice el traslado a Logroño de Kantauri. ¿Cómo se atreve a llevar a ese despreciable junto a los funcionarios compañeros de Ortega Lara? ¿Cómo se atreve, señor Marlaska? (Aplausos). Estos son los peores presupuestos, porque si le quitamos la cantidad para equiparación salarial que dejó firmada mi partido, el Partido Popular, se reducen todas las partidas. Bueno, todas no. En estos presupuestos las únicas partidas que aumentan son sus salarios, señor ministro, y los de los altos cargos: 130 000 euros más que el Gobierno anterior. ¿No le da vergüenza con la crisis que están sufriendo las familias españolas? ¿Cómo es posible que el secretario de Instituciones Penitenciarias pueda cobrar casi 140 000 euros mientras les niegan una subida salarial a los funcionarios de prisiones de 250 euros? ¿Cómo es posible que hagan eso ustedes, a los que les gusta la armonización fiscal? (Aplausos). Hoy tienen la ocasión de votar a favor de la armonización salarial de los funcionarios de prisiones, que están ahí fuera protestando. Voten hoy a favor de esa enmienda. ¿Cómo es posible que la directora de la Guardia Civil pueda cobrar 130 000 euros mientras les quitan 600 euros de productividad a los guardias civiles que están en la calle jugándose la vida? ¿No le da vergüenza, señor ministro? Señor ministro, ¿cómo es posible que aumenten 32 millones de euros en transferencias al exterior para comprar vehículos, por ejemplo a Marruecos, mientras los de la Guardia Civil y la Policía se caen a pedazos, mientras tenemos abandonados a los agentes luchando contra la inmigración irregular en Canarias, contra el narcotráfico en el campo de Gibraltar, sin chalecos, sin PCR y abandonados? Por cierto, una cosa sobre Canarias: usted dice que no traía inmigrantes a la Península porque era una puerta de entrada a la Unión Europea. Entonces, ¿Canarias qué es? ¿Canarias no es la Unión Europea? ¿Es que ahora usted ya desprecia a Canarias, señor ministro? (Aplausos). Señor ministro, ¿cómo es posible que aumenten los arrendamientos 11 millones de euros? ¿A ese arrendador, el amigo de Ábalos, a ese al que ustedes le han comprado material durante la pandemia, que alguno no llegó y otro venía y no servía? ¿Cómo es posible, ministro, que venga hoy aquí a decir que aumentan las plantillas que reducía el Partido Popular cuando mantiene la tasa en un 115 %, la misma que dejó aprobada el Partido Popular? ¿Cómo es posible que mienta hablando de un plan de infraestructuras mientras reduce en 21 millones de euros el plan de infraestructuras del Partido Popular? Señorías, hoy quiero agradecer y felicitar el inmenso trabajo de los diputados del Grupo Parlamentario Popular, también de los sindicatos y las asociaciones, por haber presentado 95 enmiendas. Dimos la cara y con muy poco tiempo presentamos nuestra alternativa en cada rincón de España a este nefasto presupuesto. Ayer escuchaba, por cierto, a una diputada de VOX darnos lecciones de moralidad a los demás diputados y no le consiento ni una. Señorías de VOX, ustedes deberían entender que la democracia es votar, se gane o se pierda. Si ustedes practicaran esto, más de treinta enmiendas hubieran salido adelante para mejorar a la Policía, a la Guardia Civil y a los funcionarios de prisiones. (Aplausos). No salieron porque no estaban. Hoy a ustedes los españoles no les deben nada, pero ustedes a los españoles sí. Les deben 212 000 euros que deberían devolver por estar dos semanas ausentes sin trabajar en el Parlamento. Señor Marlaska, ¿cómo es posible que vete una enmienda del Grupo Popular pidiendo un complemento singular para la Policía y la Guardia Civil, que están acosados en Cataluña, y no vete una del señor Rufián pidiendo que los eche de Barcelona? ¿Cómo es posible que vete una enmienda del Grupo Popular en la que pedimos más medios para la Guardia Civil y la Policía y permita una en la que les quitan 400 millones de euros a la Policía y a la Guardia Civil para dárselos a los mossos? ¿Cómo es posible que veten una enmienda del Grupo Popular pidiendo la subida salarial de los funcionarios de prisiones mientras permiten que se vote una pidiendo 11 millones de euros para los tratamientos en las prisiones de Cataluña cuando tienen las transferencias ellos en prisiones? Pues si tienen las transferencias para tratar bien a los golpistas, que paguen también sus medicinas. La borrachera independentista no se la vamos a pagar el resto de los españoles. Señorías, finalizo ya. Estos presupuestos de Rufián y Bildu no los paga Iglesias, los pagaremos todos los españoles con el sablazo fiscal; todos. Señor Marlaska, lo último que se debe perder no es la esperanza, es la dignidad, esa que usted ya perdió y hoy no recupera con estos presupuestos. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, algunos de ellos puestos en pie)."
}