{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Serrada Pariente",
                "apellidosNombre": "Serrada Pariente, David",
                "codParlamentario": 37,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "David",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/dvserrada",
                "twitterUserId": "271436089",
                "twitterUserName": "dvserrada"
            },
            0
        ],
        "order": 68,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SERRADA PARIENTE"
    },
    "text": "Muchas gracias, presidente; muchas gracias, señorías. La verdad es que parece que hoy ha pasado por aquí la cofradía del santo reproche (risas), porque la verdad es que trabajar, trabajar, algunos han trabajado más bien poco (aplausos); otros han presentado un conjunto de enmiendas infumable, sobre todo para un partido que se dice de Gobierno; otros han presentado un conjunto de enmiendas intragable, como aquellos que iban a romper los bloques de la derecha. En definitiva, señorías, hoy hemos visto algunas cuestiones aquí y algunas intervenciones verdaderamente preocupantes. Me han preocupado sobre todo dos que han intentado sentar cátedra y dar lecciones a mi partido, al Partido Socialista, de cómo se debe negociar un presupuesto o qué supone la política penitenciaria antiterrorista. Y, miren, agradezco a los señores de UPN que nos hayan dado una clase magistral, porque fueron ustedes los que sentaron los pilares de la negociación con Herri Batasuna en el peor momento terrorista de nuestro país. (Protestas). Sí, sí, ustedes, señor Adanero; ustedes. (Aplausos). Y , la verdad, que el Partido Popular también nos venga a dar lecciones sobre el acercamiento de presos, hombre, yo creo que deberían hacérselo mirar ustedes un poquito, con más de 400 presos acercados en la época de Aznar. Claro que, probablemente, como dijo ayer una señoría del Partido Popular, el Partido Socialista se ha olvidado de un año en su historia y tenemos más 140. Ustedes se olvidan constantemente, todos los días, de lo que dicen y lo que hacen, todos los días, señorías. (La señora Vázquez Blanco hace signos negativos). En ese acercamiento de presos, de los más de 450 presos, ustedes acercaron a un preso que se llamaba Iñaki Bilbao, año 1997, desde Canarias a Ocaña; en el año 1999, esta persona, después de haber cumplido diecisiete de sus treinta años de condena, salió a la calle y en el año 2002 asesinó a mi compañero de partido Juan Priede. Señorías, no nos den lecciones de acercamiento ni de política penitenciaria. No se lo vamos a consentir ni una vez más. (Aplausos). Les decía, señorías, que hoy incluso hemos hablado de presupuestos; pues bien, hoy veníamos a hablar de presupuestos. Han mezclado multitud de temas y, como les decía, señores del Partido Popular, tienden ustedes al olvido de una manera muy rápida, ¿no? Fíjense en lo que ha pasado en un mes con las enmiendas que ustedes han presentado al presupuesto de Interior. El 4 de noviembre, la portavoz del Grupo Parlamentario Popular, en la Comisión de Interior --además, copiando el discurso de VOX casualmente--, cuando habla de materia migratoria nos sitúa a nosotros y a ellos; es decir, a los españoles y al resto. Pues bien, lo que dijo su señoría es lo mismo que ha dicho hoy, que en materia de cooperación hay que adecuar un poco las partidas presupuestarias para que no vaya todo el dinero a Cooperación. Ustedes, el día 17 de noviembre, presentan sus enmiendas, y de sesenta y nueve enmiendas, sesenta representan bajas al presupuesto de Cooperación al Desarrollo y de cooperación policial del Ministerio del Interior, y recortan un 64 % esa partida. El día 21 de noviembre el señor Pablo Casado va a Canarias y dice: el Partido Popular lo que propone al Gobierno es que tiene que haber una cooperación más seria y dotada con más recursos. ¡Hombre, ya me dirán ustedes, con una baja del 64 % en materia de cooperación, cómo vamos a hacer eso! (Aplausos). Estamos hablando de unos presupuestos que, como decía el ministro, recuperan la seguridad como bien público porque son unos presupuestos que nacen en un contexto de profunda crisis económica, de profunda crisis social, de una crisis que este Gobierno progresista lo que ha hecho ha sido convertirla en una posibilidad para el sector público, para volver a lo público en la educación, en la sanidad y también en la seguridad, cosa que ustedes en 2008 no hicieron. Ustedes recortaron 12 000 efectivos, ustedes dejaron caer a cachos cuarteles, comisarías, CIE y todas las dependencias del Ministerio del Interior. Ustedes dejaron para el desguace miles de vehículos, ustedes no ejecutaron sus presupuestos en materia de Interior, y hoy nos vienen a dar lecciones a los socialistas de cómo hacer un presupuesto, --ustedes y sus socios de Unión del Pueblo Navarro--. Ya me dirán ustedes qué recorrido tiene todo esto. Decía el ministro del Interior que en el capítulo 6 se había invertido; solo les voy a dar un dato: 272 millones de euros solo este año presupuestados en capítulo 6, de inversiones reales, pero además es que se han comprado 16 000 nuevos chalecos, es que además se van a comprar 600 nuevos vehículos, es que además hay un incremento del 130 % en las partidas presupuestarias destinadas a la protección de nuestros agentes, es que además este Gobierno --este-- ha abierto una vía de diálogo con los sindicatos mayoritarios de instituciones penitenciarias para elaborar un nuevo texto legal. Esto sí es un Gobierno que dialoga y esto no es un Gobierno que tenía a todos los sindicatos de prisiones en la puerta de la secretaría general protestando precisamente porque no les dejaban hacer protestas, porque cada vez que había una protesta ustedes les abrían un expediente. (Aplausos). Finalizo ya, señorías, diciendo que hay un firme compromiso del Ministerio del Interior con todos sus funcionarios, con todos: policías, guardia civiles, personal que se dedica a la Oficina de Asilo y Refugio, personal que se dedica a la Oficina de Atención a las Víctimas, personal que se dedica a Instituciones Penitenciarias, absolutamente con todos. Y también con todos es el compromiso del Ministerio del Interior, con todos los ciudadanos de este país, porque a veces en este hemiciclo lo que se echa en falta es hablar de seguridad, pero de una seguridad orientada al ejercicio de la libertad en igualdad de derechos y de condiciones de todos los ciudadanos. Muchas gracias, señorías. (Aplausos)."
}