{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            0
        ],
        "order": 62,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERO PIQUERAS"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. Ministro, buenas tardes. Primero y principal, gracias a las Fuerzas y Cuerpos de Seguridad del Estado, a nuestros funcionarios de prisiones y al resto de servidores públicos dependientes de Interior, que han trabajado incansables y siguen haciéndolo en la lucha contra el COVID. Mi más sentido pésame a todas las familias españolas que han perdido a un miembro de las mismas en las terribles condiciones que lo han hecho. Mientras discutimos en este hemiciclo, mientras nos tiramos los trastos a la cabeza, siguen muriendo españoles, deberíamos tenerlo presente. Ministro, también le recuerdo que los compañeros que han fallecido durante la lucha contra el COVID lo han hecho en acto de servicio. Espero que las resoluciones administrativas sean así. A nadie se le escapa ya que el Gobierno ha elegido pactar unos presupuestos vitales para España con quienes quieren destruirla. No voy a ser el primero ni el último que lo diga, pero ustedes, señorías del Grupo Socialista, han metido en la Moncloa a Bildu, los herederos de ETA, a Esquerra, que protagonizó un golpe de Estado en nuestra democracia, y a todo aquel que quiera acabar con nuestro país. ¿Cuál es su excusa? ¿Esos sillones azules? ¿Les merece la pena? Señorías del PSOE, si les soy absolutamente sincero, yo, haciendo un ejercicio de empatía profundo y si compartiera su ideología, cosa que no es el caso, no podría apretar el botón verde, la verdad es que no podría, pero quizá hablo de algo que ustedes desconocen, de principios y de tener un trabajo fuera. Sabemos que muchos de ustedes no tienen ni lo uno ni lo otro y los que lo tienen tragan. Las enmiendas parciales que nosotros hemos presentado en el ámbito de Interior han tenido y tienen como objetivo, de una forma coherente y sin disparates irrealizables, mejorar las condiciones laborales tanto de las Fuerzas y Cuerpos de Seguridad del Estado como de los funcionarios de prisiones, y que ello redunde en el magnífico servicio público que ambos realizan. Pero el Gobierno decidió votar no a todo, el Gobierno y los partidos que lo sustentan. Lo estamos viendo en la lucha contra el COVID. Nuestras Fuerzas y Cuerpos de Seguridad del Estado, nuestros funcionarios de prisiones, seguridad privada, policías locales, etcétera, junto a otros colectivos como los sanitarios, se están dejando la vida literalmente, y todo ello a pesar de los constantes desprecios del Gobierno, primero, no incluyéndoles como personal de alto riesgo de contagio por el COVID y, después, por parte del vicepresidente Iglesias, que decía que las Fuerzas y Cuerpos de Seguridad del Estado y el Ejército no eran fundamentales en la lucha contra el coronavirus. El señor Iglesias sí que es prescindible. Las condiciones laborales de los miembros de las Fuerzas y Cuerpos de Seguridad Estado son a veces terribles, y sé muy bien de lo que hablo, de aquí que propongamos mejoras que, además de justas, son urgentes y necesarias. En primer lugar, y con carácter previo, quiero dejar claro que la equiparación salarial de las Fuerzas y Cuerpos de Seguridad del Estado y las policías autonómicas no se ha producido, digan ustedes lo que digan. Siguen existiendo importantísimas diferencias retributivas y en derechos entre guardias civiles, policías nacionales y policías autonómicas. Ya les anuncio que en el futuro vamos a seguir comprometidos, como siempre lo hemos estado, con esta justa causa. Hemos presentado una enmienda para que se eleve al 120 % la tasa de reposición de las Fuerzas y Cuerpos de Seguridad del Estado, imprescindible para adecuar las plantillas de la Policía Nacional y de la Guardia Civil a las necesidades que tenemos actualmente, y debido también a largos años de escasas convocatorias, lo que ha producido un descenso en las plantillas y un envejecimiento de las mismas. El Gobierno votó no. Hemos presentado otra enmienda para el incremento de los medios materiales y humanos en el Campo de Gibraltar ante la lacra del narcotráfico, que está asolando la zona y poniendo en serio riesgo a la población y a los agentes que velan por su seguridad. Y , señor ministro, también hemos presentado una iniciativa en la Comisión para que se considere al Campo de Gibraltar como de especial singularidad, lo va a tener encima de la mesa en breve. Además, vamos a apoyar todas las enmiendas que pretendan una mejora de la situación laboral y sobre todo de las infraestructuras de las Fuerzas y Cuerpos de Seguridad del Estado. Y no, señores de Esquerra, no vamos a apoyar el traslado de la Jefatura de Policía Nacional de Via Laietana, eso que tanto les molesta. Señores socialistas, ¿van a permitir esta humillación? En cuanto a los funcionarios de prisiones, todos conocemos su precaria situación. El objetivo de la batería de enmiendas que hemos presentado es dignificar una profesión que ha sido abandonada por los sucesivos Gobiernos del país. Señores de Podemos, no hace tanto ustedes se vestían con las camisetas que ellos les daban y defendían sus justas reivindicaciones. Hoy prefieren defender a los presos. Han pasado ustedes de pueblo a casta a la velocidad de la luz. Asimismo, mantenemos viva la enmienda relativa a la subida retributiva del complemento específico de los funcionarios de prisiones. Hablamos de una subida en tres tramos, la primera de las cuales sería en el año 2021, una subida lineal de 200 euros brutos que supondría una mejora ostensible de sus precarias retribuciones. Hemos calculado la inversión que supondría y serían en torno a 60 millones de euros; vamos, unos veinte asesores. Igualmente, proponemos en otra enmienda una subida lineal en las retribuciones del personal laboral de Instituciones Penitenciarias de 200 euros, lo que supone unos 5 millones de euros. Y en otro orden de cosas, hemos presentado una enmienda para mejorar los medios de las oficinas de Asilo y Refugio, ya que España sigue siendo uno de los principales receptores. Las enmiendas que hemos presentado, en definitiva, son perfectamente asumibles y además corrigen situaciones históricamente injustas. No puedo entender, al igual que no lo entienden los miles de trabajadores públicos, que esperaban algo más de ustedes --muchos de ellos ha salido a la calle--, que hayan votado que no a todo por norma y que se hayan entregado a los enemigos del país con tanta facilidad. Señor ministro, usted sabe que estos presupuestos no corrigen estas inequidades; al contrario, agravan las injustas situaciones de las Fuerzas y Cuerpos de Seguridad del Estado y los funcionarios de prisiones, y lo sabe, a pesar de que no lo diga. Además, hay una parálisis terrible en las infraestructuras. Muchas dependencias se caen a pedazos --le invito a visitarlas-- y con estas cuentas no las van a arreglar. Señorías --y me dirijo también hoy a los señores de VOX ya que no pude hacerlo en Comisión--, el compromiso de los colectivos con sus causas se demuestra especialmente defendiéndolas en la única ley que las puede hacer realidad, la Ley de Presupuestos Generales del Estado. Voten lo que dicen defender; aún están a tiempo. Las enmiendas de Ciudadanos relativas a los funcionarios de prisiones y a las Fuerzas y Cuerpos de Seguridad del Estado están vivas. Termino diciendo al Grupo Socialista que la hipoteca usurera que han firmado con el separatismo la vamos a pagar todos los españoles --también nuestros hijos-- y que a ustedes tampoco les va salir gratis. La historia les va a juzgar por sus pactos con los enemigos del país en plena pandemia. Nuestra conciencia está muy tranquila; no sé qué pasará con la suya. Muchas gracias. (Aplausos)."
}