{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 70,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Muchas gracias, presidente. Sección 17, Transportes, Movilidad y Agenda Urbana Señorías, comparezco ante esta Cámara para presentar este proyecto de presupuestos del Ministerio de Transportes, Movilidad y Agenda Urbana para 2021. Como todos ustedes saben, la elaboración de los Presupuestos Generales del Estado y, también, su ejecución durante el próximo ejercicio se enmarcan en un contexto excepcional, hartamente repetido en esta Cámara, como consecuencia de la crisis provocada por la COVID-19. Esta crisis está siendo especialmente intensa en determinados sectores esenciales, como es el caso de los transportes, incluidos en el ámbito competencial de este ministerio. Con estos presupuestos el Gobierno quiere impulsar la recuperación económica de nuestro país paliando los efectos negativos de la pandemia y, al mismo tiempo, afrontar el reto de avanzar en el establecimiento de un nuevo modelo de crecimiento basado en el refuerzo del Estado del bienestar, la apuesta por la economía del conocimiento, la transformación digital y la transición ecológica. Desde el inicio de esta legislatura, en el ministerio estamos trabajando para dar un nuevo enfoque a nuestras líneas de acción que, como no puede ser de otra manera, tiene su reflejo en los presupuestos que hoy les presentamos. Este nuevo enfoque tiene dos líneas fundamentales: la reorientación de la política de vivienda para que alcance a las personas que más lo necesitan y mejorar la sostenibilidad y calidad de vida en nuestras ciudades, y la reorientación de la política de movilidad para hacerla más inclusiva, segura, sostenible y digital. Para ello, en la búsqueda de estos objetivos, el actual proyecto de presupuestos, sin renunciar a la optimización y mejora continua de nuestra red de infraestructuras, se centra en la inversión en movilidad y vivienda. Situamos al ciudadano en el centro de nuestras decisiones y damos un papel trascendental a la sostenibilidad y digitalización de unas ciudades y municipios que aspiran a ser cada vez más eficientes. Son precisamente estos principios los que se recogen en los dos grandes documentos estratégicos del departamento para la próxima década: la Estrategia de Movilidad Segura, Sostenible y Conectada 2030 y la Agenda Urbana Española. (La señora presidenta ocupa la Presidencia). Sentadas estas premisas, paso a continuación a detallarles algunos datos concretos del presupuesto del ministerio para 2021. El presupuesto consolidado del grupo del ministerio para 2021 de los capítulos 4, 6, 7 y 8 e inversiones de las entidades asciende a 16 664 millones de euros, lo que supone un incremento del 53 % respecto a los presupuestos prorrogados actualmente vigentes. Estas cifras nos permiten presentar los presupuestos más ambiciosos de la última década, unos presupuestos con los que el Ministerio de Transportes, Movilidad y Agenda Urbana quiere contribuir de manera destacada a la recuperación económica del país mediante el aumento de la inversión y el impulso a la transformación de la economía española desde el punto de vista medioambiental, social y del incremento de la productividad. Una parte muy importante de los recursos incorporados a estos presupuestos --casi 5000 millones de euros-- provienen de los fondos europeos del Mecanismo de Recuperación y Resiliencia. Estos recursos europeos se destinarán a financiar los proyectos de dos de las palancas fundamentales del citado mecanismo: las denominadas infraestructuras y ecosistemas resilientes y la agenda urbana y rural para la cohesión territorial. Estimamos que con estos incrementos presupuestarios vamos a colaborar a que el PIB de nuestro país se incremente el próximo año en 8780 millones de euros y se creen 112 200 nuevos empleos, que supone en conjunto una aportación porcentual al PIB de 0,8 puntos. La voluntad del ministerio es que estos no sean unos presupuestos anuales más sino que supongan el inicio de la puesta en marcha de una verdadera transformación de la realidad económica y social de nuestro país. Para ello, como he señalado, estamos impulsando estrategias a diez años vista a partir de la reorientación de las políticas de vivienda y de movilidad, en las que contar con los fondos europeos del Mecanismo de Recuperación y Resiliencia es un punto de partida fundamental. Por lo que respecta a las políticas de vivienda y agenda urbana, la importancia que les concedemos queda patente en el esfuerzo presupuestario que concentran, con un incremento del 373 % respecto al presupuesto vigente. Así, destinamos a vivienda y agenda urbana 2250 millones de euros, un incremento de 1775 millones, cifras que nos ofrecen el mayor presupuesto de la historia en este ámbito. Nuestras prioridades serán: por un lado, garantizar el acceso a la vivienda mediante el incremento de la oferta de vivienda de alquiler social y asequible, las ayudas al alquiler y la inversión en rehabilitación como una pieza clave para la reactivación económica; y por otro lado, la agenda urbana y rural con el fin de promover la regeneración y renovación urbana para hacer nuestras ciudades más eficientes, ordenar el territorio haciendo un uso racional del suelo e impulsar la economía urbana de proximidad. En aplicación de estas prioridades, las partidas fundamentales del presupuesto serán destinadas a los programas de rehabilitación, que cuentan con 1661 millones de euros, y de este importe, 1550 millones se destinarán a la recuperación económica y social en entornos residenciales, barrios y viviendas. Se trata de impulsar la actividad de rehabilitación como pieza clave en la reactivación del sector de la construcción y en el sector inmobiliario y en cumplimiento de los compromisos europeos y nacionales en materia de energía, clima y digitalización. Este es un campo de enorme potencialidad dadas las condiciones de antigüedad y conservación del parque edificatorio, también por su capacidad para la creación de puestos de trabajo y la mejora de la calidad de vida de sus habitantes. Otros 111 millones se destinarán a la rehabilitación sostenible y digital de edificios públicos y a la rehabilitación arquitectónica. Por otra parte, la política social de vivienda dispondrá de 569 millones y tendrá entre sus partidas más destacadas el Plan Estatal de Vivienda dotado con 354 millones de euros, de conformidad con lo suscrito con cada una de las comunidades autónomas. En este ámbito queremos dar al plan un mayor carácter social potenciando el cambio de modelo en política de vivienda, y para ello centraremos los esfuerzos en facilitar el acceso a la vivienda de quienes menos recursos tienen, en crear un parque de vivienda público en alquiler y en fomentar la rehabilitación y regeneración urbana, con especial incidencia en la mejora de la eficiencia energética y en la flexibilidad. De igual forma impulsaremos el Plan de vivienda con el plan de vivienda asequible y otras acciones en materia de vivienda, con una dotación de 215 millones más. Respecto a las actuaciones en materia de transportes e infraestructuras, les detallo las principales partidas. En cuanto a transportes, permítanme retomar la referencia que antes comentaba sobre la reorientación de las políticas del ministerio en esta materia para aludir a los programas de apoyo a la sostenibilidad y la digitalización del transporte. Sus destinatarios serán tanto las empresas como otras administraciones públicas y contarán con 1000 millones de euros en total. Se trata de un cambio fundamental en la política de transportes que nos permitirá destinar, en primer lugar, 240 millones de euros a ayudas al impulso de la digitalización y sostenibilidad de la cadena logística, a impulsar la implantación de sistemas inteligentes de transporte, la digitalización en las empresas de transporte de mercancías, los puntos de recarga de combustibles alternativos, la renovación de las flotas de camiones y material ferroviario o los apartaderos ferroviarios y aparcamientos seguros para camiones. En segundo lugar, 345 millones de euros para el diseño e implementación de zonas de bajas emisiones en entornos urbanos y metropolitanos destinados a proyectos tales como carriles bici, itinerarios peatonales, aparcamientos disuasorios en la periferia de las ciudades o medidas para priorizar el transporte colectivo. Y en tercer lugar, 410 millones para la transformación sostenible y digital del transporte urbano y metropolitano, que permitirán acometer proyectos de transformación de las flotas de transporte público propulsadas por combustibles alternativos. Junto con estas nuevas actuaciones no debemos olvidar el mantenimiento de los instrumentos que tradicionalmente han conformado la parte fundamental de la política de transportes. En este sentido se prevé la financiación de las obligaciones de servicio público, ferroviarias, aéreas y marítimas, de manera que se asegure la viabilidad de estos servicios y que contará en 2021 con un presupuesto de más de 1225 millones de euros. De igual forma, las bonificaciones de billetes de transporte aéreo y marítimo de los residentes en territorios no peninsulares contarán en 2021 con un crédito de cerca de 800 millones de euros destinados a financiar el 75 % del precio de los billetes de avión y barco. De este modo, garantizamos el derecho de dichos ciudadanos a disfrutar de los billetes pagando únicamente el 25 % de su tarifa, aplicada tanto en los viajes con la península como en los viajes entre islas. Por su parte las bonificaciones a familias numerosas en el transporte ferroviario, aéreo y marítimo contarán con un presupuesto de algo más de 24 millones, destinados a financiar los descuentos de los que se benefician dichas familias. Adicionalmente las subvenciones destinadas al transporte de mercancías con los territorios extrapeninsulares dispondrán de un presupuesto de más de 77 millones de euros, que permitirá minimizar el impacto y la desventaja que supone la posición geográfica de los territorios no peninsulares respecto al transporte de mercancías. Por último, quiero referirme a las subvenciones al transporte terrestre. En este ámbito, como novedad, este año se incorporan al presupuesto del ministerio las subvenciones nominativas a los consorcios y entidades metropolitanas que anteriormente figuraban en el presupuesto del Ministerio de Hacienda. Se trata de las subvenciones al Consorcio Regional de Transportes de Madrid, a la Autoridad del Transporte Metropolitano de Barcelona, a la Autoridad de Transporte Metropolitano de Valencia y a la Comunidad Autónoma de Canarias, que están dotadas con un total de cerca de 322 millones de euros. Junto a ellas, el presupuesto recoge otra línea de subvenciones en régimen de concurrencia competitiva, con un crédito de 51 millones de euros, destinadas a financiar la prestación del servicio de transporte colectivo urbano por parte de los ayuntamientos, excluidos lógicamente los municipios afectados por las subvenciones nominativas antes citadas. No querría olvidar en este capítulo los algo más de 106 millones de euros destinados a atender las reducciones de peajes en autopistas estatales, manteniendo los actualmente vigentes e impulsando la implantación de nuevas reducciones con el objetivo de potenciar su uso, en especial para los vehículos pesados. Por otro lado, haciendo un breve repaso por los modos de transporte concretos, el ferrocarril es el que lidera el incremento de las inversiones con un crecimiento del 36,4 % sobre el presupuesto actualmente vigente. Este incremento, que asciende a 1567 millones de euros, se destina principalmente a la modernización de la red en general y a la reducción de los tiempos de viaje. Entre las iniciativas más destacables en este ámbito figuran Cercanías 2025, que persigue lograr un transporte público atractivo y fiable como columna vertebral de la movilidad urbana y que dispondrá de una dotación de 1500 millones, y las iniciativas relativas a viajeros y Mercancías 2030, que tendrán una dotación total de 4370 millones de euros. Se destinarán a las redes transeuropeas de transporte destacando los corredores atlántico y mediterráneo y el conjunto de la red TEN-T, que son imprescindibles para nuestro sistema nacional de transportes, y a la intermodalidad y logística, ya que el fomento de la intermodalidad y la modernización de los nodos de distribución son factores determinantes en el proceso de descarbonización. Por su parte, la inversión en mantenimiento y conservación de carreteras crece un 14,8 %, con un incremento de 302 millones de euros hasta alcanzar los 1240 millones, permitiendo revertir el déficit de conservación de los últimos años y recuperando niveles anteriores a 2011. Por lo que respecta al modo marítimo, el crecimiento de la inversión es del 27 % y tiene como objetivos prioritarios la mejora de los accesos terrestres y el impulso de la intermodalidad de la red de puertos, así como la promoción de las tecnologías y las energías alternativas, todo ello sin olvidar la inversión en la mejora de nuestro sistema de salvamento marítimo y de lucha contra la contaminación. En el modo aéreo la inversión se incrementa en un 41 % y se destinará al mantenimiento de la operatividad, seguridad y calidad de nuestros aeropuertos y a la modernización de los sistemas de navegación aérea. Antes de concluir, señorías, permítanme que subraye algunos de los aspectos más destacados de los presupuestos que hoy les presento. Se trata, como les decía al principio, de los presupuestos más ambiciosos de los últimos diez años, con un incremento del 53 %, casi 6000 millones más, que contribuirán a la recuperación económica de nuestro país. Contamos con casi 5000 millones de euros provenientes del Mecanismo para la Recuperación y la Resiliencia de la Unión Europea destinados a rehabilitación y regeneración urbana, a la movilidad sostenible, digitalización, intermodalidad y logística. Son unos presupuestos que destinarán 2250 millones a vivienda y agenda urbana --un 373 % de crecimiento--, para incrementar la oferta de vivienda social, facilitar el acceso a la vivienda, la rehabilitación, la renovación y la regeneración como pieza clave también para la reactivación económica. Por primera vez, además de invertir en infraestructuras invertimos en el impulso al transporte sostenible y digital con programas de ayudas de alrededor de mil millones de euros, de los cuales seiscientos millones irán directamente a las empresas privadas del transporte. El ámbito ferroviario lidera el incremento de las inversiones con un 36,4 % que se destinarán de manera prioritaria a modernizar la red en general y a reducir los tiempos de viaje. Por último, se incrementa también la inversión en carreteras priorizando la conservación con créditos que aumentan un 58 %. En definitiva, unos presupuestos que, centrados en los ciudadanos y con una visión de medio y largo plazo, impulsarán las transformaciones y prioridades que España necesita para superar las consecuencias de la pandemia que estamos atravesando y hacerlo con un Estado del bienestar fortalecido. Para finalizar, quiero transmitir mi agradecimiento a aquellas formaciones políticas que durante la tramitación del proyecto de ley han trabajado sus enmiendas, han hecho propuestas e incluso --y esto me alegra más-- han manifestado su voluntad de apoyar estos Presupuestos Generales del Estado para el próximo 2021. Muchas gracias. (Aplausos)."
}