{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 66,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Gracias, señor presidente. Ministro, buenos días. Buenos días, señorías. Ministro, nuestro grupo parlamentario es consciente de que hace meses que usted vive escondido y sin pisar la calle, pero, después de analizar con detenimiento la sección 16, Ministerio del Interior, de estos presupuestos, tengo que hacerle una pregunta. ¿Usted no es consciente de la guerra que está librando ahora mismo el pueblo español? ¿No es consciente de que estamos haciendo frente a una pandemia, que vamos por el segundo asalto y se anuncia un tercero, y que son nuestros agentes quienes están en primera línea de fuego? Porque ha presentado unos presupuestos hechos completamente a espaldas de la realidad que estamos sufriendo en España, una realidad que ustedes no están sufriendo, eso desde luego. Vamos al detalle la sección 16 para justificar esto que digo. Presentan un presupuesto consolidado de gastos que apenas supone un incremento del 3,9 respecto de los anteriores, un aumento de algo más de 300 millones de euros, de los cuales 200 van destinados a gastos de personal. Si tenemos en cuenta que el incremento medio de los ministerios y órganos constitucionales es del 41 %, un 129 % tratándose del Ministerio de Igualdad de la señora Montero, podemos hacernos una idea de la importancia relativa que el Ministerio del Interior y sus políticas tienen para este Gobierno socialcomunista. Como le decía, algo más de 200 millones de euros de este incremento va destinado a gastos de personal, al incremento de sus sueldos, ministro, y de los altos cargos y asesores a dedo, que han aumentado respecto a los ejercicios precedentes hasta treinta y tres. Tocaba elegir: bienestar para los políticos o bienestar para los españoles. Y su Gobierno lo ha tenido muy claro: 777 asesores a dedo, el mayor gasto político de la historia de la democracia española, mientras envían a los españoles a las colas del hambre y a los inmigrantes ilegales a las colas del Banco Santander para recoger su cheque mensual. (Aplausos). Los presupuestos de esta sección 16 dan la espalda por completo a la pandemia, porque usted, ministro, sabía, como yo, desde mayo por los informes policiales que el otoño iba a ser caliente en movilizaciones, como lo estamos viendo, porque los españoles se están viendo obligados a salir a la calle a defender sus vidas, a defenderse del hambre, a defender sus negocios, a defender sus familias. Y al igual que está ocurriendo en países de nuestro entorno, estamos viendo que radicales de la extrema izquierda y antisistema están haciendo lo que hacen siempre, que es reventar las calles. Y frente a ello, nuestros agentes están en primera línea de defensa. ¿Pero qué medidas contemplan sus presupuestos para hacer frente a esta situación? En material antidisturbios, disminuyen las inversiones de reposición, tanto para nuestros agentes de Policía Nacional como de la Guardia Civil. Para nuestra Guardia Civil incluyen una inversión en material antidisturbios de 100 000 euros para 2021, ministro, frente a los 400 000 de 2020. Su inepta directora general de la Guardia Civil cobra más en un año que todo el material antidisturbios que prevén invertir en 2021. (Aplausos). Respecto a nuestros funcionarios de prisiones, ministro, la inversión en material coercitivo en 2020 era de 500 000 euros y para 2021 es de 350 000 euros, la disminuyen igualmente. Esto en cuanto a material. ¿Pero qué hay en cuanto a los efectivos? Vamos al programa 132.A, seguridad ciudadana. Disminuye el número de efectivos para 2021 adscritos al área de seguridad ciudadana, como también disminuye el número de efectivos adscritos a la lucha contra la corrupción en la unidad del TJ. Por cierto, hablando del TJ, señor ministro, ayer conocimos que esas investigaciones internas que usted promovió para indagar sobre esas filtraciones por la causa del 8M han resultado infructuosas. Así que resulta que usted imputó falsamente en esta Cámara al coronel Pérez de los Cobos un delito. Usted mintió y atacó su honorabilidad. Pero usted, ministro, es el que filtra; es usted quien ha filtrado a un medio de comunicación informaciones atacando a uno de los míos, a un compañero, a Ignacio Gil Lázaro. Pensaba que no iba a enterarme, señor ministro. Pues le digo aquí, desde este hemiciclo, que si usted ataca a uno de los míos, ataca a los 52 de Vox y, con nosotros, a cuatro millones de españoles. (Aplausos). Señor vicepresidente, es un honor, como secretaria general, que seas una pieza esencial en nuestro grupo parlamentario. Igualmente, este Gobierno, que dice de sí mismo que es el más progresista y el más feminista, desciende el número de efectivos destinados a la lucha contra la violencia de género en más de 200. Esta es la inutilidad de sus presupuestos, los presupuestos de la ruina. Con una invasión migratoria como la que estamos sufriendo --todo mi apoyo, en especial a Canarias--, lo que hace usted es contemplar, simplemente, una subvención de 30 millones de euros para Marruecos. Hasta aquí, ministro, las razones de su inutilidad --la suya personal y la de sus cuentas-- y nuestro consiguiente rechazo, porque hasta para negociar dentro de su Gobierno los fondos comunitarios, esos más de 26 000 millones de euros que prevén en sus presupuestos, lo hace mal. Porque, oiga, yo ya sé que usted no es el señor Ábalos, pero de los 4000 millones de euros que van para su departamento --el del señor Ábalos-- a los exclusivamente 6 millones de euros que ha conseguido Interior… Esto nos da una idea de la inutilidad que usted representa para el señor Sánchez. Nosotros presentamos una enmienda a la totalidad de estos presupuestos porque son los presupuestos de la ruina, porque mienten, porque nos llevan a una quiebra absoluta, incluida la hucha de las pensiones; es un no rotundo a la totalidad y al articulado, porque las enmiendas parciales no nos permiten reducir el gasto sino únicamente cambiar las partidas de sitio, pero convirtiéndonos en cómplices, cómplices de la ruina de España. Señora portavoz del Grupo Parlamentario Popular, señora Vázquez, querida Ana, no será hoy cuando te conteste, será el jueves, porque hoy no quiero perder ni un segundo de la atención que merecen de mí los españoles, que es a este Gobierno socialcomunista y a este indigno ministro del Interior. (Aplausos). No hemos querido ser cómplices de la ruina de España que llevan estos presupuestos, pero tampoco de su inmoralidad, señor ministro, ni de su indecencia --la suya personal y la de su Gobierno--, porque lo que usted ha hecho es aceptar que sea el sello de ETA el sello que cierre estos Presupuestos Generales del Estado. No se puede pactar un proyecto de país con quienes no creen en el país como proyecto. Felipe González. Desde aquí le digo: Gracias, nosotros sí le reconocemos. (Aplausos). Ministro, pasará a la historia en apenas once meses de legislatura como ministro de Interior, porque usted es el primer ministro del Interior que ha aplaudido a ETA en este hemiciclo; usted es el primer ministro del Interior que ha reconocido a ETA como interlocutor democrático; usted es el primer ministro del Interior que ha lamentado públicamente el suicidio de un etarra, de un asesino; usted es el primer ministro del Interior que ha permitido que la acción sangrienta de ETA les haya servido para conseguir sus objetivos políticos, presos por presupuestos, y usted es el mamporrero de este Ejecutivo socialistapodemita encargado de la ejecución, porque estos presupuestos salen adelante gracias a los 175 beneficios carcelarios que han concedido a los 229 etarras que cumplían condenas en el año 2018; hoy ya son 197. (Rumores). Ministro, es usted un traidor a la memoria, a la dignidad, a la justicia, a sus compañeros togados (protestas), y así rezará su epitafio político. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}