{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Cortés Gómez",
                "apellidosNombre": "Cortés Gómez, Ismael",
                "codParlamentario": 350,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ismael",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/Ismael_CortesG",
                "twitterUserId": "1109063639024189452",
                "twitterUserName": "Ismael_CortesG"
            },
            0
        ],
        "order": 64,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CORTÉS GÓMEZ"
    },
    "text": "Gracias, presidente. Señorías, señor ministro, me van a permitir empezar esta intervención expresando en nombre de mi grupo parlamentario nuestras condolencias por los agentes de las Fuerzas y Cuerpos de Seguridad del Estado que han fallecido en el contexto de la pandemia en el ejercicio de su servicio público. Ahora ya sí, entrando en materia presupuestaria, una de las cuestiones con la que nos mostramos más satisfechos es con el aumento del presupuesto en el capítulo 1, referente precisamente a personal. Este aumento presupuestario irá destinado a dar cobertura al aumento salarial de las Fuerzas y Cuerpos de Seguridad del Estado. En Unidas Podemos-En Comú Podem hemos venido apoyando esta cuestión, así como otra serie de medidas en pro de la mejora de la situación laboral, dando cumplimiento por fin al tercer tramo, lo que supone un aumento del 20 % con respecto al presupuesto de 2017, con un importe total de 807 millones de euros. Por otro lado, los más de 7000 millones de euros de aumento en el capítulo 1 permiten dar cobertura no solo a la subida salarial, sino también aumentar la tasa de reposición un 115 %, con oferta de empleo público en Policía, Guardia Civil, Tráfico, Instituciones Penitenciarias y otros funcionarios generales. Sin embargo, el aumento en este ministerio no se dará solo en personal, sino que también habrá un aumento en inversiones, material e infraestructuras. En este sentido, nos interesa especialmente que se proteja a los agentes de las Fuerzas y Cuerpos de Seguridad del Estado. En el actual momento no solo se trata de los equipos de protección habituales, sino también de EPI que les protejan frente a la pandemia. Quiero destacar la necesidad de que cada agente de la Policía y la Guardia Civil disponga de un chaleco antibalas, prestando especial atención al diseño de los chalecos para las mujeres. Quiero también expresar aquí nuestra preocupación, como ya hemos venido haciendo en repetidas ocasiones, por los suicidios que se producen en las Fuerzas y Cuerpos de Seguridad del Estado. En Unidas Podemos-En Comú Podem apostamos por nuevas inversiones para la prevención de estos suicidios, aportando los estudios de diagnóstico necesarios para prevenir este gravísimo problema. Quiero destacar también nuestra preocupación por la situación de la Oficina de Asilo y Refugio, que lleva años sin ver aumentar su personal ni actualizar su sistema informático, lo que ha repercutido en importantes carencias. El Ministerio del Interior aceleró este año los casos acumulados desde 2018, haciendo un enorme esfuerzo también durante la crisis de la COVID19. A este respecto, en Unidas Podemos-En Comú Podem nos gustaría ver un aumento de personal, así como un plan de transformación digital rápido en lo que se refiere a la Oficina de Asilo y Refugio. Nos complace saber que habrá nuevas oficinas de DNI, pero también nos gustaría trasladar aquí la necesidad de reforzar la Oficina de Extranjería, tanto por la falta de personal como por la necesidad de una transformación digital. Sabemos que la situación es insostenible y está provocando que muchas personas se encuentren en situación irregular sobrevenida por las dificultades existentes para obtener una cita, situación que se ha visto agravada por el bloqueo durante los meses del estado de alarma. En cuanto a Instituciones Penitenciarias, expresamos nuestra satisfacción por las 3000 nuevas plazas de personal que se han conseguido ampliar en estos presupuestos, lo cual repercutirá sin duda tanto en la calidad que se aporta en el trato a los presos como en la situación laboral del personal que ya trabaja en los centros penitenciarios. Aplaudimos, por otra parte, el gran interés por la digitalización de la gestión penitenciaria para convertirla en una Administración más ágil, más moderna y más humanitaria. Por último, quiero destacar que se han informado más de 130 programas que dan respaldo a más de 700 proyectos distintos de más de 40 entidades principales dirigidos a la población reclusa ingresada en los centros penitenciarios, a internos e internas en régimen abierto y a las personas condenadas a penas y medidas alternativas a la prisión, lo que supone que con cargo a este ejercicio presupuestario las entidades del tercer sector van a recibir aproximadamente unos 5 250 000 euros, es decir, un 24 % más de lo recibido en 2019 o un 26 % más de lo recibido en 2018. Simplemente quiero terminar diciendo que estos son unos presupuestos no solamente extraordinarios para unos tiempos extraordinarios, sino que además son unos presupuestos que le sumarán a la España del cambio y de la esperanza y que le restarán a la España del odio, a la España del ruido y a la España del caos. Gracias, presidente. Muchas gracias, señorías. (Aplausos)."
}