{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 78,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Enemigos de España, traidores, proetarras, comunistas, España se rompe, el mundo se acaba. Esto no se parece en nada a una discusión de presupuestos. En siete años, siete presupuestos aprobó Mariano Rajoy y nunca oí estos descalificativos. Nunca. (Rumores). Les sienta horriblemente mal estar en la oposición. Háganselo mirar. Votaremos a favor de estos presupuestos y lo hacemos convencidos; no satisfechos del todo, pero convencidos. Ha habido avances. Más de 450 millones de inversión en territorio valenciano, a diferencia de sus presupuestos (dirigiéndose a la bancada del Grupo Parlamentario Popular en el Congreso) que sí que rompían España. Más de 300 millones en el corredor mediterráneo, 38 millones en el transporte metropolitano y las dos enmiendas que nos han aceptado, una de 65 millones de la conexión Alicante y Elx con el aeropuerto de El Altet y otra de 3 millones para la línea Xàtiva-Ontinyent-Alcoi. Evidentemente, falta mucho por hacer, como el túnel pasante de Valencia. Recuerdo que el señor T oni Cantó de Ciudadanos votó en contra de nuestra enmienda hace apenas dos años, pero hoy son los más firmes defensores del túnel pasante. Nosotros estábamos antes y ahora, no ahora sí y antes no. Hay una apuesta decidida por cercanías. De los casi 1500 millones de la inversión 20172025, apenas se ha invertido el 10 %. Voy acabando. El tren de la costa. Tiene que haber una inversión ya decidida en el tren de la costa. Acabo diciendo que hay una enmienda de Más País-Equo, que comparto, que es ese fondo para el transporte público metropolitano. Tiene que haber una ley donde se reparta ese dinero…"
}