{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 72,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días a todas y a todos. Señor ministro, buenos días a usted también. Debo decir, en primer lugar, que las intervenciones del Grupo Mixto en este tipo de plenos son complejas y, por lo tanto, debe saberse que en las dos o tres intervenciones que tendré a lo largo de estos días --hoy y mañana-- desgranaré la totalidad de las posiciones de Nueva Canarias y no haré referencia exclusivamente a la sección que se debata --disculpe, señor ministro-- porque, sencillamente, no tenemos tiempo material para hacerlo. En segundo lugar, atendiendo a la singularidad del Grupo Mixto tengo que dar por defendidas las enmiendas vivas del conjunto de sus fuerzas integrantes para que conste a tal efecto. Ya dijimos en el primer debate del proyecto de Presupuestos Generales del Estado que Nueva Canarias consideraba estos presupuestos expansivos, unos presupuestos progresistas, unos presupuestos anticíclicos y, en consecuencia, existía una coincidencia fundamental con la visión que tiene Nueva Canarias de cómo hay que responder en general y más aún en una situación de crisis como la que estamos viviendo. Se estimulan los servicios públicos, se dinamiza la economía, está claro que la dimensión social es enorme en estos presupuestos y hay políticas verdes, políticas de digitalización; es decir, nosotros creemos que con estos presupuestos se hace lo que hay que hacer. Sabemos que con estas decisiones generales hay una repercusión favorable para Canarias, que es lo que uno, modestamente, representa. Es evidente que el ingreso mínimo vital impacta en Canarias, que los fondos anti-COVID impactan en Canarias y que los ERTE y las ayudas a los autónomos impactan en Canarias. Por lo tanto, nosotros rechazamos las enmiendas a la totalidad y manifestamos nuestra voluntad, vía enmiendas, de tratar de perfeccionar estos presupuestos en lo referente a las cuestiones canarias. Nosotros en realidad hemos negociado, fundamentalmente con el Partido Socialista, los presupuestos en distintas etapas porque los presupuestos son la consecuencia de un proceso. Nosotros teníamos un acuerdo de investidura suscrito y hemos mantenido contactos regulares, algunos de ellos con usted, señor ministro. Creemos que esto ha ayudado a que este proyecto de presupuestos haya reconocido como nunca cuestiones singulares y absolutamente imprescindibles para Canarias, que son las que están vinculadas básicamente al cumplimiento de nuestro fuero, nuestro Régimen Económico y Fiscal, no en su totalidad, pero sí de una forma sustancial. Por ese motivo tenemos que decir que es fundamental que se haya reconocido la necesidad de separar los recursos del Régimen Económico y Fiscal del sistema de financiación autonómica. Este era un daño monstruoso que se hacía a la comunidad canaria que, afortunadamente, está confirmado. Se cumple por tercera vez en la reciente historia democrática española que Canarias se sitúe, como dice su REF, como mínimo, en la inversión media del conjunto del Estado, 304 euros por habitante y año frente a 277 euros. Se cumple --lo acaba usted de desgranar-- la bonificación del 75 % del transporte de viajeros, una cuestión que usted sabe perfectamente lo que representa para Canarias, no hace falta que se lo explique yo; el 100 % en el transporte de mercancías, no sé explicarle lo que significa esto para los productores canarios, que si no lo tienen, sencillamente no pueden competir. Los 42 millones de euros recuperados en su día para el Plan Integral de Empleo de Canarias; los 8,5 millones de euros para aguas de abasto; los 20 millones para las infraestructuras turísticas, todo esto estaba en el REF y todo esto estamos acostumbrados a que aparezca y desaparezca. En esta ocasión eso está ahí, incluidos los 200 millones de euros del convenio de carreteras Canarias- Estado que estaban comprometidos para el año 2021. Luego hay otras partidas que no son exclusivas del REF y que son relevantes. El Instituto de Astrofísica de Canarias es una institución pionera y puntera que tenemos en el archipiélago y que está bien defendida con 10 millones de euros; medidas para el transporte y los transportistas; políticas de compensación para empresas marítimas por su obligación de servicio público; en fin, un inicial nivel de cumplimiento alto respecto a las singularidades canarias. Ahora, eso sí, esto está bien, pero nosotros hemos formulado un conjunto de enmiendas porque entendemos que hay que cumplir en su totalidad el fuero que aprobamos aquí entre casi todos en el año 2018, el nuevo Régimen Económico y Fiscal de Canarias, que es la primera vez que se ve sometido a un trámite de Presupuestos Generales del Estado como este en el que estamos. Por ese motivo, presentamos un conjunto de enmiendas que son básicamente para cumplir con la totalidad del REF porque nos pareció una cuestión esencial y, en segundo lugar, un conjunto de cuestiones porque debemos atender áreas estratégicas y asuntos que son urgentes y que preocupan seriamente a la sociedad canaria, eso también está planteado en las enmiendas que hemos formulado. Ya sabemos que no es posible ganar por diez a cero ni conseguir el 100 % de los objetivos, eso no encaja --¿verdad?-- ni con la lógica política ni con la lógica en la vida, pero sí es cierto que era irrenunciable contemplar la totalidad de los preceptos del Régimen Económico y Fiscal, porque mal fuero es ese que uno no defiende cuando es el propio. Y, además, planteamos que se continúe trabajando en asuntos que son relevantes para la sociedad canaria. En relación con las enmiendas planteadas, hemos conseguido aprobar en Comisión una enmienda vital, que era la de las ayudas y los recursos para luchar contra la pobreza en Canarias. No hace falta que explique aquí la situación por la que estamos pasando. Son treinta millones de euros que nos hicieron albergar la esperanza de ir por el camino adecuado. Les iba a contar ahora el resto de las enmiendas transaccionales pero, si no les importa a ustedes, se las sigo contando en la siguiente intervención. No se lo pierdan. Muchísimas gracias, señora presidenta."
}