{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 80,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Muchas gracias, presidenta. Señor ministro, en los tres minutos de esta sección solo quiero manifestar algunos aspectos. Señor ministro, vamos a tener presupuestos. Ustedes van a tener presupuestos, unos presupuestos que han sido pactados con el Partit Demòcrata. Quiero agradecer la sensibilidad por la transacción de algunas de nuestras enmiendas y la voluntad de que los recursos financieros de cercanías en Cataluña, diez años después de que se acordara el traspaso, puedan ser ya gestionados por la Generalitat. Es un gran paso y, obviamente, se lo tenemos que reconocer y agradecer; ahora solo hace falta que se materialice tal como hemos acordado. T ambién hay enmiendas que son importantes para nosotros, como darle viabilidad a la estación del AVE del aeropuerto de Gerona, que va a posibilitar que en un futuro sea la cuarta pista del aeropuerto de Barcelona. Este es un gran avance. La estación de Bellissens en la demarcación que yo represento también lo es. Por tanto, estas y otras enmiendas en el ámbito ferroviario y también en el ámbito viario, aun siendo conscientes de que aquí el presupuesto está quizá más ajustado, posibilitarán que el Partit Demòcrata apruebe estos presupuestos por las transacciones que hemos hecho y por las consideraciones que ya he explicado en otras secciones y en otras intervenciones. En todo caso, señor ministro, como usted sabe, ahora tenemos un reto. Tenemos, pero principalmente tienen un reto, tiene un reto el Gobierno. Estos ya serán unos presupuestos del Gobierno, no serán unos presupuestos heredados. Serán unos presupuestos que se podrán ejecutar a lo largo de todo el ejercicio presupuestario y que no les cogerán a mitad del ejercicio. Por tanto, deben ser unos presupuestos que tengan un grado de ejecución elevado, un grado de ejecución presentable, un grado de ejecución con el que usted y su Gobierno puedan desmentir en Cataluña a aquellos que hasta ahora, con razón, hemos denunciado que el grado de ejecución de los presupuestos y el grado de ejecución del presupuesto de Fomento --ahora presupuesto de Transportes-- era bajo en relación con la media del conjunto del Estado español. Yo estoy seguro de que será así, y será la mejor garantía para que, al menos el Partit Demòcrata, pueda pactar presupuestos en un futuro. Muchísimas gracias."
}