{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 74,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Buenas tardes ya, señorías. Ministro, buenas tardes. Como dije ayer en una de las tantas ocasiones en que subí a esta tribuna, en materia presupuestaria tenemos que darle la razón a su compañera del Ejecutivo, la señora Montero, ministra de Hacienda, y es que en materia presupuestaria lo importante es el qué. Así lo hemos entendido en mi grupo parlamentario y hemos trasladado ese qué a las enmiendas que presentamos a esta sección; esas medidas, que ustedes han rechazado de lleno aplicando el rodillo, han sido un ejercicio de responsabilidad que ni el Gobierno ni parte de la oposición parecen haber entendido. Y , de verdad, le agradezco las palabras que han tenido lugar en su intervención de reconocimiento en ese sentido a los grupos que hemos practicado esa responsabilidad y hemos trabajado. Escuchándole le tengo que decir que le ha quedado un presupuesto en su ministerio precioso; niquelao. Son ambiciosos, sí, y se nota que el papel lo aguanta todo. En esta sección hay más de 1300 enmiendas con todas las posibles infraestructuras que podamos imaginar y con asignaciones presupuestarias que en muchos de los casos no servirán ni para empezar a ejecutar la obra. Su Gobierno, señor Ábalos, ha seguido una lógica enteramente política y no de eficiencia de recursos y ha incluido todos los proyectos imaginables, con una dotación que apenas da para empezar a trabajar, en vez de hacer un ejercicio de priorización y de evaluación como siempre le hemos demandado en Ciudadanos. Ni siquiera con esa inyección de los 5000 millones de euros de los fondos europeos, del Mecanismo de Recuperación y Resiliencia, seremos capaces de acometer todas las actuaciones en materia de transportes, movilidad y vivienda que necesita este país, de ahí la necesidad de evaluación. Sin embargo, ustedes, el Gobierno, se han decantado por contentar ahora a todos para decepcionar a muchos después porque, seamos claros, ministro, el presupuesto de este ministerio difícilmente se podrá ejecutar en su totalidad. Por eso, desde mi grupo parlamentario le hicimos dos propuestas mucho más pragmáticas. Esas enmiendas hubieran permitido no solo mejorar la ejecución, sino hacerlo con una asignación de recursos más eficiente y, por supuesto, ustedes votaron no. Les propusimos, por un lado, la reforma de la Ley de la Intervención General del Estado, en la que instábamos a que, de forma transitoria y con el objetivo de agilizar los plazos aplicables y garantizar la ejecución de los contratos públicos de obras, servicios o adquisiciones financiados con fondos europeos, se eliminara la obligación interventora previa de comprobación y acreditación de los créditos presupuestarios. Esa supervisión, en todo caso, se trasladaría al momento posterior del proceso de adjudicación. Y ustedes, señorías del Gobierno, ministro, su partido, votaron que no y no me diga que es que ya lo ha hecho en ese último real decreto del Consejo de Ministros en el que se habla de la reforma de la Administración pública porque todavía no se ha aprobado y, además, no es lo que estábamos pidiendo en esas enmiendas. Por otro lado, la otra manera pragmática de llevar al cabo el presupuesto de este ministerio, les propusimos una reforma que creemos fundamental para la movilización de recursos por parte del sector privado de nuestro país y es la Ley de desindexación para mejorar el atractivo de la colaboración público- privada. En este punto quiero hacer incidencia en que la izquierda siempre mira esta propuesta con malos ojos porque creen que implica el enriquecimiento de las empresas privadas a costa de los ciudadanos y, en realidad, cuando no hay colaboración público-privada, lo que pasa es que el sector público asume todos los riesgos en la ejecución y en el mantenimiento de la infraestructura. Es cierto que España no ha tenido buenas experiencias con estas fórmulas contractuales, pero podemos aprender de los errores y equilibrar la asunción de riesgos y la remuneración para que sean justos. Porque usted, ministro, sabe bien, como yo, que el sector público no será capaz de acometer los proyectos pendientes en este país e intentar hacerlo únicamente a través de deuda supondrá una losa que dejaremos a nuestros hijos y tendrán dificultades para pagar las próximas generaciones. Como era previsible, a esta enmienda de la Ley de desindexación su partido también ha votado no. Por último, ya centrándome en las enmiendas en partidas concretas, les presentamos grandes propuestas que consideramos altamente prioritarias para esa modernización de la que usted hablaba, para esa reactivación económica de la que usted hablaba y para esa cohesión territorial de la que usted hablaba. Son grandes propuestas como la financiación de la línea 9 del metro de Barcelona, la instalación del carril bus-VAO en la autovía de Burgos, la ampliación del embalse de La Concepción en la provincia de Málaga, actuaciones a lo largo de la Red Transeuropea de Transportes para mejorar su implementación en todo el territorio, la construcción del enlace ferroviario en el Puerto exterior de Langosteira en A Coruña o el túnel pasante de Valencia para avanzar en el corredor mediterráneo. ¿Ya sabe lo que votaron, no? Votaron no. Su partido ha votado no a una de sus promesas electorales en nuestra ciudad y usted, como yo, sabe que el túnel pasante de Valencia es necesario, una obra prioritaria para acabar el corredor mediterráneo e impulsar la economía de nuestro país. ¿Ha visto, señor ministro, cómo es el qué? Es el qué el que nos lleva a votar no a estas partidas y a estos presupuestos. Muchas gracias. (Aplausos)."
}