{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 76,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Señor ministro, en el marco de unos presupuestos expansivos, su ministerio crece como mínimo por encima del 50 %. Es ese crecimiento el que permite incrementos en las inversiones territorializadas en varias comunidades, especialmente del arco mediterráneo, entre el 45 y el 83 %, y nos parece bien. El problema es que, por el contrario, la inversión en Galicia cae un 11 %, lo que supone 104 millones de euros menos que en los presupuestos de Montoro, de 2018, que su partido calificó, con razón, como una bofetada del PP a todos los gallegos. Su gran argumento es que los presupuestos más elevados de años anteriores correspondían a las inversiones del AVE, que ya está finalizado. Pues tampoco es verdad. Entre los proyectos que figuran en estos presupuestos está la variante de Ourense, valorada en más de seiscientos millones de euros, y solo consignan 29 millones, lo que indica que no tienen mucho interés en ejecutarla, aparte de que nuestra prioridad es la modernización y la ampliación de las redes interiores. Y ahí está el problema: cero euros para la conexión con el porto exterior de A Coruña, cero para la línea A Coruña-Lugo o para la línea de FEVE entre Ferrol y Ribadeo --por cierto, cuando la ministra de Hacienda presentó los presupuestos pretendió vendernos una partida de la línea de FEVE en Asturias como si fuese en Galicia--, cantidades ridículas para la línea A Coruña-Ferrol o para la salida sur de Vigo e insuficientes para el corredor atlántico de mercancías. No hay justificación para esta discriminación flagrante de Galicia, aunque su confesión, realizada el pasado día 11 en Castellón, de que su prioridad es el corredor mediterráneo porque ahí ya está la base, no hay que inventar, nos da la pista sobre el diferente trato que vemos en estos presupuestos. Es decir, como, a diferencia de en el mediterráneo, en Galiza no hubo inversiones anteriores, tampoco las van a hacer ahora. Curiosa línea argumental para justificar lo injustificable. Rectifiquen, acepten las enmiendas del BNG y pongan fin a esta discriminación. Grazas."
}