{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Lorite Lorite",
                "apellidosNombre": "Lorite Lorite, Andrés",
                "codParlamentario": 105,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Andrés",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/AndresLorite",
                "twitterUserId": "222267978",
                "twitterUserName": "AndresLorite"
            },
            0
        ],
        "order": 82,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LORITE LORITE"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señorías, señor ministro. Señor Baldoví, tiene usted razón. Al Grupo Parlamentario Popular le sienta mal la oposición. ¿Sabe usted por qué? Porque a España le sienta mal que el Partido Popular esté en la oposición. (Aplausos). Se tramita en la Cámara un proyecto presupuestario basado en la mentira, en pactos indecentes y propio de trileros, señor Ábalos, muy al estilo de este Gobierno. Usted escandaliza a los españoles de bien, incluidos muchos socialistas, cruzando las líneas de la infamia para terminar pactando las cuentas del Estado con separatistas y herederos de ETA (aplausos), a los que usted, incluso, ha alabado su sentido de la responsabilidad. Su Gobierno ha vuelto a fabricar un engendro, en este caso un presupuesto Frankenstein, junto a interlocutores de la calaña de Otegi y de Rufián. Son unas cuentas llenas de tachones y borrones humillantes para nuestro sistema democrático. Es deleznable que usted y su Gobierno mercadeen con los principios constitucionales, subasten la unidad nacional, pongan a la venta los valores superiores de nuestro ordenamiento jurídico y quiebren la cohesión territorial y la vertebración social. Señor ministro, frente a esta indignidad, clamamos memoria, dignidad y justicia para las víctimas del terrorismo. (Aplausos). Mi grupo parlamentario presenta más de seiscientas enmiendas a esta sección, por importe de 4400 millones de euros, enmiendas que pretenden impulsar y reorientar las políticas de transporte, de vivienda, de movilidad, de conectividad, de infraestructuras, de logística, del servicio postal y de la construcción. En definitiva, es un modelo totalmente distinto al suyo, señor Ábalos. Su sectarismo las ha dejado en la cuneta en la Comisión de Presupuestos. Estos son los presupuestos de la pandemia, señor Ábalos, y lo primero que nos sorprende y nos parece especialmente grave es que en esta sección no se haga ni una sola mención a medidas sanitarias para evitar la expansión del virus, algo en lo que ustedes ya son especialistas; pongamos como ejemplo los seis meses que han tardado ustedes en adoptar la medida de los controles sanitarios en materia aeroportuaria pidiendo las PCR en origen para los vuelos internacionales. Por cierto, señor ministro, esperamos que los gastos en los que incurra AENA los sufrague el Gobierno de España y no, como usted pretende, que suban las tasas aeroportuarias a nuestras compañías aéreas. Califica usted estos presupuestos, señor Ábalos, como anticíclicos y transformadores. Mire usted, ni anticíclicos ni transformadores, señor Ábalos. Anticíclicos no son, porque no tienen carácter inversor ni expansivo. La inversión del Estado caería en 2021 un 4 % sin el dopaje de las ayudas europeas procedentes del Mecanismo de Recuperación y Resiliencia, unos fondos que, por cierto, están vinculados a proyectos que aún no están presentados y que ni siquiera disponen del correspondiente reglamento por parte de la Unión Europea. Señor Ábalos, sin embargo, ustedes aventuran --y lo ha dicho aquí porque lo tenía escrito en esos papeles que ha perdido usted cuando ha subido a la tribuna-- 5000 millones de euros de dicho fondo para la política de infraestructuras y ecosistemas resilientes, y es sorprendente que pretendan financiar a través de estos fondos los corredores ferroviarios de la Red Transeuropea de Transportes, por ejemplo, que ya reciben financiación europea desde el año 2014, que excluye expresamente la doble financiación por otras líneas comunitarias. Señor Ábalos, los indicadores de su gestión al frente del ministerio no pueden ser peores. Funcas y Seopan coinciden en estimar que la licitación de obra pública caerá este año en un 32 %. La construcción en España ha pasado de significar un 4,7 % de nuestro PIB a un 2 %, y en este año 2021 España se convertirá en el último país de Europa en inversión pública por habitante. Pero, además, las cuentas públicas se lo dicen también, la liquidación del último presupuesto cerrado, el correspondiente al año 2019, nos dice que usted al frente del Ministerio de Fomento dejó de ejecutar inversiones por importe de 3000 millones de euros. Ese es el resultado verdaderamente de su gestión, señor Ábalos. Dice usted que es un presupuesto transformador. Para que sea transformador las inversiones que contiene han de ser productivas, y convendrá conmigo en que lo que ha dicho en esta tribuna hace un instante de los carriles bici y de las aceras peatonales huele, huele mucho, al PlanE. Y le digo una cosa, siguiendo los pasos de Zapatero, los del PlanE, terminaremos de una forma irremediable en las mismas circunstancias, es decir, en una crisis económica como aquella. Pero, además, este proyecto presupuestario agrava los desequilibrios territoriales olvidando la vertebración y la cohesión, y todo ello por ese mercado persa que usted ha montado con las inversiones y con sus cheques regalo a las formaciones políticas independentistas; cómo podría usted explicar, si no, la raquítica inversión por habitante que van a recibir comunidades autónomas como Madrid, La Rioja o Navarra en estas cuentas, muy por debajo de la media nacional y en algunos casos la cuarta parte con respecto a otras comunidades autónomas. Señor Ábalos, el deterioro del servicio postal universal que presta Correos en las zonas rurales es alarmante y, sin embargo, usted baja sus fondos en un 26 % en estas cuentas. De igual modo, se están recortando servicios ferroviarios en el medio rural, y así dicen ustedes que luchan por la España vaciada. Señor Ábalos, colocan ustedes el mercado de la vivienda en situación de gran inseguridad jurídica, pues la regulación de precios del alquiler es puro intervencionismo, propio de la política económica de la izquierda más radical y traerá, sin duda alguna, efectos muy negativos y atentará contra la propiedad privada. Hablan ustedes de un plan 2000 de vivienda, pero se olvidan del que anunciaron en el año 2018 --porque de ese nada se sabe-- cuando ustedes se comprometieron a ejecutar 20 000 viviendas en régimen de alquiler. Señor Ábalos, esto no son cuentas, son cuentos, y son cuentos basados en la improvisación, en la incapacidad de gestión…"
}