{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "De las Heras Fernández",
                "apellidosNombre": "De las Heras Fernández, Patricia",
                "codParlamentario": 248,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/PatriciadlHeras",
                "twitterUserId": "1086595769833017344",
                "twitterUserName": "PatriciadlHeras"
            },
            0
        ],
        "order": 90,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE LAS HERAS FERNÁNDEZ"
    },
    "text": "Muchas gracias, señora presidente. Señor Ábalos, en lo que respecta al Ministerio de Transportes, Movilidad y Agenda Urbana, nos dice que nos trae los presupuestos más ambiciosos de los últimos diez años, con un incremento del 53 % sobre los vigentes. Sin embargo, si descontamos el tercio que proviene de fondos europeos, lo que pasa en la realidad es que están reduciéndolos. ¿Qué pasará si, finalmente, esos 5000 millones no llegan o si llegan tarde? ¿Seguirán haciendo esas partidas presupuestarias, invirtiéndolas con esa previsión, a costa de un mayor endeudamiento? Porque le recuerdo que Bruselas ya ha lanzado el primer aviso tras el asalto de Sánchez al Consejo General del Poder Judicial; los socialistas europeos, por cierto. Desmentido lo anterior, voy a desdoblar el fracaso de esta inversión en dos puntos. Primero, para prever un gasto de 16 664 millones antes hay que recaudarlos. Asfixian a los ciudadanos, que agonizan con una desorbitada subida de impuestos a las clases medias y bajas, autónomos, pequeños empresarios que ya se han visto obligados a cerrar sus comercios por los decretos de este Gobierno y trabajadores que todavía no han cobrado los ERTE. Y segundo, si me dijeran que esas inversiones van destinadas a condonar cuotas de autónomos, ayudas a familias, a pequeñas y medianas empresas… Sin embargo, nada más lejos de la realidad, pues lo cierto es que se destinan infinitas partidas a gasto estructural improductivo y a amplios conceptos como gastos diversos, otros, atenciones protocolarias, publicidad y propaganda --les gusta mucho la publicidad--, reuniones, conferencias, cursos, trabajos realizados por otras empresas, estudios y trabajos técnicos, y un largo etcétera. En síntesis, las partidas aumentan para crear apartados sin definir, elevadas cuantías para altos cargos sobre todo en la retribución complementaria, así como partidas abiertas para poder asignar trabajos a empresas por el enchufismo por el que viene destacando el ministerio hasta la fecha. (Aplausos). Señor Ábalos, dijo usted en la presentación del proyecto de presupuestos de 2021 que uno de los principales objetivos es reforzar el Estado del bienestar. Sí, efectivamente, el de los políticos: altos cargos en ayudas para acceso a la vivienda, altos cargos en infraestructuras y transporte ferroviario, altos cargos en ordenación e inspección del transporte terrestre, altos cargos en regulación y supervisión de seguridad ferroviaria… ¿Realmente considera que con inversiones en conceptos indeterminados y en altos cargos saldremos de esta crisis? Ustedes ya sabemos que sí, porque se suben el sueldo. ¿Quiere hablar de creación de empleo? Ha mencionado que los programas de educación en carretera se incrementan un 15 %, con un 58 % en conservación. Sin embargo, ha olvidado decir --no sé si intencionada o no intencionadamente-- que las partidas destinadas a personal se reducen en más de 3 millones de euros. ¿Creación de empleo o destrucción? ¿Cómo piensan ejecutar 2340 millones de euros más de previsión de inversión si reducen precisamente en el personal encargado de su ejecución? ¿Hablamos de ayudas al transporte? Se reducen al aéreo. Y las del transporte marítimo extrapeninsular de mercancías y del transporte terrestre no responden a necesidades reales. Una de las dos navieras que conectan Baleares y Canarias con la península ya está pendiente de un rescate como el de Air Europa y, en cuanto al abastecimiento, el material de construcción ya llega con retraso y los camiones de alimentos en supermercados se han reducido de uno diario a dos semanales en Baleares. Sus presupuestos ni aseguraran obligaciones de servicio público ni la prestación de los servicios esenciales de transporte, ni siquiera el abastecimiento de territorios no peninsulares, son un fracaso. Hablemos de vivienda. ¿Dónde están las 20 000 viviendas que prometió hace dos años? Apenas el 16 % está en ejecución y, por supuesto, han introducido su perspectiva discriminatoria de género en el acceso a la vivienda, considerando familia monoparental solo si se trata de una mujer, pero es que hasta han seleccionado huérfanos de primera y huérfanos de segunda, pues bajo el yugo de lo que ustedes denominan género, solo los huérfanos por este motivo son tenidos en cuenta. ¿Qué pasa con aquellos niños que han perdido a su madre por un cáncer o en un accidente de tráfico? ¿Acaso estos niños no tienen el mismo derecho o necesidad de acceso a una vivienda? Ya sabemos que para ustedes no lo tienen. Y no vengan a tergiversar mis palabras porque ya nos conocemos. Simplemente les digo que no seleccionen huérfanos. Hay un programa que destaca especialmente y que ha mencionado usted muy de pasada: el de salvamento en la mar; un programa centrado en la actuación sobre las pateras y embarcaciones que llegan a las costas. En 2019 y en 2020 se preveía un rescate a 18 000 personas; sin embargo, para 2021 el Gobierno prevé la arribada de 60 000 personas en patera a nuestras costas, destinando a la entidad pública Sasemar la friolera de más de 133 millones de euros, que pagarán los ciudadanos con sus impuestos, claro. Pero tal vez lo más sorprendente de esta partida es lo que se esconde detrás, puesto que no solo demuestra que se está asumiendo la llegada masiva de inmigración ilegal --incremento que, desde luego, no se refleja en un aumento de dotación de medios para evitar la situación--, sino que ante la pregunta del motivo de la previsión del aumento de más de un 300 % en la llegada de inmigrantes ilegales, el secretario de Estado de Transportes me respondió literalmente --y cito--: Señora De las Heras, me hablaba de que es una política expansiva. Justamente forma parte de la política europea, yo creo que es muy evidente. La política migratoria del Gobierno es amplia, es ambiciosa, no se termina aquí, en este ministerio, sino que forma parte de varios ministerios. Es una política, como le digo, amplia, ambiciosa, moderna, pegada al territorio y este ministerio hace y cumple su papel. Pues ya ven, por una vez parece que hemos conseguido que un miembro de este Gobierno diga la verdad, aunque parece que a alguien no le gustó porque ese vídeo desapareció de la web del Congreso hasta que el Grupo Parlamentario VOX lo reclamó. Y en cuanto a inmigración ilegal, parece ser una política europea ambiciosa de este Gobierno que abarca varios ministerios. ¿Para eso quieren aumentar las inversiones? ¿Para eso quieren arruinar a los españoles? ¿Para culminar su amplia, ambiciosa y moderna política migratoria que forma parte de la política europea? ¿O acaso van a acusar de mentiroso al secretario de Estado de Transportes? En definitiva, los presupuestos que nos traen no responden al Estado del bienestar de los españoles, sino al de los políticos, sus políticas ambiciosas y su agenda globalista. A mi compañero le cortaron ayer al micro cuando decía que estos presupuestos llevan el sello de ETA, así que me gustaría acabar mi intervención diciendo que si en una ocasión dije que el Partido Socialista Obrero Español había perdido la O de obrero y la E de español, ahora me gustaría decir que las ha recuperado: la O de Otegi y la E de ETA. Muchas gracias. (Aplausos)."
}