{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Mayoral Perales",
                "apellidosNombre": "Mayoral Perales, Rafael",
                "codParlamentario": 336,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MayoralRafa",
                "twitterUserId": "1269484171",
                "twitterUserName": "MayoralRafa"
            },
            0
        ],
        "order": 86,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAYORAL PERALES"
    },
    "text": "Gracias, señora presidenta. Bueno, pues parece que va a haber presupuestos; cosas de la vida cuando se suman más votos. La democracia tiene una cosa, y es que va de sumar votos. Se pasa primero por las urnas, se eligen diputados y luego se llega aquí y se votan las cosas. Eso es lo que se llama legitimidad democrática. Hay otras cosas que no son legítimas, y no es legítimo no reconocer la voluntad popular y ponerse por encima de la voluntad popular; este fin de semana lo hemos visto. Hemos visto a setenta y tres vasallos diciendo que lo que se hace en esta Cámara es ilegítimo e intentando poner su antiguo uniforme por encima de la soberanía popular. Y hay que decir una cosa muy sencilla, muy sencilla: no hay patria sin pueblo, y aquellos que intentan poner el uniforme por encima del pueblo son traidores a la patria. Que quede claro y quede anotado en el Diario de Sesiones. (Aplausos). En principio, estos presupuestos son un paso muy importante en la salida de la senda neoliberal, no son el final del camino, son solamente el principio. Plantean una lógica anticíclica y se plantea la posibilidad de realizar inversiones que permitan que empecemos a mirar hacia el futuro de otra manera. Creo que vamos a tener mucho trabajo en el apoyo al Gobierno durante la ejecución presupuestaria. Hay un planteamiento, que es la rehabilitación de viviendas, que tiene una importancia capital para el futuro, y ahí hay que tener valentía para que tenga una orientación inclusiva y que no deje a nadie fuera. Creo que ese es uno de los elementos clave, el reforzamiento de la política de vivienda en cuanto a rehabilitación y en cuanto al reforzamiento del parque público de vivienda en el conjunto del Estado. Hablando de vivienda social, sí que me gustaría, a las puertas de un desahucio mañana de Encasa Cibeles de una de las viviendas que tienen que ser recuperadas por sentencia judicial, según el Tribunal Supremo, por parte de la Comunidad de Madrid, instar a los grupos de la oposición para que hablen con la señora Ayuso --creo que hoy Casado está con ella inaugurando algo por ahí-- y aprovechen para decirle que cumpla las sentencias y que recupere esas viviendas para que vuelvan a manos de la gente y que no echen a la gente de sus casas, como va a ocurrir mañana con una persona que tuvo una vivienda adjudicada en un programa público y, por esa venta fraudulenta a los fondos buitre, mañana se encuentra amenazada por un desahucio. Es importante recuperar las viviendas del parque público porque cuesta mucho hacerlas y es muy fácil dilapidarlas, es muy fácil dilapidarlas, que es lo que se ha hecho en este país poniendo las instituciones al servicio de los poderes económicos. A mí, sinceramente, estos presupuestos me gustan sobre todo por una cosa y es que por primera vez, desde la reforma que hizo el señor Rajoy, que convirtió a las socimis en paraísos fiscales, nuevamente se va a recordar que aquellos que realizan actividades económicas en nuestro país tienen que contribuir, tienen que pagar, y yo creo que es un hecho muy interesante y fundamentalmente es un hecho de justicia democrática, pero tenemos que seguir caminando porque es un primer paso, van a empezar a pagar poco, pero esperamos que más tarde o más temprano paguen tanto como las rentas del trabajo. Estos presupuestos son importantes y, en concreto esta sección, por la importancia que tienen las empresas públicas vinculadas a la sección de la que estamos hablando en estos momentos. Nosotros apostamos por una dinamización de las empresas públicas y por que jueguen un papel importante en el proceso de recuperación económica. Son fundamentales. Frente a aquellos que plantean que el mercado se tiene que convertir en el salvaje Oeste, es necesario recuperar la línea democrática, que es sencilla: regulación del mercado, en primer lugar, y actuación del sector público como un actor económico importante que se convierta en tractor del impulso de la recuperación económica. Nosotros creemos que ese tiene que ser el camino y que, además, nos estamos jugando muchas cosas. Sabemos nosotros y nosotras que para tener garantizado el transporte ferroviario puede ser que haya empresas privadas que lo prestan, pero si estas tienen problemas saldrán corriendo y solamente tendremos a Renfe para garantizar el transporte ferroviario. Y cuando hablamos de logística y cuando hablamos de comunicaciones, sabemos que hay muchas empresas que pueden realizar ese tipo de servicios, pero sabemos al mismo tiempo que es esencial, que es un elemento esencial el tener a Correos saneada como una empresa potente que sea capaz de empujar y que sea capaz, además, de impedir que se constituya un monopolio de una empresa a nivel mundial que cuestiona los derechos laborales más básicos, como estamos viendo todos los días por las denuncias reiteradas desde el ámbito social y sindical. Esta mañana nos levantamos con una terrible noticia. Hemos podido conocer que la empresa Amazon utilizaba a las cloacas para perseguir la libertad sindical. Hemos de decir que esas prácticas tienen que ser desterradas, pero al mismo tiempo hay que garantizar la logística y hay que garantizar las comunicaciones en nuestro país, y ahí Correos tiene que jugar un papel fundamental para que no se constituya un modelo privado en el transporte y las comunicaciones. (Rumores)."
}