{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Mayoral Perales",
                "apellidosNombre": "Mayoral Perales, Rafael",
                "codParlamentario": 336,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MayoralRafa",
                "twitterUserId": "1269484171",
                "twitterUserName": "MayoralRafa"
            },
            0
        ],
        "order": 88,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAYORAL PERALES"
    },
    "text": "Es una sección importante. Nosotros creemos que estos presupuestos son importantes y dan un primer paso para la salida de la senda neoliberal, pero sabemos que sigue habiendo muchos integristas de Milton Friedman y de Von Hayek, y frente a ellos pedimos a los compañeros y compañeras que están en el Gobierno que empujen y que sean valientes, que sean valientes y que pongan encima de la mesa los derechos de las mayorías sociales frente a aquellos que siempre han sido los privilegiados, que defiendan el tejido productivo frente al rentismo y que expliquen al señor Joan Clos, presidente de la patronal de propietarios, que más tarde o más temprano en este país, igual que lo hay en el ámbito laboral, habrá negociación colectiva entre inquilinos y propietarios. Muchas gracias. (Aplausos)."
}