{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Ramos Esteban",
                "apellidosNombre": "Ramos Esteban, César Joaquín",
                "codParlamentario": 178,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "César Joaquín",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/CesarJRamos",
                "twitterUserId": "11086042",
                "twitterUserName": "CesarJRamos"
            },
            0
        ],
        "order": 94,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RAMOS ESTEBAN"
    },
    "text": "… ustedes cuando gobernaban recortaban en mantenimiento de carreteras. Este Gobierno intenta revertir la situación de déficit de 7000 millones de euros que el Partido Popular nos dejó en la red viaria, 7000 millones de déficit, 7000 millones en forma de accidentes, 7000 millones en forma de personas que perdían la vida en muchos accidentes. Y este Gobierno ha incrementado esta partida por encima de 1200 millones de euros. Señores del Partido Popular, ustedes recortaban las partidas del tren convencional y de cercanías y veíamos imágenes bochornosas para todos los ciudadanos; veíamos cómo había ciudadanos, usuarios extremeños que tenían que circular por el campo a 45 grados porque el Partido Popular dejó de invertir en el ferrocarril convencional. (Aplausos). Esas son las políticas del Partido Popular. Señores del Partido Popular, este Gobierno va a invertir 4000 millones en la compra de trenes nuevos para que no pase eso que vimos tantas veces en los medios de comunicación, para que los extremeños no nos sintamos ciudadanos de segunda. Eso es lo que va a cambiar este Gobierno con partidas presupuestarias que piensan en las personas por encima del hormigón. Es curioso oírle hablar aquí de Correos. ¿Sabe lo que hizo el Partido Popular cuando gobernaba? Intentar que Correos muriera poco a poco. Hablan aquí del Plan de Prestación del Servicio Postal Universal, un plan que se tenía que haber aprobado a partir de 2010 y que tras siete años y medio de Gobierno del Partido Popular, no consiguió aprobar presupuesto tras presupuesto, recortando partidas presupuestarias para un compañía de correos. Pero lo más curioso es ver cómo cuando rescataban autopistas de peaje quebradas quitaban el dinero para las infraestructuras que necesitaban todos los ciudadanos para el transporte, para la movilidad, para aquello que hace que todos nos sintamos iguales. Y eso es lo que provocó durante muchos años que el modelo del Partido Popular, el modelo de las infraestructuras, se identificara con varias cosas. Primero, con desequilibrio territorial. Nunca en este país los ciudadanos nos hemos sentido más abandonados que cuando gobernaba el Partido Popular. Los Gobiernos del Partido Popular han hecho que unos nos sintiéramos ciudadanos de segunda y otros, ciudadanos de primera. Provocaban desequilibrios entre ciudadanos, recortaban sobre todo lo prometido, y eso es lo que intentan volver a hacer en estos presupuestos, en estas enmiendas, una carta a los Reyes Magos que cuando gobiernan no consiguen cumplir. Estos son los presupuestos más inversores en los últimos diez años. Estos son los presupuestos que invierten en vivienda más de 2250 millones de euros. Estos son los presupuestos que intentan que todos los ciudadanos --independientemente de donde vivan, independientemente de su lugar de residencia-- puedan tener las mismas condiciones. Nosotros, como no puede ser de otra forma, nos sentimos orgullosos de estos presupuestos; unos presupuestos que destinan más de 370 millones de euros para el transporte público urbano. Estos son los presupuestos que ha pactado este Gobierno; unos presupuestos que destinan más de 2200 millones de euros a políticas de vivienda; unos presupuestos que destinan más de 1500 millones de euros a cercanías, y unos presupuestos que el Partido Popular, Ciudadanos y VOX califican de socialcomunistas. Y yo digo, si estas son las políticas socialcomunistas, bienvenidas sean las políticas que piensan en las personas (aplausos), las políticas que piensan en los ciudadanos, como he dicho, por encima de los intereses de otro tipo y de los intereses de las grandes corporaciones. Yo reconozco que me siento orgulloso de ser socialista. Me siento orgulloso de los Gobiernos socialistas que consiguieron que tuviéramos una educación y una sanidad pública universal. Me siento orgulloso de los Gobiernos socialistas que consiguieron el matrimonio igualitario para todos, independientemente de su forma de pensar y de su forma de querer y amar; unos Gobiernos socialistas que consiguieron poner en marcha el ingreso mínimo vital; unos Gobiernos socialistas que consiguieron entrar en la Unión Europea. (Rumores). Por eso digo que repitan todas las veces que quieran ‘Gobierno socialcomunista’, porque yo y todos mis compañeros nos sentimos muy orgullosos de ser socialistas y de trabajar cada día por mejorar la vida de la gente. Muchas gracias. (Aplausos)."
}