{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Martín Llaguno",
                "apellidosNombre": "Martín Llaguno, Marta",
                "codParlamentario": 155,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 100,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍN LLAGUNO"
    },
    "text": "Gracias, señora presidenta, señorías, ministra. Desde el inicio de la pandemia mi partido ha demostrado siempre responsabilidad y voluntad de diálogo y de trabajo porque entendíamos que la situación era crítica. Esta actitud no es nueva, porque nosotros llevamos entendiendo que la situación de la educación es crítica en este país desde hace mucho tiempo. Por eso, llevamos mucho tiempo pidiendo y reclamando una reforma educativa por consenso en un gran pacto social y político. Señora ministra, el otro día usted dijo que los partidos que no hemos apoyado su ley nos hemos autoexcluido. Quiero decir bien alto y bien claro que eso no es verdad y que no por mucho repetir una y otra vez una mentira se convierte en realidad. Porque también lo va a decir de los presupuestos. ¿También se va a atrever a decir que en estos presupuestos nosotros no hemos tenido voluntad de diálogo y que nos hemos autoexcluido? Lo digo porque toda España ha visto que ha sido su partido y que ha sido su Gobierno los que han elegido subastar a filoetarras y secesionistas estos presupuestos de España. Toda España ha visto con quiénes eligen ustedes dialogar, con quiénes quieren ustedes dialogar. Si ustedes quisieran dialogar con nosotros, si de verdad tuvieran un espíritu de consenso, de trabajo y de servicio en esta situación, se habrían sentado a negociar y a votar los presupuestos de Andalucía, pero ni siquiera han tenido la dignidad de hacerlo. Así que lecciones de diálogo a nosotros, ninguna. Quienes actúan de manera sectaria y quienes no quieren trabajar por los españoles son ustedes; ustedes. Porque ustedes no se han puesto al servicio de los españoles, ustedes se han puesto al servicio de su gran líder y, si para eso han tenido que vender no solo a esta generación, sino a generaciones venideras, no han tenido ningún tipo de problema. Señora ministra, lleva usted unas semanas en modo Britney Spears, haciendo bolos de televisión en televisión, tratando de vender las bondades de una ley y de unos presupuestos que no existen. Ya puede ir usted donde quiera, pero su ley es mala. Su ley es mala porque no va a mejorar ni la calidad ni la igualdad ni la equidad. Ha dicho usted que la Ley de Wert era retrógrada. ¡Pero si su ley se va para atrás treinta años! Yo no defiendo la Ley de Wert, pero la suya, desde luego, tampoco. Ya le he dicho en otras ocasiones que su reforma es de dudosa garantía democrática. No se pueden hacer más tropelías en tan poca ley. Diga usted lo que diga en la televisión, sí, esta ley afecta a la libertad de elección de todos: de los niños de la pública, de los niños de la concertada y de los niños de la privada. Además, atenta contra los docentes y contra los inspectores. Finalmente, es una reforma que ustedes han propuesto trampeando, y le voy a decir por qué. Primero, porque es el pago por adelantado que han hecho ustedes a Bildu y a ERC. Sí, Bildu y ERC se han cobrado por adelantado su pago con la ley educativa en cuestiones como la Alta Inspección Educativa o con el tema del español. Pero también porque lo que hacen ustedes es tratar de maquillar las cifras de abandono escolar temprano bajando el nivel del sistema educativo. ¿Para qué? Para poder optar a los fondos europeos. Porque, miren, esto no es baladí: el Consejo Europeo y la Comisión Europea les han hecho recomendaciones que dicen que España, efectivamente, necesita una reforma educativa por un amplio consenso y que sea realmente una buena reforma. Cuando ustedes tienen una ley que tiene más partidos que no la apoyan que partidos que la apoyan --exactamente, el doble de partidos que no la apoyan que el de partidos que la apoyan-- es que algo no va bien. Pero si además ustedes, en lugar de reforzar las competencias de los niños, las debilitan, es que algo va realmente muy mal. En cuanto al contenido de los presupuestos, ustedes sacan pecho de unas cifras que realmente están en el aire, porque para eso necesitamos tener los fondos. ¿Sabe usted por qué no están los fondos ahora mismo encima de la mesa? Porque parte de la condicionalidad que se ha puesto a algunos países tiene que ver con el respeto al Estado de derecho. No sé cómo van a justificar el respeto al Estado de derecho cuando ustedes proponen leyes que carecen de los informes preceptivos, que no han tenido consenso y en las que no han dejado hablar ni siquiera a las comunidades afectadas. Ministra, está a tiempo de rectificar; no vaya ser que, por no rectificar, no podamos optar a un dinero que necesitamos urgentemente todos los españoles. Cuestiones concretas. Sobre el papel ponen ustedes que van a aumentar los fondos destinados para los conciertos. El papel lo aguanta todo, pero, claro, luego ustedes sacan una ley que se los carga directamente porque, como ya ha dicho el portavoz anterior, se carga el tema de la demanda social. Además, ustedes han votado en contra de una de nuestras enmiendas donde nosotros les proponemos abrir ya la mesa sectorial de educación con la enseñanza concertada para revisar el módulo de financiación del puesto escolar. Pues han dicho que no. Con respecto a la equidad, sí, tienen ustedes el tema del Proa Plus, por cierto un Proa Plus que cargan contra unos fondos que todavía no tenemos, porque de verdad, de verdad, ustedes solo han puesto 5 millones de euros en esto. Nosotros les hemos propuesto una enmienda para que, en lugar de tener un Proa Plus genérico pongan en marcha un programa educativo como el que se ha adoptado en Inglaterra, el Pupil First, con un sistema de tutorización que, según evidencias científicas, se ha demostrado que es lo que funciona para eliminar la brecha entre los niños. ¿Saben lo que han dicho ustedes? No. Seguimos con la equidad. Tema de las becas. Ustedes presumen de aumentar los fondos de becas en estos presupuestos, y, por cierto, también con cargo al presupuesto. Si no hay dinero de Europa, ¿no van a aumentar las becas destinadas a los niños? Pregunto. Nosotros hemos presentado una enmienda para que estas becas se cobren a tiempo. ¿Y qué han dicho a nuestra enmienda? Que no. Sigo con la equidad. Nos preocupa mucho la cruzada que están haciendo ustedes en contra de la educación especial --sí, en contra de la educación especial--. ¿Dónde están los fondos para reforzar la educación inclusiva, la educación especial? No están. Hemos presentado una enmienda. ¿Qué han dicho ustedes? No. Hemos presentado una enmienda --respecto al tema de la equidad, que les preocupa tanto-- de 4 millones de euros para aumentar las becas para comedor, que van a ser necesarias porque mucha gente ha perdido el trabajo y no va a tener recursos. ¿Qué han dicho ustedes? No. Hemos propuesto una enmienda para poner dinero con el fin de reformar el Plan Estratégico de Convivencia Escolar; el bullying, señores de Podemos, ¿les suena? ¿Qué han dicho ustedes? No. En definitiva, han dicho no a unos presupuestos que servían a los niños de este país, que servían a los españoles, y han dicho sí a unos presupuestos que es un proyecto de ruptura y de pacto con el nacionalismo."
}