{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            45
        ],
        "order": 96,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL (Celaá Diéguez)"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. Comparezco en el Pleno del Congreso para dar cuenta del presupuesto del Ministerio de Educación y Formación Profesional para el año 2021, un presupuesto que ha sido diseñado para ir más allá de la superación del enorme impacto que está suponiendo la pandemia de la COVID-19 y que sienta las bases para la modernización y transformación del sistema educativo. Los presupuestos que hoy les presento recogen un incremento presupuestario sin precedentes, porque en la sociedad del conocimiento el desarrollo solo se puede alcanzar con más y mejor educación. El presupuesto para el Ministerio de Educación y Formación Profesional asciende a un total de 5697 millones de euros, lo que supone un incremento de un 139 % respecto al presupuesto con el que comenzamos 2020. Nunca había existido un aumento de esta magnitud. Como indiqué en mi anterior comparecencia, la salida de esta crisis no será a costa de la educación como en años precedentes. Las tres prioridades políticas del ministerio que reflejan los presupuestos son: equidad, formación profesional y digitalización. Las partidas directamente dirigidas a que nadie quede atrás en el sistema educativo, como becas, ampliación de la educación infantil y la prevención del abandono escolar temprano, se elevan hasta los 2407 millones de euros. Al refuerzo y desarrollo de la formación profesional destinaremos 1628 millones de euros, una inversión que supondrá más formación y de mejor calidad para los jóvenes, sean ocupados o desempleados. La aceleración de la digitalización del sistema educativo, por su parte, en un mundo en permanente cambio, es imprescindible. Invertiremos 1012 millones en recursos tecnológicos en los centros para estudiantes y para capacitación de docentes en competencias digitales. Paso a desgranarles las partidas más destacadas. En el ámbito de la equidad, se produce un incremento de 515 millones de euros que permitirán continuar con la reforma del sistema estatal de becas y ayudas y garantizar el derecho al estudio. Con este incremento de un 35 % en comparación con el presupuesto para 2020 el montante total alcanza los 2090 millones de euros, el mayor presupuesto de becas habido hasta ahora. De esta cantidad corresponden al presupuesto del Ministerio de Educación y Formación Profesional 2050 millones. Se avanza en la ampliación de plazas para el primer ciclo de Educación Infantil, de 0 a 3 años, gracias a una inversión de más de 200 millones de euros en 2021 para la creación de unas 21 800 plazas de titularidad pública del primer ciclo de Educación Infantil, prioritariamente 1 y 2 años. En el ámbito de la prevención del abandono escolar temprano y la mejora de los resultados educativos, se recogen tres actuaciones importantes, con una inversión de 155 millones de euros; 125 millones de euros en el Programa de Orientación, Avance y Enriquecimiento, PROA Plus, para 1800 centros de especial complejidad educativa. Se pone en marcha también una nueva iniciativa de prevención de abandono y mejora de los resultados educativos, con una inversión de 30 millones de euros para la creación de 618 unidades de acompañamiento y orientación personal y familiar del alumnado educativamente vulnerable. Estas unidades brindarán servicios educativos o psicopedagógicos en sus zonas y distritos escolares. Por último e igual de importante, invertiremos 600 000 euros para el diseño de un nuevo currículo basado en el desarrollo y evaluación de las competencias clave, para hacerlo mucho más flexible y abierto, y para promover un aprendizaje profundo mediante metodologías activas y colaborativas. Sección 18, Educación y Formación Profesional En relación con el capítulo de la digitalización de la educación, quiero destacar una vez más la formidable adaptación que han realizado todos los equipos docentes en los centros educativos para afrontar el reto que supuso el paso de una educación analógica a una digital. Para profundizar y acelerar la digitalización del sistema educativo ponemos en marcha, con una inversión de 1012 millones de euros, un plan de digitalización de la educación, que se desarrollará en colaboración con las comunidades autónomas. Se compone de una inversión de 150 millones de euros para 250 000 dispositivos informáticos adicionales a los que ya han empezado a licitarse y que se correspondían con la cuantía de 500 000; una inversión de 827 millones de euros para la instalación de 236 318 aulas digitales interactivas para el desarrollo de un sistema híbrido de enseñanza presencial y a distancia. Otro tema importante son las competencias digitales de docentes, para las que invertiremos 32 millones de euros en 2021. La formación profesional es otra de nuestras prioridades, como ustedes conocen bien. El presupuesto del año 2021 para FP alcanza los 1628 millones de euros, incluyendo presupuesto ordinario, inversiones del Plan de Recuperación y Resiliencia y, además, las competencias de formación profesional para el empleo, vinculada al catálogo nacional de cualificaciones profesionales, asumidas en esta legislatura. La FP , la formación profesional para el empleo que asume el Ministerio de Educación y Formación Profesional alcanza un presupuesto de 974 millones de euros. Por su parte, la formación profesional del sistema educativo alcanzará en 2021 un presupuesto de 654 millones. Teniendo en cuenta que partió en enero de 2020 de un presupuesto de 187 millones de euros, observamos que esta cifra ha experimentado un incremento del 349 % en un año. Quiero recordar en este punto que el pasado mes de julio el presidente del Gobierno presentó el Plan de Modernización de la Formación Profesional 2020-2023, que se acompañó de una transferencia de crédito de 316 millones de euros para 2020. Este plan se ve ahora reforzado e incrementado con el Mecanismo de Recuperación y Resiliencia. Quisiera destacarles algunas de las más importantes actuaciones, no todas. Una, la acreditación de competencias básicas y profesionales, con una inversión de 127 millones de euros. Con esta iniciativa vamos a reconocer y acreditar en 2021 las competencias adquiridas a través de la experiencia laboral de 532 000 personas. Dos, aumento de la oferta de plazas de FP del sistema educativo, con una inversión de 64 millones de euros para crear este año 47 400 nuevas plazas. Tres, inversión de 170 millones de euros para empezar la conversión en bilingües de ciclos formativos de grado medio y grado superior. Cuatro, oferta modular en empresas, con una inversión de 30 millones de euros para 125 000 trabajadores, ocupados y desempleados, que tendrán itinerarios formativos adaptados a las necesidades específicas de cada persona. Quinto, la creación de una red de centros de excelencia en formación profesional, con una inversión que este año llegará a los 50 millones de euros para poner en marcha los primeros doce centros. Seguimos avanzando también en medidas del Plan de Formación Profesional para 2021, con 125 proyectos para el impulso a los proyectos de innovación y transferencia de conocimiento, por 15 millones; inversión de 11,7 millones de euros para 212 aulas en espacios de tecnología aplicada; 550 aulas de emprendimiento, por 4,7 millones de euros; 750 Aulas Mentor, por 3 millones de euros, en aquellos municipios de menos de 3000 habitantes; formaremos también en este capítulo a 25 000 docentes y, además, renovaremos veinte titulaciones de nuevo catálogo para cubrir once sectores estratégicos, con un presupuesto de 200 000 euros. En la política 24, correspondiente a la formación para el empleo, el presupuesto de formación profesional --como ya he comentado-- asciende a 974 millones de euros. Es necesario señalar que toda esta inversión irá destinada a oferta modular asociada a la sostenibilidad ambiental y para el reskilling y upskilling de empleados y desempleados. Es necesario señalar, además, que en formación profesional para el empleo se ejecutarán otros 140 millones de euros, que corresponden a programas plurianuales y que están a cargo del Servicio Público de Empleo Estatal, SEPE, por haber iniciado este servicio ya los programas. Antes de finalizar, quiero también referirme a Ceuta y Melilla. Se incrementa el presupuesto para la gestión de la educación en Ceuta y Melilla en un 11,7 %, más que el año anterior, elevando la suma total a 225 millones de euros. Se crea, además, una nueva línea de trabajo conjuntamente con Radiotelevisión Española para la puesta en marcha del Programa educativo Aprendemos en Clan --que es continuidad de Aprendemos en Casa--, dotada como 1,2 millones de euros; será de muchísima utilidad para los niños de entre 6 y 12 años. Además, hay programas de acción educativa exterior del Ministerio de Educación y Formación Profesional, que se cifran en 118 millones de euros para continuar con las actividades de nuestros centros y programas en el extranjero, de los que se benefician 40 494 alumnos en 27 países. En el ámbito de la formación permanente del profesorado, además de la que ya he comentado en digitalización, también destinaremos a través del Intef una cantidad de 5,8 millones de euros para actuaciones en formación permanente. Por último, se destinan 1,1 millones de euros a los programas internacionales de evaluación educativa como Pirls, Piaac o PISA. Concluyo aquí mi intervención para explicarles los Presupuestos Generales del Estado en relación con las competencias de nuestro ministerio. El sistema educativo está afrontando, como toda la sociedad española, el colosal desafío de hacer frente a las dificultades traídas por la COVID-19. Este Gobierno ya expresó claramente su compromiso con la educación destinando este año 2020 una inversión extraordinaria de 2000 millones de euros del Fondo COVID para la adaptación de los centros educativos a las necesidades sanitarias y la ampliación de la plantilla del profesorado. Igualmente, se realizó una inversión urgente de 230 millones de euros para poner en marcha el Plan Educa en Digital y adquirir así medio millón de dispositivos informáticos para las familias de mayor vulnerabilidad. Además, se ampliaron las partidas destinadas a programas de refuerzo y apoyo, unas dificultades --las dificultades que han pasado nuestras familias y nuestros alumnos-- que, además, se están mostrando con innegable evidencia y están expresando urgentes necesidades de modernización de la educación española y de mejora de calidad con excelencia, equidad con excelencia para la calidad de nuestro sistema educativo. El incremento sin precedentes que proponemos en estos presupuestos coloca a la educación como inversión clave para la recuperación y la transformación. La inversión, esta inversión, es condición necesaria, si bien no suficiente, para tener un sistema educativo de calidad, innovador y transformador. Pasar la página de una política de recortes y de un marco legal retrógrado como el que hemos sufrido estos años es un primer paso imprescindible. Esperamos contar con el más amplio respaldo de sus señorías en esta etapa de modernización y puesta en valor de la educación que los más jóvenes merecen y la sociedad nos exige. Muchas gracias. (Aplausos)."
}