{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 98,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. Señora ministra, la mayor inversión que se puede hacer en educación es invertir en libertad, esa es la mayor inversión que podemos hacer en materia educativa. Por tanto, tratar de limitar y de torpedear la libertad de las familias para elegir el centro educativo que quieren para sus hijos es empobrecer la educación; y tratar de imponer un modelo solo porque se cree en él ideológicamente, en contra de la libertad, es un ataque a la educación que no puede compensarse con euros, señora ministra. Ustedes han eliminado la demanda social porque creen que la demanda social favorece a la concertada, y no, la demanda social favorece a la libertad, hace que todos los españoles puedan elegir libremente la educación que quieren las familias, y ustedes precisamente tratan de torpedear esa libertad. Decía el otro día usted misma en una entrevista en La Sexta que la programación corresponde a las administraciones públicas, y es verdad, la programación corresponde a las administraciones públicas, ha correspondido toda la historia. La diferencia es que, hasta ahora, las administraciones públicas permitían que las familias pudieran elegir libremente y ustedes lo quieren elegir de manera unilateral. No sé qué miedo tienen ustedes a la libertad, pero está claro que esta ley va en contra de la libertad. Y, mire, yo le voy a hablar de mi propio caso particular. Soy de una familia humilde, mi madre toda la vida ha trabajado en casa, mi padre era operario en una empresa de componentes electrónicos. La EGB la estudié en un colegio público, un colegio en mi pueblo, en Buñuel; el Bachillerato lo hice en la concertada, en los jesuitas de Tudela, y la carrera la hice en la Universidad de Navarra, una universidad privada. Con esta ley, probablemente, mi familia no hubiese podido elegir la educación que yo tuve. ¿Y saben por qué no? Porque ustedes están haciendo que haya un tipo de educación en la que solo pueden elegir aquellos que se la pueden pagar, y yo quiero una educación en la que todo el mundo, en libertad, pueda elegir. (Aplausos). Porque esa es una de las grandezas que ha tenido este país, que daba igual cuánto dinero tuvieses, daba igual porque se valoraba la educación como un elemento que nos hacía iguales y con la cultura del esfuerzo y con la solidaridad de todo el conjunto de los españoles, con un programa de becas avanzado, independientemente de los recursos económicos que cada familia tuviese, pudiéramos elegir en libertad. Ustedes están haciendo que, ahora, algunas partes de la educación queden excluidas de aquellos que no se la puedan pagar. Eso es un paso atrás en igualdad, un paso atrás en la historia de nuestro país, pero sobre todo es un ataque a la libertad. Decía también que estos presupuestos fomentan la equidad y la excelencia. Hombre, es una curiosa manera, cuando menos, de fomentar la excelencia permitir que se pueda pasar de curso con suspensos. Es una manera curiosa, cuando menos, de fomentar la excelencia, pero también es una manera muy curiosa de fomentar la equidad el hecho de que al título se pueda acceder de una manera distinta en función de la comunidad autónoma en la que se viva, porque eso es todo menos equidad e igualdad entre los ciudadanos españoles. Decía que la educación necesita recursos económicos. Y sí, por supuesto que necesita recursos económicos --fíjese que el apartado de becas de estos presupuestos me convence; hay otros, evidentemente, que no, pero este sí--, pero además necesita que sean bien empleados y que dichos recursos lleguen. Ustedes nos prometieron quinientos mil ordenadores y tablets para las familias que no tenían recursos y que estarían disponibles en el mes de septiembre. Estamos en diciembre y esas familias siguen sin tener esos dispositivos. Claro, usted dice que las comunidades autónomas ya lo sabían, que no se pueden quejar, pero es que estos dispositivos no son para las comunidades autónomas, sino para las familias que no tienen suficientes ingresos para afrontar su compra y que tienen derecho a estar en el mundo educativo con las mismas oportunidades que los ciudadanos que sí pueden permitirse esos recursos. A esos ciudadanos es a los que el Gobierno lleva nueve meses sin darles una respuesta y eso será cualquier cosa, pero no es fomentar la igualdad en nuestro país. Por otro lado, uno de los pagos inadmisibles de esta ley ha sido el ataque al español y es consecuencia, precisamente, de estos presupuestos. Ustedes han eliminado el español como lengua vehicular de la educación para pagar el chantaje de Esquerra Republicana y con eso han asumido el discurso nacionalista de las lenguas, porque los nacionalistas no quieren fomentar las lenguas, sino imponerlas, porque no las entienden como un elemento cultural o de comunicación; las entienden como una parte de la construcción nacional. Álex Grijelmo decía que una cosa es el derecho de los hablantes a hablar y a elegir la lengua que quieran y otra es el derecho de las lenguas a tener clientes obligatorios. Y, señora ministra, las lenguas no tienen derecho a tener clientes obligatorios, pero los españoles sí tienen derecho a poder estudiar en español en todo el territorio nacional o, por lo menos, lo tenían hasta que usted viniera con esta ley. Otra parte importante de la educación es la Formación Profesional. Evidentemente, como estamos a la espera de que nos llegue un cambio normativo en materia de formación profesional, tendremos mucho tiempo para poder hablar de esta parcela de ahora en adelante. Muchas gracias."
}