{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Ramos Esteban",
                "apellidosNombre": "Ramos Esteban, César Joaquín",
                "codParlamentario": 178,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "César Joaquín",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/CesarJRamos",
                "twitterUserId": "11086042",
                "twitterUserName": "CesarJRamos"
            },
            0
        ],
        "order": 92,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RAMOS ESTEBAN"
    },
    "text": "Gracias, presidenta. Hoy venimos aquí a debatir sobre la enmienda a unos presupuestos que van a votar muchos partidos; unos presupuestos que van a ser apoyados por partidos nacionalistas, por partidos de izquierdas, por partidos regionalistas, por partidos verdes y eso es muy importante porque es un proyecto de presupuestos de país. Unos presupuestos que impulsan el AVE de Extremadura (rumores); que impulsan las cercanías de Madrid, Cataluña y Valencia; que impulsan las políticas de vivienda; que impulsan la finalización del AVE a Galicia. De todas estas políticas, ¿saben quiénes van a votar en contra? Los partidos de derecha de esta Cámara. Señores de la derecha española, ¿saben qué es ser más patriota? Apoyar unos presupuestos que piensan en los españoles, eso es ser mucho más patriota que enseñar todos los días la bandera de España. Esto es ser patriota en este país, apoyar a las personas por encima de las políticas anticuadas de la derecha. (Aplausos). Hoy hemos tenido una imagen muy gráfica de lo que suponen las infraestructuras para el Partido Popular, hemos visto a Ayuso con Pablo Casado y con Almeida inaugurando hormigón. Y digo hormigón porque en ese hospital no hay enfermeros, no hay celadores y no hay médicos. Una vez más, el Partido Popular pone el hormigón por encima de las personas (aplausos), y esa es la política que durante muchos años ha hecho el Partido Popular con las infraestructuras. Señores del Partido Popular, han presentado muchas enmiendas, es cierto, y reconozco que esas enmiendas solo les sirven para una cosa: para dar ruedas de prensa en todo el territorio contando todas las políticas que querían hacer y que no hicieron cuando gobernaron. La pregunta es: señores del Partido Popular, por qué no hicieron todo esto cuando gobernaron, porque hace dos años y medio estaban en el Gobierno. Es curioso ver cómo el Partido Popular no ejecutó muchas de las enmiendas entonces, cuando estaba en el Gobierno. Señores del Partido Popular, ustedes cuando gobernaban rescataban bancos y rescataban autopistas de peaje quebradas, mientras que este Gobierno ha rescatado familias, pymes y autónomos. Esa es la diferencia entre el Partido Popular y el Partido Socialista. (Rumores). Señores del Partido Popular…"
}