{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 106,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Bueno, pues a nosotros no nos gusta esa desigualdad. Y la hipocresía de hablar de una cosa y su contraria, francamente, señorías… Nosotros creemos que la gente lo ha pasado fatal, que la población más vulnerable lo ha pasado fatal, que la gente que vive en lugares empobrecidos en Cataluña, en Madrid, en Extremadura, en Andalucía o en Valencia lo ha pasado muy mal con esta crisis y tenemos la oportunidad con un presupuesto realmente de revertir esa tendencia, acabar con la década de recortes y poner la educación, la igualdad y la igualdad de oportunidades al alcance de todos los españoles y españolas, señorías. Por eso, nosotros --les cito un par de enmiendas-- nos enfocamos mucho en esta cuestión. Una, la 3663, tiene que ver con mejorar las becas de comedor. Creemos que es un criterio muy importante el poder abordar respecto a las familias vulnerables la mejora en las becas de comedor. Otra enmienda propone apoyar más a los colegios con mayores niveles de vulnerabilidad y donde más lo necesitan y, por último, un incremento de becas a las familias de menor renta y de menor nivel educativo. Claramente también proponemos apoyar la Formación Profesional. Creo que nos jugamos mucho con este presupuesto."
}