{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 104,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Gracias, presidenta. Al escucharles una tiene la impresión de que a ustedes les molesta enormemente y les incómoda que nuestro país reciba fondos de la Unión Europea para su recuperación. Todos sus discursos parece que apuntan a cuestionar, a poner trabas y a no pelear para que nuestro país pueda salir de esta situación y asuma una reconstrucción enormemente importante. Y no me cuenten lo que hacen en Europa, que lo sé perfectamente. Estamos en contacto con el Partido Verde Europeo y sé lo que hacen cada uno de ustedes en Europa: poner pegas, cuantas más mejor, a que nuestro país reciba fondos. En segundo lugar, creí que el debate era hoy de presupuestos y yo voy a intentar hablar de presupuestos, aunque algunos hayan reiterado la intervención que ya escuchamos en el debate sobre la Ley de Educación. Pero hay algo que olvidan sistemáticamente, y es de dónde venimos, porque, en primer término, el problema educativo que tiene nuestro país, además de otros, es la falta de financiación clamorosa derivada de la crisis del 2008, donde la sanidad y la educación sufrieron los mayores impactos. Nuestro problema es la falta de profesorado, la falta de recursos, la falta de financiación. Mientras los países de nuestro entorno europeo salvaguardaban las inversiones en educación y en sanidad, ha habido diez años de recortes en este país; no las salvaguardaron, sino todo lo contrario. ¿Entonces, ustedes, qué cuentan, cuando son los responsables de la caída de fondos fundamentalmente, de la parte más vulnerable, la educación pública, y lo saben? ¿Qué vienen a contar aquí, si hemos sufrido durante muchos años falta de profesorado? Cuéntenselo a los profesionales de la educación, a los maestros y las maestras, a los que sistemáticamente, además, les acusan de adoctrinar a los niños y las niñas. Cuéntenselo al profesorado, que ha sufrido más que nadie antes, durante y después de la pandemia. Nosotros apoyamos claramente, a pesar de que seguro que hubiéramos incorporado otras cuestiones, el presupuesto, lo apoyamos claramente, porque es el fin de la década de los recortes que han afectado al conjunto del país y fundamentalmente a nuestros servicios públicos; a todos ellos, pero en especial a la educación. Hay que tener de verdad mucho cuajo para salir aquí y contar la película que cuentan con respecto a la libertad y a la igualdad en la educación. Ustedes lo saben, saben perfectamente a quiénes y cómo han afectado los recortes: a los sectores más vulnerables, a los sectores en peores condiciones. Antes de la pandemia, con la crisis de 2008, es cuando la pobreza afecta a sectores muy importantes de nuestra población y con ello al mal rendimiento y a las malas expectativas educativas, y lo saben. También saben que cuando se cierran los colegios y cuando hay problemas esa situación no hace más que agrandar una brecha que ya existía. ¿Me van a contar a mí en la Comunidad de Madrid el modo de gestión educativa que ustedes apoyan, lo que ha supuesto su trayectoria, la falta de recursos, la falta de medios y haber dado parcelas, no a la concertada, no, a los fondos buitre y a los agentes vinculados con la Gürtel y por la Púnica? Y tienen el cuajo de salir aquí a contar lo que están contando; de verdad, de verdad… Con este nuevo presupuesto creo que tenemos la oportunidad y el deber de hacer dos cosas: una, superar esa quiebra de falta de inversión en nuestro sistema educativo que nos han colocado muy por detrás de nuestro entorno europeo, y dos, enfocar los mayores recursos hacia quien más lo necesita; algo tan sencillo como eso. Por cierto, me gusta mucho cuando tienen desde Ciudadanos discursos sobre distintos modelos educativos en la Comunidad de Madrid y el derecho de los españoles y las españolas. ¿Para la fiscalidad, no? ¿La Comunidad de Madrid, donde ustedes gobiernan, puede eximir a rentas de 4 millones y perder 4000 millones de recursos yendo así contra la educación y contra la sanidad? ¿Eso sí? ¿Esa desigualdad sí les gusta? (Rumores.--La señora Muñoz Vidal pronuncia palabras que no se perciben)."
}