{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Robles López",
                "apellidosNombre": "Robles López, Joaquín",
                "codParlamentario": 246,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Joaquín",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/JoaquinRobles55",
                "twitterUserId": "1133273163884826624",
                "twitterUserName": "JoaquinRobles55"
            },
            0
        ],
        "order": 116,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROBLES LÓPEZ"
    },
    "text": "Señor presidente, señorías, vamos a hablar de los presupuestos. Lo que tenía que decir de la Lomloe ya lo dije en la otra intervención, por lo que me voy a centrar en los presupuestos. Como sucede prácticamente en todas las áreas de estos presupuestos generales, la opacidad, las previsiones optimistas, el aumento innecesario del gasto y la ideología que predomina en todos ellos y en todas las partidas también están presentes aquí, como no podía ser de otra manera. Son unos presupuestos que, en lugar de ir orientados a suavizar las diferencias de financiación que el ineficiente e injusto Estado autonómico produce, ahondan aún más en esa injusticia y dejan claro que también en la educación de los alumnos hay españoles de primera y de segunda. El señor Mena dice que mentimos. ¿Miento cuando digo que la inversión pública por año en la educación de un niño vasco es un 67 % superior a la de Madrid, Murcia o Extremadura? ¿Es eso mentira? (El señor Mena Arca hace gestos afirmativos). ¿Ah sí? Pues no sé qué concepto tiene usted de la verdad; compruébelo en las cifras. (Aplausos). Esa es una verdad como un templo. ¡Esa es una verdad como un templo! ¿Y es mentira que un profesor vasco, en el complemento específico, cobra más de 500 euros que uno de Extremadura? ¿Eso también es mentira, señor Mena? Vamos, es increíble. Que, en virtud de cupo vasco, los alumnos en esa comunidad tengan un 60 % más de inversión es algo respecto a lo cual ni el Partido Popular ni el Partido Socialista ni, por supuesto, Unidas Podemos dicen nada; sin embargo, vienen aquí y nos hablan de equidad. Es increíble. ¡Vaya una equidad, cuando ni siquiera la inversión pública por alumno y año es igual en todo el territorio nacional! Por favor, ¿es que valen menos los niños de Murcia o Extremadura que los del País Vasco? ¿Valen menos? (Aplausos). Por cierto, hablamos de un ministerio del que buena parte de su actividad está transferida a las comunidades autónomas. Y quiero añadir que esas comunidades autónomas en las que gobiernan el PSOE y sus aliados gastan menos dinero que otras. Por ejemplo, Navarra, 16 %; Asturias, 18 %; Cataluña, casi 19 %; Baleares, 18 %; Aragón, 19 %. Eso en comunidades gobernadas por el PSOE y aliados. En las otras comunidades, como Andalucía, Murcia o Madrid, estamos en torno al 24 %. A lo mejor resulta que es mentira también esto, pero está en las propias cifras del ministerio, señor Mena. De los más de 5000 millones presupuestados, un buen porcentaje corresponde a los fondos COVID, de ahí la incertidumbre, porque no sabemos qué va a pasar. Y en estos presupuestos encontramos diversos problemas y no poca oscuridad. Por ejemplo, en la partida referida a educación en el exterior hay un aumento de más de 9 millones, y llama mucho la atención, muchísimo, que una parte vaya destinada a promocionar el idioma español en el extranjero. Es maravilloso, promocionan el idioma español en el extranjero y aquí quitan el español como lengua vehicular. Por cierto, señora Celaá y señora Martínez Seijo, ustedes tienen problemas con las preposiciones. Nosotros no hemos dicho nada de que no se vaya a estudiar el español, pero no se trata de estudiar español, sino de estudiar «en español» (aplausos), que eso es lo que ustedes certifican ya. Bueno, de hecho, en la práctica ya había desaparecido, porque la inmersión lingüística en Cataluña es completa y absoluta; en el País Vasco no, porque el 90 % habla español y como les sometan a una inmersión lingüística aquí no se entera nadie, pero en el caso catalán, ya que hablan de equidad y de promocionar a las clases más desfavorecidas, hagan ustedes el favor de ver los resultados que tienen los alumnos que tienen como lengua materna el español en Cataluña. Los resultados académicos son muy inferiores y además --eso es verdad y son datos de Convivencia Cívica Catalana y de varias instituciones-- esos alumnos pertenecen a las clases sociales más desfavorecidas, a quienes ustedes están atacando con esta ley de la inmersión lingüística para construir esa ‘republiqueta’ catalana. (Aplausos). Volviendo a los presupuestos, no se entiende tampoco demasiado bien que aumenten unos 47 millones los gastos del ministerio, un ministerio que prácticamente tiene todas las competencias transferidas. Y otra cosa más: el concierto con las escuelas infantiles. Acaba de decir la señora ministra que van a poner énfasis en 1-2 años. Básicamente --esto ya nos lo advirtieron los representantes de escuelas infantiles-- esto va a dar lugar al cierre de esas escuelas, porque ustedes van a cuartear la etapa, la van a cuartear, porque, evidentemente, la inversión que habría que hacer en los centros para poder introducir ahí a los niños del primer año de vida es muy grande. ¿Qué va a pasar? Que queriendo vender esto como algo que supone dar la gratuidad a la escuela infantil, lo que va a pasar es que las escuelas infantiles van a tener que cerrar porque les quitan el grueso de su alumnado. ¿No sería mucho más sencillo un buen convenio con estas escuelas infantiles que garantice la escolarización de todos los niños cuyos padres quieran que en esta etapa, que no es obligatoria, estén escolarizados? Es muy sencillo, basta un buen convenio con estas escuelas infantiles y se ahorran un dinero que no hay. Siguiente punto, la formación profesional. Ustedes han hecho el traspaso de la competencia de formación profesional para el Ministerio de Trabajo y Seguridad Social. Se crea una nueva secretaría de FP y los objetivos que ustedes han planteado son puramente declamativos, no están desarrollados. Nuevamente surge aquí un curioso concepto de equidad: el País Vasco, con menor tasa de desempleo, recibe más fondos que el resto para FP. Otra vez estamos con la equidad rondando. Supongo que el apoyo nacionalista también incluye este tipo de partidas presupuestarias. Llama también la atención que esta ideología impregne hasta algo neutro como es la formación profesional: no se menciona la debilidad estructural del mercado laboral español y la oferta modular se rige por criterios de sostenibilidad de la Agenda 2030, la transición verde. Evidentemente, estos módulos no van a tener nada que ver con lo que nosotros pensamos que hace falta en nuestro país, que es la reindustrialización de España. Ustedes van apuntándose a todas las ideologías progresistas, entre comillas, provenientes de Europa y de esta Agenda 2030. En relación con los fondos destinados a la formación del profesorado, transferidos a las comunidades autónomas a través del Intef, los contenidos son muy dispares por comunidad autónoma. Algunos de los cursos tienen carácter pedagógico, pero también aprovechan ustedes para meter la ideología de género por todos lados. Además, en el apartado 321 del ministerio, los cursos de formación al profesorado…"
}