{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Moneo Díez",
                "apellidosNombre": "Moneo Díez, María Sandra",
                "codParlamentario": 337,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 9,
                "idLegislatura": 14,
                "nombre": "María Sandra",
                "nombreCircunscripcion": "Burgos"
            },
            0
        ],
        "order": 112,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MONEO DÍEZ"
    },
    "text": "Gracias, señora presidenta. Señora ministra, cuando alguien analiza un proyecto de ley de presupuestos intenta ver el esqueleto de lo que se supone constituyen los objetivos del Gobierno, al menos para el próximo año. Si esto va acompañado de la tramitación de una nueva ley, y no una ley cualquiera sino una ley que va a determinar el destino de la enseñanza no universitaria hasta las próximas elecciones, lo que espera al menos, aunque personalmente no comparta ni una sola coma del proyecto político, es cierta coherencia. Pero es que a ustedes no les queda, señorías, ni eso. Que estos son unos presupuestos ficticios, hoy todo el mundo lo sabe; que han sido elaborados sobre previsiones absolutamente falsas, también. Hoy mismo la OCDE ha señalado que España crecerá el año que viene la mitad de lo que dice este Gobierno. Que responden a la compra de los votos necesarios para que el presidente del Gobierno siga apoltronado en La Moncloa, esto ya está escrito con letras de fuego en la mente de los españoles, esa que usted, señora ministra, nos acusa de, ¿cómo era la palabra?, jaquear. Que no hay ni un solo objetivo de interés general que se esconda en estas cuentas públicas y, sí, que están plagadas de las prebendas particulares de todos aquellos que curiosamente buscan también aquí la ruptura, el enfrentamiento, la quiebra del modelo de Estado que nos ha costado cuarenta años construir, esa es la realidad, la triste realidad. Por eso señorías, señora ministra, si la ley que ustedes han tramitado de forma exprés, tal como le dije, no es un proyecto educativo sino político, las cuentas que usted ha defendido en esta Cámara son simplemente la constatación de que, más allá de su batalla ideológica, no hay nada que ustedes puedan ofrecer al sistema educativo español. (La señora vicepresidenta, Elizo Serrano, ocupa la Presidencia). Señorías, señora ministra, se lo digo, y se lo digo además con absoluto pesar: ustedes, que se autoproclaman los adalides de la igualdad y los protectores de los más débiles, elaboran unas cuentas públicas ignorando de principio a fin el impacto que la terrible pandemia que estamos sufriendo ha provocado en el sistema educativo. ¿Conocen ustedes ese impacto, señorías, señora ministra? ¿Saben cuántos alumnos se han quedado rezagados en los últimos meses debido a la ausencia de una enseñanza presencial? Otros países, como Bélgica y Holanda, están evaluando ese impacto, pero ustedes, no. Ya sabemos que eso de la evaluación, de la transparencia, de la rendición de cuentas es incompatible con sus siglas, pero, al menos pensaba que esta vez sí, que esta vez iban a dejar sus prejuicios de lado para al menos asumir sus responsabilidades y dedicar recursos para recuperar a todos esos alumnos, los alumnos con más dificultades en el aprendizaje, aquellos que pertenecen a entornos socialmente desfavorecidos, pero evidentemente no es así porque, ¿cuánto dinero dedican a ese fin? Yo se lo digo, señorías: cero. Aunque, pensándolo bien, por qué iban a dedicar ni un solo euro a esta cuestión si ustedes ya han diseñado su política del aprobado general. ¿Para qué gastar, para qué invertir en ayudar a quien más lo necesita si ya está la Lomloe para asumir a los alumnos en ese fantástico mundo de Alicia en el país de las maravillas, donde, sin esfuerzo, sin constancia, sin dedicación, todo el mundo puede conseguir lo que quiere, el título, un título que ustedes van a devaluar hasta convertirlo en el panfleto que se encuentra en la puerta de un supermercado. Becas, señoría, becas. ¿Por qué se han negado a cambiar la normativa con el fin de que nuestro sistema de becas pudiese llegar a los alumnos cuyas familias han sido fuertemente golpeadas por el COVID? Usted sabe, como yo, que las circunstancias de muchas de esas familias han cambiado, que muchas de ellas están en ERTE; otras, con todos sus miembros en paro, miles de autónomos han tenido que cerrar su negocio y cientos de alumnos van a tener que solicitar una beca sobre ingresos ficticios porque en el momento que la reciban, si la reciben, sus circunstancias económicas pueden no tener ningún parecido con la realidad. Ustedes, a pesar de los continuos requerimientos de este grupo parlamentario, han dicho no y, curiosamente, han variado el sistema con relación al rendimiento académico, eso que ni siquiera han tenido ocasión ni han querido evaluar y han dejado el planteamiento económico tal como estaba. Me pregunto entonces de qué nos sirve un sistema de becas y ayudas al estudio que rompe los principios de justicia, equidad e igualdad de oportunidades. Por cierto, yo les aconsejaría que fueran más comedidos en su grandilocuencia sobre las becas, porque lo cierto es que la política de becas ha perdido peso en el conjunto del presupuesto. ¿Curioso, no, que el esfuerzo que ustedes están realizando en política de becas en un presupuesto claramente expansivo sea menor que el que realizó el Gobierno del Partido Popular, un 60,6 %, cuando todavía estábamos saliendo de la crisis? Por cierto, yo les pediría que no nos volvieran a dejar esos 1000 millones de agujero en becas que pusieron en peligro todo el sistema. A ver si por una vez, cuando lleguemos al Gobierno, a pesar de los augurios del señor Iglesias, podemos gestionar sin tener encima la lacra de la incompetencia que ustedes suelen dejar cuando cierran la puerta. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Profesorado, la clave de bóveda sobre la que asentar la mejora de la calidad del sistema educativo: una partida destinada a la formación permanente que depende, eso sí, del Mecanismo de Recuperación y Resiliencia. Claro, si no llega, no pasa nada, porque ustedes han delegado estas competencias en las comunidades autónomas, porque ustedes, con su ley, han roto los cuerpos nacionales del profesorado. Educación infantil. ¿Han explicado a sus socios que estos presupuestos no garantizan la gratuidad de la educación infantil? Lo digo porque han sido muy beligerantes en esta cuestión. Nosotros esperábamos una partida realmente importante en este tema, pero su proyecto de ocho más uno dice que avanzaremos hacia una oferta pública suficiente y asequible. ¿Asequible? ¿Pero no era gratuita? Su discurso me recuerda a ese Plan Educa3 de 2008, ese de los 1000 millones que se quedaron en 700 y de las 300 000 plazas que se quedaron en 94 000. ¿Y qué me va a decir de la educación especial, señora ministra? Ni un solo euro destinado a esa omnipresente inclusión de su ley, ni uno, lo que demuestra la fría coartada en la que ustedes han convertido las políticas inclusivas para justificar el cierre de los centros de educación especial. Señorías, señora presidenta, voy finalizando. Esta madrugada, cuando preparaba esta intervención, he dedicado un tiempo importante a revisar partidas, a intentar encontrar ese gran compromiso económico de su grupo con el conjunto del sistema educativo. Evidentemente, no lo he encontrado. Hoy sabemos que por mucho que busque no lo encontraré, porque ustedes solo tenían un objetivo: desalojar al PP de cualquier decisión en materia educativa. Por eso, no se atrevan a hablarnos de financiación, porque han tenido la ocasión de cumplir su objetivo, su promesa y no lo han hecho. Ni modernización ni trasformación, señorías, ya sabemos cómo acaba la historia, lo único que deseamos es que ustedes dejen cuanto antes de formar parte de ella. Muchas gracias. (Aplausos)."
}