{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Mena Arca",
                "apellidosNombre": "Mena Arca, Joan",
                "codParlamentario": 264,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/joanmena",
                "twitterUserId": "61822734",
                "twitterUserName": "joanmena"
            },
            0
        ],
        "order": 114,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MENA ARCA"
    },
    "text": "Gracias, presidente. Buenas tardes, señora ministra. Hace escasamente dos semanas estábamos en esta misma tribuna celebrando la aprobación de la nueva Ley de educación. Bueno, celebrándola algunos de nosotros; otros lo que estuvieron haciendo fue aporrear sus escaños, concretamente algunos de ustedes, los diputados de las tres derechas. Hoy venimos a aprobar otro gran logro de este Gobierno de coalición, como son los Presupuestos Generales del Estado, unos presupuestos que son para la transformación, para el conjunto del país, que apuestan decididamente por la sanidad pública y por la educación pública como pilares fundamentales de nuestro Estado de bienestar, porque si algo nos ha enseñado esta pandemia ha sido la importancia de fortalecer nuestros servicios públicos, que son precisamente los que nos igualan a todos y a todas. Venimos a este hemiciclo hoy con una mayoría todavía más amplia, es decir, vamos a dar un paso importante a la hora de fortalecer este Gobierno y de consolidar una mayoría de gobernabilidad alejada de los gritos, alejada de las mentiras y alejada de los golpes en los escaños que nos han mostrado en los últimos días las tres derechas. Y digo las tres derechas, señora Martín Llaguno, porque ustedes siguen siendo tres. Pese a que Ciudadanos ha hecho el intento fingido de escaparse de la foto de Colón, la verdad es que ni el Photoshop les aguanta a ustedes un minuto. Nosotros, la gente de Unidas Podemos-En Comú Podem, ya lo teníamos claro, pero ahora toda España está convencida, señora Martín Llaguno, de que ustedes gobiernan en Madrid, en Murcia o en Andalucía con el Partido Popular y con VOX porque comparten mucho, también en el ámbito educativo, con la ultraderecha, es decir que ustedes, señores de Ciudadanos, se sienten mucho más cómodos al lado de VOX que al lado de este Gobierno de coalición. Díganlo claro, digan claro que ustedes prefieren pactar con la ultraderecha de VOX, como hacen en Madrid, en Andalucía y también en Murcia. El presupuesto de Educación, tal y como decía la señora ministra, se incrementa en un 139 %, que es algo histórico y que nunca se había visto en este Congreso de los Diputados. Venimos de una década de recortes ideológicos impulsados por los Gobiernos del Partido Popular y aquí y ahora les vamos a poner fin, porque ustedes, señores del Partido Popular, son los que machacan la educación pública allí donde gobiernan y siempre lo hacen con la complicidad de Ciudadanos y ahora también de VOX. Por ejemplo, ustedes son los que en Madrid han eliminado más de 14 000 plazas en la escuela pública, con especial ahínco en los municipios con las rentas más bajas. Ustedes han impuesto un recorte de 350 000 euros para los centros públicos de la Comunidad de Madrid y ustedes han dejado de contratar, según Comisiones Obreras, a 626 especialistas en pedagogía terapéutica y en audición y lenguaje, recortando así también la educación inclusiva. Así que, señora Moneo, no venga usted aquí a dar lecciones de educación especial ni de educación inclusiva cuando en la Comunidad de Madrid son los expertos recortadores del derecho a la educación para todos y para todas. (Aplausos). Así que, señores del Partido Popular, la próxima vez que vean ustedes a la presidenta Ayuso díganle de mi parte que, en vez de irse a visitar Cataluña para atizar un conflicto inventado, como es el conflicto lingüístico, por favor se pasee por una escuela pública de Parla o de Getafe y vea en lo que ha convertido la educación pública madrileña, aunque es verdad que la señora Ayuso es más de trabajar por los intereses de los ricos que de defender la educación pública que nos iguala a todos y a todas. Probablemente por eso la señora Ayuso protesta tanto cuando alguien intenta limitar lo que ya se ha convertido en un paraíso fiscal para los que más tienen. Por eso, el Gobierno del Partido Popular y de Ciudadanos gesticulan tanto cuando alguien plantea que en España no puede haber ningún territorio que apueste por la secesión fiscal, como está haciendo la Comunidad de Madrid, porque eso perjudica principalmente a los madrileños y las madrileñas de clases populares, pero también a la financiación de la educación pública. Entiendo, señora Martín Llaguno y señora Moneo, que, después de haber pactado ustedes una ley como la Lomce y unos presupuestos como los del señor Montoro, tengan que venir aquí a hacer malabarismos políticos para decir que la Lomloe o que estos presupuestos son malos, porque estos presupuestos lo que hacen es precisamente lo contrario de lo que hicieron ustedes en los presupuestos del señor Montoro. Hacen una apuesta decidida por una educación pública y de calidad que se fundamenta en tres apartados: la equidad, las partidas directamente dirigidas a que nadie se quede atrás, como son las becas escolares; la ampliación de la educación de 0 a 3 y la prevención del abandono escolar temprano, que suponen una inversión de 2300 millones de euros. A la formación profesional se destinarán 1628 millones de euros, tanto para el sistema educativo como para el empleo, y también se aborda la digitalización del sistema, porque la pandemia lo que ha hecho es poner frente al espejo las debilidades que tenía el sistema educativo que ha heredado este país de los Gobiernos del Partido Popular. Son, por tanto, unos presupuestos que nos permiten seguir avanzando, pero nosotras queremos avanzar más. Queremos rebajar las ratios, queremos consolidar la lucha contra la interinidad en nuestro sistema educativo y también garantizar la equiparación total en las condiciones laborales de los profesores de Formación Profesional. Por eso señora, ministra, le repito lo que le he dicho en muchas otras ocasiones: nosotros a lo nuestro, a seguir transformando el sistema educativo de este país, porque lo que vamos a tener enfrente, hagamos lo que hagamos, son los gritos, las mentiras y los aporreamientos de los escaños que nos han enseñado las tres derechas. Lo que quiere hacer este Gobierno, precisamente, es blindar nuestra educación pública a través de la ley y a través de estos presupuestos del Estado, porque los servicios públicos son la única herencia que recibiremos los hijos y las hijas de los barrios populares. Muchas gracias. (Aplausos)."
}