{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Martínez Seijo",
                "apellidosNombre": "Martínez Seijo, María Luz",
                "codParlamentario": 251,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 34,
                "idLegislatura": 14,
                "nombre": "María Luz",
                "nombreCircunscripcion": "Palencia",
                "twitter": "https://twitter.com/luzseijo",
                "twitterUserId": "270356445",
                "twitterUserName": "luzseijo"
            },
            0
        ],
        "order": 120,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ SEIJO"
    },
    "text": "Gracias, señor presidente. Buenas tardes, señora ministra, señorías. Este es un presupuesto extraordinario porque estamos viviendo tiempos extraordinarios, pero si es extraordinario, sin ninguna duda, más aún lo es en la sección 18, la destinada a Educación, donde se consigna nada más y nada menos que un incremento del 139 % en relación con el último presupuesto que heredamos de la derecha. De los 2380 millones de la política de recortes permanente y sistemática de Mariano Rajoy pasamos a 5697 millones destinados a inversión educativa, así que yo entiendo que la derecha esté enfadada y molesta y que sea incapaz de hablar en positivo de estos presupuestos, porque son incomparables con la birria que nos dejó la derecha cuando estuvo gobernando. (Aplausos). Estos presupuestos vienen a priorizar la educación y a hablar de las necesidades que tiene el sistema educativo. Hace poco más de dos años el Partido Socialista decidió decir basta a la política de recortes de la derecha y dijimos que no queríamos seguir en la mentira del pacto por la educación, porque no había ningún tipo de voluntad de apostar por la financiación en el sistema educativo. En aquellos momentos el Partido Socialista reclamaba 1500 millones de euros anuales para garantizar la recuperación de la inversión educativa y algunas de las políticas que considerábamos necesarias. Nos dijeron que no, que no era posible y lo pedimos vía Presupuestos Generales del Estado. Bien, en estos momentos nosotros no hemos incrementado simplemente en 1500 millones el presupuesto, sino que lo hemos hecho en 3317 millones más (aplausos), es decir más del doble de lo que reclamábamos en aquel momento para apostar por un pacto educativo. Ya nos habría gustado a nosotros que ustedes hubiesen tenido el más mínimo espíritu de colaboración para contribuir a la mejora de la educación española, no solo en la Lomloe, sino también en estos presupuestos que, desde luego, son un avance imprescindible para la educación, que lleva esperando nueve años a estos presupuestos. Algún grupo reclama más cuantía para becas y, por supuesto, a nosotros también nos gustaría, porque para garantizar la igualdad de oportunidades y la equidad todo dinero es poco, pero hay que recordar que se llega a un récord histórico, con 2090 millones destinados a la política de becas y ayudas al estudio este año, 514 millones más de lo que nos dejó el Partido Popular. ¡Señora Moneo, no mienta! (Aplausos). De tanto mentir les va a crecer la nariz como a Pinocho. Mienten con el castellano, mienten con la educación especial, mienten con regalar los aprobados y ahora mienten hasta con los presupuestos, que están ahí encima de la mesa y que los estamos analizando. Vuelvan a la realidad, porque, de tanto mentir, ya estamos en una película de ciencia ficción. Apostamos también por la Educación Infantil de 0 a 3, y hay que recordarles que fue también el Partido Popular, cuando llegó al Gobierno, el que acabó con un programa que usted ha mencionado, que era el Educa3, que tenía previsto incrementar las plazas hasta 300 000. (Un señor diputado pronuncia palabras que no se perciben). Bueno, lo acabaron, lo cerraron. Ahora sí, la educación infantil es una prioridad, pero con los presupuestos que pone el Gobierno en coalición, ¡el Gobierno socialista!, con esos 200 millones que, afortunadamente, van a permitir que se incremente la tasa de escolarización, empezando por las 21 000 plazas que está previsto que se creen este año, hasta 63 000 en los próximos tres años. Nos hablan de que no hay fondos destinados a la lucha contra el abandono escolar para el alumnado vulnerable. Yo no sé qué presupuestos habrán leído ustedes, porque hay un programa, el Proa Plus, que destina 125 millones para luchar contra el abandono escolar temprano y otros 30 más para crear 618 unidades de acompañamiento y orientación educativa y profesional. Eso sí, deben estar muy sobrados ustedes en la Comunidad de Madrid, porque aquí reclaman fondos para luchar contra el abandono escolar y, mientras, esta misma semana la Comunidad de Madrid ha anunciado que renuncia a 2 millones de euros para trabajar contra el abandono escolar temprano, que es uno de los problemas más serios que tenemos en este país, no solo educativo, sino social. (Aplausos). Así que, señorías, un poquito más de coherencia. Si de algo estamos orgullosos es de esa línea de financiación con el programa Educa en Digital, que recoge más de 1000 millones de euros para digitalizar nuestras aulas. Y sí, no se preocupen, señorías, que van a venir los 500 000 dispositivos, porque para ello hay una dotación de 150 millones de euros. Llegarán, no se preocupen, estarán en las aulas. Nosotros sabemos lo que ustedes dejaron de hacer. Acabaron también con cualquier esperanza de digitalización en las aulas en cuanto llegaron al Gobierno. ¿O también les tengo que recordar lo que hicieron con el Programa Escuela 2.0? Mariano Rajoy llegó al Gobierno y se cargó cualquier vía de modernización de nuestras aulas y cualquier posibilidad de digitalización en ellas. Bueno, pues ahora vamos a tener conectividad, aulas interactivas, con una dotación de 827 millones. Y no solo eso, sino que viene además acompañado de un plan de formación específica para el profesorado, para que se actualice, para que adquiera competencias digitales y se pueda trabajar adecuadamente en esas aulas interactivas. Otro avance muy significativo, señorías, es la formación profesional, y no simplemente la formación profesional reglada sino también la formación profesional para el empleo, que viene con una dotación de 1628 millones de euros y que incluye, nada más y nada menos, que al sistema educativo y al sistema para el empleo. Esto supone, desde luego, más formación, más competencias y más cualificaciones para nuestros jóvenes, pero también para los trabajadores, estén ocupados o estén desempleados. Creemos que esto es algo de lo que tenemos que sentirnos profundamente orgullosos, de avanzar en el modelo educativo para dar la formación que se necesita en el ámbito laboral y económico. Fundamentales también son los 600 000 euros destinados a hacer la modificación curricular tan importante que va a acometer la Lomloe en estos próximos meses. Voy finalizando con dos actuaciones que no quiero dejar de cubrir. La primera, la inversión en Ceuta y Melilla, 225 millones para trabajar con los niños y niñas en estas ciudades autónomas. De ellas debo destacar los 4 300 000 euros que van destinados a educación infantil de 0 a 3, porque son de las que tienen la tasa de escolarización más baja de toda España. Finalizo también con el programa de acción en el exterior. Señor Robles, no se preocupe, este Gobierno tiene el interés y todo el compromiso de apostar por la educación no simplemente en España…"
}