{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 125,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Muchas gracias, señor presidente. Buenas tardes de nuevo a todas y a todos. Señora ministra, buenas tardes. En primer lugar, debo señalar que de nuevo doy por defendidas el conjunto de las enmiendas vivas de los grupos integrantes del Grupo Mixto en esta sección. De igual forma le ruego que me disculpe, señora ministra, porque yo utilizaré mi turno en esta sección para hablar de mi libro, que es la posición de Nueva Canarias en relación con la totalidad del presupuesto porque es así cómo funcionan las cosas en el Grupo Mixto. Decía esta mañana que habíamos alcanzado un acuerdo --además fue anteayer-- en un conjunto de enmiendas, 11 enmiendas transaccionales que eran determinantes para que Nueva Canarias considerase satisfecho el cumplimiento de los preceptos de nuestro régimen económico y fiscal. Ahí hay un conjunto de cuestiones, todas ellas relevantes, atenientes al sector primario, la banda ancha, las becas al estudio, los residuos, las energías sostenibles, la movilidad sostenible, etcétera, que al final, acaban suponiendo, junto con las medidas para la lucha contra la pobreza, 45 millones de euros que no son todo lo que nosotros hubiésemos querido, pero sí que son un reconocimiento de que los preceptos del REF están para cumplirlos. Hay un asunto que nos tiene bloqueados desde hace años, un contencioso entre el Gobierno de España y el Gobierno de Canarias, los famosos 516 millones de euros de deuda en materia de carreteras, producto de la sentencia del Tribunal Supremo que ganó Canarias en esta materia. Hemos conseguido desbloquear este asunto, no sin dificultades, lo tengo que decir aquí, de forma que Canarias recibirá 100 millones de euros para este año a cuenta del total de la deuda, que son 516 millones. El Gobierno de España y el Gobierno de Canarias deberán ahora consolidar un mecanismo para ejecutar la totalidad de la sentencia a lo largo de este año. Igualmente hay algunas cuestiones que aún están en discusión, esencialmente las vinculadas al transporte urbano de alta capacidad, de las que antes tuve la oportunidad de hablar con el ministro Ábalos y que confío en que tengan una posibilidad de ser abordadas. Existen otro tipo de partidas que no han estado acordadas, pero que, sin embargo, están cubiertas por las políticas sectoriales. Me refiero a vivienda y a políticas hidráulicas. Es evidente que el Plan Estatal de Vivienda 2018-2021 incorpora un conjunto de cantidades de las que Canarias debe recibir su parte, tenemos constancia de esto. Y lo mismo ocurre con las políticas hidráulicas, ya que están incardinadas dentro del conjunto de las políticas desarrolladas por el Ministerio de Transición Ecológica: 183 millones de euros para ciclo integral del agua, residuos y energías sostenibles. Por tanto, estas cuestiones están suficientemente planteadas y son razonablemente satisfactorias. En la misma medida es evidente --todos lo sabemos-- que existen partidas importantes vinculadas con los fondos europeos del Mecanismo de Recuperación y Resiliencia, que calculamos que supongan para Canarias entre 400 y 500 millones de euros. Ahora bien, existen asuntos no acordados que formarán parte de la actuación de Nueva Canarias a lo largo de este año y de los siguientes, porque consideramos que son problemas fundamentales que Canarias tiene y a los que hay que dar una respuesta. En primer lugar, se trata de las cuestiones vinculadas a la migración. Hemos denunciado, y vamos a continuar denunciándolo, una política migratoria absolutamente mejorable y absolutamente criticable por parte del Gobierno de España, como hemos señalado por activa y por pasiva, que está conduciendo a una lesión de los derechos de las personas migrantes y de los intereses de Canarias. Y dentro de este tema está la cuestión de los menores extranjeros no acompañados. Esta es una cuestión singular, extremadamente difícil de atender, en relación con la cual exigiremos la redistribución de estos menores en el conjunto de las comunidades autónomas para atenderlos como debe ser y recursos materiales, humanos y financieros para dar respuesta a esta carga que tiene Canarias, financiera, adicional y en ningún caso prevista. Igualmente, hemos presentado tres enmiendas al articulado, pero no hemos podido llegar a un acuerdo. Tengo que mencionar las relacionadas con la necesidad de adaptar el REF fiscal a la situación de pandemia. Hay que actualizar los mecanismos del REF, que se encuentran paralizados, incluido la materialización de la RIC. Esto tiene que ser ampliado. Existe otra cuestión vinculada a las compensaciones al transporte del plátano, ligándolas al costo efectivo de esa operación, es un asunto de pura lógica que esperamos acabar de conseguir. Por último, hay una cuestión absolutamente determinante. Nosotros hemos planteado reducciones y bonificaciones en las tasas aeroportuarias para el fomento de la conectividad con Canarias. No sé muy bien cuánto más alto tenemos que decir que es absolutamente imperativo un conjunto de políticas agresivas para mejorar sustancialmente la conectividad con Canarias. En ello nos va el presente y el futuro. No me gustaría cansarles repitiendo que el turismo --les voy a cansar un poco-- representa el 40 % del empleo en Canarias y el 35 % del PIB. No sé si nos damos cuenta de lo que se está diciendo con esto. La recuperación de la actividad turística depende en buena medida de ayudar a compañías aéreas que están, entre otras cosas, en la ruina en una parte sustancial y esto es el futuro de Canarias. No es la primera vez que se toman decisiones estratégicas en relación con la reducción y la unificación de las tasas aeroportuarias. No perjudica al presupuesto; en todo caso, perjudicará a los números de AENA, que por otra parte le va especialmente bien en los aeropuertos canarios, como ustedes saben. Si hay aeropuertos que generan beneficios a AENA, esos son los canarios. Por tanto, llega la hora de que se haga un esfuerzo en esta dirección porque ahora sí que estamos hablando de las cosas de comer. No se puede recuperar la actividad turística si no se recupera la conectividad y no se recuperará la conectividad en su totalidad si nosotros no somos capaces de facilitar, precisamente, las conexiones aéreas con Canarias. Estos son asuntos que están encima de la mesa, con los que les puedo asegurar que podremos parecer pesados, pero les puedo garantizar que nos importa poco. Muchísimas gracias, señor presidente."
}