{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 123,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "Buenas tardes, presidente. Señorías, lo que traemos hoy a esta Cámara es una propuesta de futuro, el fruto de un esfuerzo mancomunado y colectivo; no son unas simples cuentas de un ejercicio más, sino el diseño certero y solidario de los cimientos sobre los que vamos a crecer. Se cifra algo más en estos presupuestos: el compromiso del Gobierno de España con el empleo de calidad y el carpetazo definitivo a unos presupuestos prorrogados de 2018 que de ninguna manera podrían responder ya a las necesidades que nuestro país afronta tras la crisis social y económica derivada de la COVID-19. Es un presupuesto expansivo, 32 600 millones de euros, que suponen un incremento de 22,5 %, 5893 millones de euros más frente a ese presupuesto que dejamos atrás. Dejamos atrás un presupuesto y dejamos atrás también la austeridad y los recortes. Caminamos en la dirección contraria: más derechos para la ciudadanía, mejores servicios y prestaciones públicas y un fuerte impulso a la actividad económica y al empleo. Europa se ha construido históricamente en torno a sus fracturas, a sus crisis, y la Europa con la que dialoga este presupuesto, señorías, es una Europa de una única velocidad, reconstituida sobre las personas; un motor humano que impulsará escenarios más justos, más igualitarios, más sostenibles, en definitiva, más acordes con nuestro tiempo y los retos que nos aguardan. Permítanme una breve explicación de las cifras y las prioridades de acción de este presupuesto. El Ministerio de Trabajo y Economía Social desplegará un esfuerzo singular en el empleo para desarrollar las líneas presupuestarias que paso a detallar. En primer lugar, están las políticas activas de empleo, porque su rediseño y puesta en marcha serán la columna vertebral de nuestra estrategia ministerial. Son 6481,7 millones de euros, suponiendo un incremento del 35,75 % respecto al presupuesto anterior, que van a minar un tópico resignado en nuestro modelo productivo, aquel que dice que solo con temporalidad y precariedad es posible crecer y crear empleo, que debemos escoger entre lo malo y lo peor, y no es así, tenemos que demostrar que no es así. En paralelo, hemos incrementado casi un 40 % los recursos destinados al trabajo autónomo y a la economía social, por su relevancia objetiva pero también porque es ahí donde radican muchas de las respuestas organizativas y solidarias que necesitamos. Porque la economía social, con sus iniciativas innovadoras apegadas al territorio y a la sociedad, es en sí misma una fuente generadora de empleo de calidad. Protegeremos más y mejor a las personas desempleadas, reforzando la cobertura del sistema, que en el 2021 va a disponer de 24 600 millones de euros para prestaciones contributivas y subsidios, un 20,1 % más en protección social. La crisis ha expuesto nuestra vulnerabilidad y nos ha confirmado que las familias con rentas bajas son las que más sufren la desigualdad económica y las que más difícil lo tienen para acceder a un trabajo. Mejoraremos de forma muy destacada el nivel de protección de las personas más vulnerables incrementando el Iprem en un 5 %, con un impacto en el presupuesto de 550 millones de euros, que permitirá, como saben, mejorar la cuantía de las prestaciones públicas de más de un millón y medio de personas. Nuestras políticas y su expresión económica deben poner freno a esta desigualdad, posibilitar nuevos escenarios sociales de crecimiento para todas y para todos, todas y todos, hombres y mujeres. Ese es uno de los ejes transversales en todo el desarrollo de este presupuesto, tanto en el plano normativo como en el de las políticas activas, con programas dirigidos a la contratación de mujeres de colectivos especialmente vulnerables, también mediante incentivos a la contratación de sustitución a trabajadoras con ocasión de suspensiones o excedencias, que ha demostrado ser un potente mecanismo de mantenimiento en el mercado de trabajo, y con programas de apoyo al empleo en el ámbito rural y urbano, superando brechas e incentivando una relación sostenible con nuestros espacios de trabajo y de vida. Si le damos la espalda a la precariedad y a los recortes, como les digo, le tenderemos la mano a nuestra juventud, porque ella será la que edifique la recuperación y la reconstrucción tras esta crisis. No puede ser de otra forma. Son nuestro talento, son nuestra posibilidad. Estos presupuestos permitirán Sección 19, Trabajo y Economía Social avanzar en políticas adecuadas de integración laboral dirigidas a las jóvenes y a los jóvenes. Se establecen las herramientas para un tratamiento innovador de los procesos de formación en alternancia con la actividad laboral. Junto al desarrollo de programas de empleo ya existentes, como los incentivos a la contratación joven o los programas de las escuelas taller o los programas previstos en la garantía juvenil, se apuesta por la atención al retorno del talento emigrado y por planes de empleo joven en programas de investigación. Hay que invertir en su formación porque la formación y el talento siguen siendo garantía de empleo y oportunidades, es decir, un dique contra la desigualdad. Esa juventud, señorías, debe nutrir, además, el proceso que viene: el Plan de Reconstrucción, Transformación y Resiliencia de la economía española. Un ambicioso programa que debe avanzar en un nuevo modelo económico sustentado en el empleo de calidad, con personas formadas y cualificadas para los cambios productivos y los retos de la transformación digital y la transición ecológica que van a traernos estos próximos años. Para ello, el Ministerio de Trabajo y Economía Social participa en el fondo de reconstrucción, como saben, con 1167,5 millones de euros. Contamos con las comunidades autónomas e incrementaremos de forma significativa el importe de los fondos transferidos a las mismas, para que puedan desarrollar mejor sus competencias en políticas activas de empleo, avanzando en un modelo de gobernanza compartida en la que juegue un papel relevante la Conferencia Sectorial de Empleo y Asuntos Sociales. Reforzaremos la Inspección de Trabajo y Seguridad Social, el instrumento fundamental para velar por el cumplimiento de la ley, que dispondrá de un presupuesto de 175,8 millones de euros, lo que nos permitirá ampliar en 394 profesionales las diferentes categorías de la actividad inspectora. Este presupuesto apuesta con claridad por el funcionamiento de todos los organismos dependientes del ministerio, especialmente del Servicio Público de Empleo Estatal, con un incremento de su cuadro de personal y, sobre todo, con una fuerte inversión en su transformación tecnológica. Para ello se va a incrementar el capítulo 1 del SEPE, para poder seguir contando con 1500 personas interinas ya contratadas y con una inversión de 73,6 millones de euros adicionales para su digitalización. El presupuesto del año 2021 nos permitirá, además, dar continuidad al esquema de protección del ERTE mientras que la evolución de la crisis sanitaria lo haga necesario. Sabemos que mantener el empleo es mantener las empresas, tal como hemos planteado, y permite garantizar las rentas y proteger a las personas trabajadoras. Este mecanismo de raíz europea ha solventado el envite más duro de la crisis, y la flexibilidad interna que propicia será sin duda clave para seguir preservando en el futuro el tejido productivo y empresarial de nuestro país. Hacia el futuro es hacia donde se dirigen los presupuestos que hoy presentamos, porque afrontan nuestro legado estructural de desempleo y precariedad y sobre todo porque lo impugnan, porque nos animan a reconstruir esa normalidad mejor a la que se refiere el director general de la OIT Guy Ryder: sobre la tierra fértil del trabajo decente; porque vinculan la reactivación económica a la transformación productiva, integrando el cambio del modelo energético, la modernización digital, la reindustrialización, al mismo tiempo que el reto demográfico o el gran desafío del Estado del bienestar del siglo XXI, la sociedad de los cuidados. Necesitamos europeizar nuestras políticas de trabajo y equiparar las condiciones laborales a los países más avanzados de nuestro entorno. Necesitamos reformas al igual que necesitamos inversión, y necesitamos esta nueva generación de políticas activas de empleo con una hoja de ruta común de la mano de las comunidades autónomas y de los agentes sociales. En ese sentido, cobra especial importancia --como ya les he avanzado-- la formación laboral. Las transformaciones productivas, las transiciones productivas y los cambios en el mundo del trabajo van a requerir un enorme esfuerzo en el ámbito de la formación profesional. Junto a la formación, estos presupuestos plantean la apuesta por la digitalización de los servicios públicos de empleo: el uso de la inteligencia artificial para las rutas de acceso, para el perfilado de los procesos de búsqueda y mejora del empleo; servicios en línea accesibles desde nuestro propio teléfono móvil; servicios personalizados más eficaces, a los que se suma un enorme esfuerzo en materia de personal, estabilizando y ampliando la plantilla imprescindible de orientadores y orientadoras laborales. Con este presupuesto, señorías, estamos redactando las bases de un nuevo contrato social que nuestro país necesita, un contrato social que nos habla de cohesión, de innovación, de crecimiento inclusivo. Un contrato social que nos habla de equidad, que palia brechas y descompensaciones, que nos habla de un empleo de calidad como alma necesaria de esta transformación, de políticas sociales transversales que frenen el daño que ha producido el proceso de descomposición de las rentas medias y que permita la movilidad social y laboral; que nos haga más iguales, con más confianza, más feministas, con un diálogo intergeneracional que sane las heridas de nuestra sociedad y con el compromiso de unas cuentas públicas como las que hoy traemos a esta Cámara. Estas cuentas vinculan el desarrollo económico y social a la cooperación de todos los agentes que crean valor en una sociedad. Y es ahí donde se dan la mano lo público, el trabajo y las empresas. Es clave la cooperación y es imprescindible la dirección, el horizonte, el quién. El presupuesto que hoy presentamos en esta Cámara es la base material de un proyecto compartido de país, unas cuentas públicas que reservan en todas sus partidas un lugar privilegiado para la esperanza; esa esperanza indócil de la que habla Manuel Rivas en su último libro, que es lo contrario a la resignación y a esos residuos del pasado, que definitivamente juntas y juntos vamos a dejar atrás. Muchas gracias. (Aplausos)."
}