{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 129,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señor presidente. Señora ministra, me voy a centrar en una enmienda que hemos desarrollado, una medida que está siendo polémica estos días y que proponemos junto a muchas otras fuerzas verdes europeas, que consiste en la reducción de la jornada laboral a cuatro días semanales, a treinta y dos horas. Hemos presentado un proyecto piloto de 50 millones de euros para estudiar la viabilidad de la reducción de la jornada laboral y acompañar a las empresas en su adaptación, sin que suponga coste añadido para las mismas. Tengo que decirle que no he entendido la oposición del Gobierno, cuando ustedes mismos han votado a favor de un proyecto como este y que está en marcha en la Generalitat Valenciana. ¿Por qué es buena la reducción de la jornada laboral a cuatro días semanales? En primer lugar, es una medida democrática. No es libre quien no tiene tiempo. Hay que tener tiempo para poder participar en política, para cuidar de los nuestros y poder conciliar y, en definitiva, para poder ser ciudadano y ocuparse de los asuntos públicos. Aristóteles ya decía que solo quien tiene tiempo puede pensar políticamente y la democracia, en definitiva, requiere que la gente común tenga tiempo. La vida no puede ser solo ir de casa al trabajo y del trabajo a casa. En segundo lugar, es una medida verde. Al reducir los desplazamientos, reducimos la emisión de gases de efecto invernadero. Vidas más tranquilas son vidas menos contaminantes. En tercer lugar, es una medida de salud. Vivimos en sociedades que están enfermas de estrés, sin tiempo para cuidar lo que comemos, sin tiempo para cuidar de los nuestros, con mucha gente teniendo que tomar pastillas para aguantar el ritmo, con mucha gente a la que, sencillamente el ritmo de la vida le supera. Hay que ralentizar el ritmo para vivir mejor. En último lugar, es una medida económica. Hay que abandonar una mentalidad obsoleta, que se fija solo en el número de horas trabajadas. La clave para la generación de riqueza es la productividad. Miren, en 1850, en España trabajábamos once horas, de media, y en 2015 trabajábamos ocho horas, de media, y hoy la riqueza es ocho veces mayor. Más riqueza, trabajando menos. La clave es la productividad. Está claro que este es un modelo de futuro, de transición ecológica, de apuesta por la innovación y de reparto del trabajo para generar más empleo. Puede que haya muchos que sigan desconfiando y digan que, si se hiciera esto, la economía se hundiría, que sería imposible. No digo sus cuñados, pero sus antepasados políticos y económicos hace dos siglos dijeron que la economía se iba a hundir si se prohibía el trabajo infantil, y no se hundió. Después, hace un siglo, dijeron que la economía se iba a hundir cuando se aprobaron las ocho horas de trabajo, y no solo no se hundió, sino que la lucha de los trabajadores fue un incentivo para el desarrollo económico y para la innovación. Puede que haya quien nos diga, con buena fe, que precisamente ahora no es el momento. Bien, nosotros pensamos exactamente lo contrario. Precisamente, en la reconstrucción, es el momento de cambiar el modelo, apostar por la innovación y repartir el trabajo para generar empleo. Por último, con menos lecturas y más cinismo, ha habido quien nos ha dicho que este es el definitivo modelo para estimular la vagancia. Nosotros afirmamos que este es un modelo para liberar tiempo, pero que, efectivamente, no tiene por qué ser un modelo bueno para todos. Durante ese trámite de presupuestos hemos podido ver el ingente trabajo de sus señorías de VOX presentando cero enmiendas al presupuesto general. Efectivamente, una jornada laboral de treinta y dos horas semanales ya sería un incremento brutal de la carga de trabajo para los diputados de VOX. Muchas gracias."
}