{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 127,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, señor presidente. Señorías, buenas tardes. Señora ministra, buenas tardes también. Voy a repetir una vez más lo que he dicho cada una de las veces que he subido a esta tribuna en lo que va de Pleno, en estas dos jornadas, la de ayer por la tarde y la de esta mañana. Ciudadanos --todo el mundo lo sabe y usted, señora ministra, también-- ha trabajado con responsabilidad desde la oposición y de cara a estos presupuestos, como siempre hemos venido haciendo desde que empezara esta pandemia. Siempre hemos buscado el interés general de los españoles y digamos que hemos hecho nuestras esas palabras de su compañera del Ejecutivo, de la ministra Montero, la ministra de Hacienda, que decía que en materia presupuestaria lo importante es el qué y no con quién, apelando a esa responsabilidad de todos los grupos parlamentarios. Pues bien, Ciudadanos, como decía, ha presentado una serie de enmiendas muy concretas a la sección de Trabajo. Son enmiendas que no buscaban incrementar o mover grandes partidas de gasto por parte de este ministerio. Al contrario, lo que pretendíamos con esas enmiendas era sentar las bases para algo mucho más importante: que el gasto que este ministerio --su ministerio, el Ministerio de Trabajo y Economía Social-- hace en materia de formación profesional y políticas activas de empleo se gaste bien; es decir, que tenga un destino verdaderamente eficaz y que cumpla la que en teoría es su función. Esta no es otra más que favorecer en todo lo posible la capacitación profesional y, en particular, en el caso de las personas desempleadas, promover su empleabilidad y las posibilidades de que puedan acceder a un empleo lo antes posible. Ha hablado usted de todos los millones de euros destinados a políticas activas de empleo, pero no hay ni un solo euro para reformar el sistema de las políticas activas de empleo. Es un sistema no solo obsoleto, sino que ha demostrado sobradamente que no funciona, y usted lo sabe, ministra. ¿Sabe lo que han votado los partidos del Gobierno? Han votado que no. Les voy a destacar dos de nuestras enmiendas en este sentido que traen las reivindicaciones tradicionales de Ciudadanos en este ámbito. La primera consistía en una partida para financiar la implantación de una vez por todas de un sistema de perfilado estadístico para las personas desempleadas; un sistema que permita a los orientadores y demás profesionales de los servicios públicos de empleo conocer las posibilidades de inserción de una persona, atendiendo a sus características personales, profesionales, de formación y de experiencia en cada sector de la actividad. No hacía falta inventar nada, ministra, porque el Gobierno, su ministerio, ya dispone de este programa desarrollado desde hace años y que ha sido objeto en su momento de un proyecto piloto. Por tanto, no hacía falta ni un euro más, solo hacía falta que demostraran voluntad política para ponerlo en marcha. ¿Y qué ha pasado? Pues, que ustedes no son todo lo responsables que deberían ser y todo lo responsables que decía la ministra Montero que hay que ser en materia presupuestaria. Ustedes han pasado el rodillo vetando enmiendas buenas solo porque venían de la oposición. ¿Sabe lo que han votado su partido y el PSOE, los dos socios del Gobierno de coalición? Han votado no. La segunda enmienda, muy relacionada con la anterior, planteaba también algo básico, tan básico que no alcanzamos a entender cómo no se hace ya desde hace mucho tiempo y de manera sistemática, no solo en las políticas activas de empleo, sino en todas las políticas y, en particular, en las políticas activas de empleo. Es una partida para financiar una evaluación sobre el impacto y la eficacia de las políticas y, en este caso concreto, de las políticas activas de empleo. Pues bien, ministra, también han votado no. No evaluar sus políticas, eso es lo que ha decidido este Gobierno. ¿Por qué, ministra? ¿Por qué su Gobierno vota no a la transparencia y a que sepamos todo el gasto que existe y, sobre todo, ese gasto y esa inversión de la que usted hablaba en políticas activas de empleo? No sabemos qué resultado tiene ni cómo podemos mejorarlo. En fin, eso es en materia de trabajo. También quería tener unas palabras en materia de Seguridad Social, porque hemos aprobado hace poco las recomendaciones del Pacto de Toledo. Como ya dije ayer --y está aquí la presidenta de la Comisión del Pacto de Toledo, la señora Valerio--, ha sido un hito que, después de cinco años trabajando, esta Cámara haya logrado alcanzar esas conclusiones en un tema tan trascendental y tan absolutamente crucial ahora con la crisis sanitaria de la COVID. Han sido muchos meses de trabajo, esfuerzo y dedicación y también de cesiones por parte de todos los grupos parlamentarios de esta Cámara, o de casi todos. Diálogo, negociación y consenso que tan denostados están hoy, aunque nunca sobra reivindicar esa labor para sacar adelante cualquier medida y, en este caso, medidas concretas que permitan mejorar la vida de todos los conciudadanos. La Cámara y los grupos parlamentarios han cumplido. Ahora le toca al Gobierno, a su Gobierno, al Gobierno de Podemos y del PSOE, presentar reformas, no solo en materia de trabajo sino también en materia de pensiones, acordes con esas recomendaciones que hemos plasmado en el Pacto de Toledo. Estamos a tiempo y nos jugamos mucho en esta materia, así que les animo a hacerlo. Muchas gracias. (Aplausos)."
}