{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Aizcorbe Torra",
                "apellidosNombre": "Aizcorbe Torra, Juan José",
                "codParlamentario": 151,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Juan José",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/JuanjoAizcorbe",
                "twitterUserId": "2832034762",
                "twitterUserName": "JuanjoAizcorbe"
            },
            0
        ],
        "order": 135,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZCORBE TORRA"
    },
    "text": "Señor presidente, muchas gracias. Señora ministra, en la primera ocasión en la que tuvimos la posibilidad de intercambiar opinión, ante su exultante --como hoy-- previsión de grandes y prontas transformaciones, donde alumbró una España idílica en la que en breve acabarían con este mal endémico que nos azota, el desempleo en todas las modalidades, lugares y edades, recordará que le dije que el Ministerio de Trabajo no era una isla en el Gobierno, sino que formaba parte de un proyecto colectivo, una pieza importante en el Ejecutivo, que no podía tocar su propia melodía sin ser mediatizada por una partitura en conjunto de todos los ministerios, capitaneados por el presidente del Gobierno. Pues bien, tras casi un año de Gobierno, cierto es que en circunstancias excepcionales, su edén deberá prorrogarse; y con estos presupuestos sin duda más. Veamos. La fotografía de la sección 19 que nos ocupa, la del Ministerio de Trabajo y Economía Social, en su representación presupuestaria, es la imagen fiel del fracaso colectivo de la gestión de un Estado; diría más, la efigie de una ciudadanía humillada. Las cifras que aparecen en el mismo no son más que el balance de situación, la foto fija de una gran frustración nacional. El importe destinado a prestaciones al desempleo en todas sus vertientes, que asciende a 25 000 millones de euros, casi 8000 millones más que en el ejercicio pasado, es la acuarela exacta de un modelo fallido que requiere importantes reformas, y no precisamente en el sentido que el Gobierno sugiere con la aprobación de estos presupuestos, que siguen aquietándose a cualquier reforma estructural que estimule el crecimiento empresarial y, por ende, la creación de empleo, sino que su política se dirige de forma suicida hacía un exceso normativo, rígido y planificado, en cuestiones económicas y tributarias, que anula cualquier expectativa de recuperación de empleo. Y más allá de las cifras que todos hemos desmenuzado y, por supuesto, sobre las que no hemos querido enredar haciéndonos partícipes de un pasteleo o paripé que se ha ido cocinando en los despachos, mediante acuerdos singulares, conviene recordar dónde estamos en tasas de desempleo. Según las previsiones, a tenor de las cifras obrantes en el programa 251.M, se prevé una tasa de desempleo para 2021 del 16,9 %, casi el 17 %. Y, claro, comparado con las tasas de paro en la zona euro, uno se sonroja; al finalizar el tercer trimestre, la tasa media de paro en la zona euro era del 8,3 %, siendo la superior la de Grecia con el 16,8 %, y la de España con el 16,5 %, como las tasas mayores en Europa. Es la constatación de un fracaso en la gestión de los destinos del Estado, si bien es cierto que en el año 2012 con el señor Rajoy la tasa de paro era del 26,09 %, habida cuenta de la herencia recibida, y que fue bajando hasta el 15,25 % en 2018, cuando el señor Sánchez ocupó el poder, cedido amablemente por el Partido Popular en un inútil alarde de galanura parlamentaria, con bolso incluido, y de ahí hasta ahora, con 3 722 000 desempleados, amén --como se ha dicho aquí hace un momento-- de más de 700 000 ciudadanos en ERTE, cuyo destino veremos cuál será. ¿Y qué sucede en el resto de países? En Chequia la tasa de paro es del 2,8 %; en Polonia, la mala, del 3,1 %; en Hungría, la otra mala, del 4,4 %; por ejemplo, en Portugal, el 7,7 %; en Francia, el 7,9 %; en Italia --la caótica Italia--, el 9,6 % y de ahí solo a Lituania, con el 9,8 %, para llegar a España con el 16,5 %. Un fracaso nacional. No quisiera en este breve espacio de tiempo dejar de apuntar varias cuestiones relacionadas con las políticas activas, de las que también ha hablado, y que ciertamente ascienden a 6482 millones de euros, esto es, casi un 36 % más que en el presupuesto anterior, y no le vamos a negar nuestra preocupación por cómo se pueden utilizar --también se ha dicho-- dichos recursos que vienen diferidos a las comunidades autónomas, habida cuenta de los antecedentes que a todos nos constan. Y, cómo no, quiero hacer mención a esa obsesión sobre el control, con un aumento de casi 15 millones de euros en el programa 291.A, relativo a inspección y control, destinados a incentivos al rendimiento de la Inspección de Trabajo. Veremos si eso va a ser el pago a lo que el señor Alberto Rodrí guez, portavoz de Unidas Podemos, se ha referido en numerosas ocasiones: crujir al empresario. Esperemos que el incentivo sea por el trato bien hecho, eficiente y eficaz, y no se deba al pago de devengos por sanciones. Se nos decía ayer por el señor Uriarte, también de Unidas Podemos, que éramos enemigos de lo público. Se lo digo con toda la cortesía parlamentaria: se equivoca, no lo somos. (Aplausos). Pero, claro, creemos en lo público, en aquel que sea eficaz, justo, necesario, subsidiario, que preserve la libertad de mercado, el crecimiento económico y la igualdad de oportunidades, pero no en el que se ampara en unos presupuestos que se dirigen a la maquetación de una España de ciudadanos subvencionados, a la sazón cautivos de una economía intervenida y programada. En definitiva, es un paso más hacia el reconocido, ya sin ambages, cambio de régimen, todo lo contrario de lo que necesita hoy España para la creación de empleo digno, y para albergar sanas expectativas de futuro para todos los españoles de cualquier edad, clase, vecindad civil o condición. Muchas gracias, señor presidente. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}