{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 131,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Buenas tardes, señorías. Buenas tardes, señora ministra. En primer lugar, ya sabe de antemano que el Partit Demòcrata votará a favor de estos presupuestos. Por tanto, en mi primera intervención en este debate de presupuestos me toca poner en valor el sentido del acuerdo, el sentido de hacer política o el sentido de llegar a puntos de acuerdo desde posiciones alejadas, y también poner en valor el cambio de presupuestos, el cambio de paradigma de unos presupuestos anteriores totalmente caducados, totalmente hechos en base a unas premisas que ya no responden a la realidad actual, y era más necesario que nunca sacar adelante unos presupuestos nuevos, adecuados a la realidad de la pandemia, adecuados a los retos que este año y el año que viene nos deparan. Déjenme que aproveche estos minutos también para recordarles que el 31 de enero vencen los ERTE. Usted recordará mi insistencia y la de mi compañero Ferran Bel por el 30 de junio o el 30 de septiembre, y es que usted es especialista en apurar el plazo de renovar los ERTE. Estos presupuestos eran una buena ocasión para alargar la prórroga de los ERTE al 31 de enero y no volver a estar aquí corriendo en el último minuto. Pero entrando ya en detalle en las enmiendas presentadas, nosotros sí teníamos alguna enmienda que creemos interesante. Era la relativa a cambiar un poco la configuración del mantenimiento del empleo. La cláusula del mantenimiento del empleo que se impuso en toda la regulación de los ERTE, la fuerza mayor, dice que habrá que devolver todas las exoneraciones con los recargos y con los intereses. Esta previsión, lógica en un escenario en que la gente hubiera estado quince días en casa y vuelto luego al trabajo, creemos que ha quedado totalmente desfasada en la medida en que la pandemia ha durado mucho más y la causa ha durado mucho más. Por tanto, imagínense ustedes un escenario de una empresa con doscientos trabajadores que, por despedir a uno para ajustar la plantilla a la realidad actual, tenga que devolver todas las cotizaciones, todos los recargos y todos los intereses de aquel periodo en el que estuvieron en ERTE. Creíamos que una flexibilización del mantenimiento del empleo en base a los niveles de facturación o en base a otros elementos podía ser un instrumento mucho más útil. Otra enmienda que también creíamos interesante y que me permitirán que defienda es la relativa al mundo de la discapacidad, la posibilidad de individualizar la dotación que se da a todos los centros especiales de empleo, crear un programa de inserción laboral para las personas con discapacidad en este mercado protegido, y por tanto tener un trato diferente que seguramente, de acuerdo con la proposición no de ley aprobada recientemente, también podía tener una subvención de los centros especiales de trabajo como un crédito abierto y ampliable, para que fuera posible siempre atender esta reclamación. Con todo, estas son algunas de las enmiendas que hemos planteado en el ámbito de Trabajo, pero déjenme también decir, como diputado por la demarcación de Barcelona, que consideramos estas enmiendas importantes, pero también consideramos muy importantes algunos de los éxitos conseguidos en otras enmiendas: el incremento de ayudas a la línea ferroviaria de Manresa-Lleida; toda la investigación que se promueve en el campus universitario de Igualada y el Centro 4DHealth, el apoyo a entidades y municipios. Sacar adelante proyectos de entidades y proyectos de municipios también es una buena manera de generar empleo, y especialmente en Barcelona ciudad sacar adelante o dar soporte a aquellas entidades culturales --museos, fundaciones-- que han visto cerrada su actividad durante estos tiempos, o un elemento tan importante como la Universitat Oberta de Catalunya, situada en el mismo 22@ de la ciudad, y que da empleo y futuro empleo a todos aquellos que pasan por la universidad a distancia. Al final nuestra valoración es positiva en unos presupuestos que podrían ser mejores, pero que sin duda alguna nos permiten avanzar un poco más. Muchas gracias."
}