{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Peña Camarero",
                "apellidosNombre": "Peña Camarero, Esther",
                "codParlamentario": 18,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 9,
                "idLegislatura": 14,
                "nombre": "Esther",
                "nombreCircunscripcion": "Burgos",
                "twitter": "https://twitter.com/estherpcamarero",
                "twitterUserId": "266683385",
                "twitterUserName": "estherpcamarero"
            },
            0
        ],
        "order": 137,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PEÑA CAMARERO"
    },
    "text": "Gracias, presidente. Muy buenas tardes. La verdad es que, escuchando alguna intervención, diría que algunos viven en otra dimensión, en otra realidad, en otro mundo, porque, señor Movellán, lo que hoy no deberían ver los españoles es cómo el Partido Popular vota en contra de que se suban las pensiones (aplausos); lo que hoy no deberían ver los españoles es cómo ustedes votan en contra de aumentar un 70 % los recursos en sanidad; lo que los españoles no deberían ni se merecen ver hoy es cómo el Partido Popular vota en contra de aumentar un 75 % los fondos para I+D, para innovación. La verdad es que su excentricidad al principio hacía gracia, pero ya asusta. ¿Dónde está la palabra COVID en sus intervenciones, o la palabra pandemia, o la palabra incertidumbre? El Partido Popular se sube aquí a dar lecciones con manuales del siglo XXI, con argumentos de trols de las redes sociales y con mala baba, porque todo un partido líder de la oposición está rozando el ridículo europeo cuando, en un momento como este, solo está a arrasar, a romper, a pasar, a escapar o a forzar la realidad. Y, aunque lo parezca, esto no es la canción de Vetusta Morla, por más que lo que ustedes hacen cuando tienen que gestionar la política de trabajo tenga mucho que ver con el título de esa canción, Sálvese quien pueda. (Aplausos). No están en lo que esperan de un Gobierno los trabajadores; no tienen alternativa, no ofrecen nada a los españoles, que tienen dudas, claro que sí, tienen inseguridades y miedos por culpa de esta pandemia mundial, pero ustedes, nada de nada; ustedes son hoy la nada: nada son, nada tienen, nada ofrecen y nada les gusta. Ustedes están más cómodos legislando para imponer reformas laborales en soledad, mientras este Gobierno refuerza los derechos de los trabajadores y el sistema productivo desde la concertación y el diálogo social. Son un partido que va a votar en contra de que se aumenten un 22 % los fondos en fomento del empleo para terminar con el desempleo y la precariedad, para garantizar empleos decentes, para dar una formación adecuada y protección social y laboral. El Partido Popular y Ciudadanos prefieren que haya 6000 millones de euros menos para jóvenes, mujeres, mayores de cuarenta y cinco años, y también para dar empleo a los trabajadores autónomos. (Aplausos). No les gustan unas cuentas que van a desplegar políticas activas de empleo que permitan generar trabajo de calidad, y más y mejores programas para facilitar el acceso al empleo, con un incremento del 35 %. Son unas cuentas que dan un impulso importante al trabajo autónomo y a la economía social, con un incremento de hasta el 39 %, pero esto tampoco les va. Ya sabemos que hace unos meses aquí votaron en contra de las mejoras para los autónomos, para ese millón y medio de autónomos que sí que se han sentido protegidos por este Gobierno. Estas cuentas quieren proteger más y mejor a las personas desempleadas, a financiar derechos reforzando la cobertura y las prestaciones contributivas con un aumento del 20 %. Yo sé que no les gusta. En mi tierra, Castilla y León, cuando de parte del Gobierno de España los trabajadores en ERTE tienen ya en su bolsillo 840 millones de euros, la Junta de Castilla y León subasta y sortea los derechos laborales. Los complementos de ERTE hoy han dejado tirados a cuatro de cada cinco trabajadores en ERTE en Castilla y León. (Aplausos). Tampoco les interesa que se aumente la protección por desempleo para que nadie quede atrás con ese aumento, tras muchos años de congelación, del 5 % del Iprem. No les gusta que con estas cuentas se quiera acabar con un SEPE raquítico que heredamos de su gestión, y que ha supuesto muchos problemas en la gestión de estos últimos meses, que han sido solventados gracias a la profesionalidad de sus trabajadores públicos. Claro que no lo comparten; cuando ustedes gobernaron, maltrataron a los trabajadores del Servicio Público de Empleo y perdieron dos mil efectivos en su tiempo de gestión. (Aplausos). Ya he entendido por qué les gustan poco estas cuentas. Ahora que ustedes se han convertido en insumisos y desobedientes de la ley, en independentistas de la democracia, ahora que van por España haciendo gala irresponsable de que se van a saltar a la torera las leyes aprobadas en este Parlamento, por eso tampoco les gustan estos presupuestos, porque con ellos se va a garantizar el cumplimiento de la ley gracias al refuerzo de la Inspección de Trabajo y de Seguridad Social, con un aumento del 20 %. En definitiva, son unas cuentas extraordinarias en un momento extraordinario y en unas condiciones extraordinariamente complicadas; unas cuentas de un ministerio que responden a tres objetivos claros. En primer lugar, los retos de cambio que exige el mercado laboral, viciado por la precariedad y la temporalidad. En segundo lugar, un objetivo que ven claro y sienten claro en su bolsillo los españoles, que es garantizar rentas y liquidez para crear esa red de seguridad que llegue al mayor número posible durante el tiempo necesario. En tercer lugar, repensar el modelo de país productivo y formativo, hablar más y legislar sobre trabajo y tecnología, sobre trabajo y cuidados, sobre formación profesional estratégica para los trabajadores y las trabajadoras españolas. Quería señalar también que esta crisis que ustedes obvian, además de actualizarnos en la digitalización y hablarnos de otras brechas como la digital, nos ha dejado claro --y estos presupuestos lo contienen-- que el trabajo humano es absolutamente imprescindible, que nuestro bienestar está en manos del cuidado: recoger basuras, surtir supermercados, el trabajo de los sanitarios o de los empleados del hogar se han demostrado como trabajos esenciales, y ha salido a la luz también una fuerte feminización, una fuerte temporalidad y sus bajos salarios. Hay dos mensajes que sí aparecen en estas cuentas. Se apuesta firmemente por atajar la brecha salarial, por atajar la temporalidad y, sobre todo, por formar a más profesionales para los cuidados, hombres y mujeres. (Aplausos). Así que vivimos, es verdad --y para terminar--, momentos dramáticos, unas cuentas en un momento difícil, pero también con algún perfil positivo, por ejemplo en lo referido a la necesidad de un Estado del bienestar fuerte. Esta necesidad se reescribe ahora, tras un tiempo en el que se discutía su viabilidad económica. La COVID nos ha puesto encima de la mesa la importancia de un Estado del bienestar en cuyo centro estén la salud, la prevención frente al desempleo y la prevención frente a la pobreza. En eso está este Gobierno, en eso están los ciudadanos conscientes del contexto complejo y de elevada incertidumbre en el que vivimos, y ustedes no están. Porque hay tres cosas en la vida, ya para terminar, que una vez que pasan ya no regresan. La primera es el tiempo; la segunda las palabras --por cierto, algunas de las suyas avergüenzan ya a demasiados--, y en tercer lugar, las oportunidades. Quizá esta sea la última para que demuestren si están a la altura de una ciudadanía que sabe que de esta saldremos bien si salimos juntos. Muchas gracias. (Aplausos)."
}