{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Movellán Lombilla",
                "apellidosNombre": "Movellán Lombilla, Diego",
                "codParlamentario": 78,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Diego",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/DiegoMovellan",
                "twitterUserId": "96331240",
                "twitterUserName": "DiegoMovellan"
            },
            0
        ],
        "order": 133,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MOVELLÁN LOMBILLA"
    },
    "text": "Muchas gracias, presidente. Señora ministra, señorías, los empresarios, los trabajadores, los autónomos, los jóvenes y los jubilados no deberían estar viendo hoy como 1600 propuestas que hablan de ellos han sido rechazadas, como una carta sin abrir, por el simple hecho de que quien las presenta es el Partido Popular. Hoy los españoles deberían mirar el documento del presupuesto y sentir que tienen menos preocupaciones que antes de conocerlo. Hoy no deberían estar esperando la aprobación de estos presupuestos, que vienen avalados y apoyados por los herederos de ETA, pero tampoco deberíamos estar viendo cómo las citas para tramitar las ayudas y las prestaciones del SEPE se venden en el mercado negro, más caras que las entradas para ver a los Rolling, porque han vuelto a crear ustedes la España del estraperlo. Señora ministra, sus presupuestos dejan claro lo orgullosa que está usted de haber conseguido que hoy en España haya seis millones de personas cobrando prestación o subsidio, y no me lo invento, son palabras suyas. Y hablando de palabras, hay unas que definen muy bien a este Gobierno. Aunque la autoría fuera de un presidente de los Estados Unidos y el contexto de hace unas décadas, parece que Ronald Reagan se refería a ustedes cuando dijo aquellas famosas palabras. La visión de su Gobierno sobre la economía se podría resumir en unas pocas frases cortas: si se mueve, ponle impuestos. Si se sigue moviendo, regúlalo. Y si deja de moverse, subsídialo. Porque ustedes están convirtiendo a este país en un país de subsidiados, y creen que convirtiéndonos en un país de subsidiados, convertirán a España en un país de callados. Yo les digo que abandonen toda esperanza, que si no consiguieron silenciarnos sus socios filoterroristas, a los españoles ya no nos va a callar nadie. (Aplausos). En junio de este año se cumplieron ya dos años de la llegada de Pedro Sánchez al Gobierno. Mira que ya conocíamos lo bien que funciona la máquina de fabricar parados cada vez que gobierna el Partido Socialista, pero hoy, ahora que impulsan ustedes las políticas laborales con la energía tóxica de sus socios comunistas, independentistas y borrokistas, la máquina produce mucho más paro y mucho más rápido. Les pediría que saquen un rato, entre tanta campaña de autobombo y de marketing político, y que echen un vistazo a los datos: hoy hay 650 000 parados más y 91 000 empresas menos que hace un año; 740 000 trabajadores están en ERTE en noviembre y no saben si podrán volver a su puesto de trabajo; hay más de un millón y medio de autónomos que siguen en la cuerda floja y 100 000 jóvenes y 330 000 mujeres perdieron su puesto de trabajo en el último año. Por eso les digo: pónganse a trabajar, porque su ministerio ha tirado la toalla antes de empezar. A pesar de que tienen los recursos y los medios suficientes para poner en práctica la mejor política social, que es la de crear empleo, este Gobierno se ha rendido y dice y promete que va a crear 800 000 puestos de trabajo, gracias a los fondos europeos, hasta el año 2023. Es decir, prometen ustedes crear el mismo nivel de empleo que han perdido este año en tres años. Y prometen 800 000 empleos, señora ministra, una cifra mágica que se convierte en trágica cada vez que gobierna la izquierda en este país, porque ya lo hizo Felipe González, prometió esos mismos 800 000 empleos y lo que creó fue 1 430 000 parados. El señor Zapatero fue más allá, prometió el pleno empleo, y vaya si lo consiguió, pero consiguió el pleno desempleo enviando al paro a más de 3 millones de españoles. Y hoy Sánchez vuelve con esa promesa de 800 000 puestos de trabajo, cuando ya ha mandado al paro en el último año a 650 000 españoles. Son ustedes el Black Friday de los Gobiernos, no hay nada que no esté en venta: la libertad educativa, el castellano, la independencia de Cataluña, la autodeterminación del País Vasco y hasta la autonomía fiscal de las comunidades autónomas. En suma, están poniendo en venta la dignidad de nuestro país. Ya veo, señor ministra, que se ha reconvertido usted en una gran devota mariana, que saca a pasear a ‘san ERTE’ cada vez que hay sequía del empleo. Voy a reforzar esa fe que usted tiene recordándole que fue el Partido Popular el que desarrolló la figura de los ERTE en la reforma laboral, esa reforma que ustedes tanto demonizan, pero que consiguió crear cerca de tres millones de puestos de trabajo desde el peor momento de la crisis. He de reconocerle que nosotros de química no sabemos tanto como el señor Otegi, pero de matemáticas sí. (Aplausos). Recuperamos el empleo, no una, sino dos veces, y lo volveremos a hacer, y lo haremos con un fondo de asistencia al empleo joven, con medidas para impulsar la FP Dual, el emprendimiento y el retorno del talento joven a nuestro país, medidas que este Gobierno está rechazando hoy. Y le vamos a dar la vuelta a la destrucción del empleo autónomo con propuestas que les den oxígeno y les quiten la soga del cuello. Y reiteraremos las propuestas que ustedes nos vetan, propuestas como: a actividad e ingresos cero, impuestos y cotizaciones cero. Y vamos a darle la vuelta a aquellas políticas de empleo en aquellas comunidades autónomas donde las tasas de paro son mayores, con planes territoriales que permitan crear más y mejor empleo en cada una de estas comunidades autónomas; una medida que usted y su Gobierno vetan hoy, pero que hace unos años, cuando usted ocupaba la bancada de la oposición, presentaba esos mismos planes territoriales. Y es que, sinceramente, no sé si ya son ustedes la casta, pero lo que sí son es la secta. Y , para terminar, señora ministra, le pediría que, si aún puede, mire a la cara a los españoles, que nos deje de ver como cobayas sobre las que experimentar todas las maneras de arruinar un país, porque eso es lo que su Gobierno y estos presupuestos le están haciendo. Muchas gracias. (Aplausos)."
}