{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 140,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Señor presidente, señorías, en primer lugar, como han hecho mis compañeros, doy por defendidas todas nuestras enmiendas y las que tiene el conjunto del Grupo Parlamentario Mixto que se han mantenido vivas en esta sección y, si fuese necesario, en el resto de las secciones. Da la casualidad de que hoy hace veinte años, el día 29 de noviembre de 2000, hace justo como digo veinte años, la ciudadanía de la provincia de Teruel secundó de forma unánime un paro general de una provincia entera por motivos socioterritoriales, la primera vez que una provincia paraba por un motivo no laboral sino socioterritorial. La semilla de aquel día es la que nos ha traído a esta tribuna. Teruel necesitó hacer un paro general hace veinte años precisamente por la falta de sensibilidad en unos presupuestos generales después de presentar ante este mismo Congreso más de 100 000 firmas en una población de 135 000 personas, es decir, el 75 % de la población, para que los presupuestos de aquel año contemplasen la situación de Teruel e incluyesen algunas de sus necesidades y demandas. El paro general fue necesario y lo reflejaron la prensa y también numerosas manifestaciones posteriores para conseguir un objetivo como, por ejemplo, la autovía Mudéjar y dejar de ser la única provincia española sin un solo kilómetro de autovía. Tras ocho años de obras, la autovía se terminó y con ella las inversiones importantes en la provincia. Desde ese año, promesas y muchos proyectos frustrados, como el traslado del ferrocarril Cantábrico-Mediterráneo, los proyectos de museo y ni un solo kilómetro de autovía más se ha construido a pesar de tener nada menos que tres proyectos pendientes de realizar para salir del aislamiento y de lindar, como hacemos, con seis provincias con Zaragoza, con Guadalajara, con Cuenca, con Valencia, con Castellón y con Tarragona, pero solo hay conexiones en condiciones dignas en dos de ellas, las que precisamente conecta la autovía. Voy a recordar alguno de los puntos del manifiesto leído hace veinte años en las plazas y en las calles de los pueblos y pequeñas ciudades abarrotadas de una ciudadanía emocionada que, expresando su unidad y sus anhelos, reclamaba derechos olvidados y pedía un futuro en el que creer mientras repicaban las campanas de todos los campanarios de la provincia turolense. El manifiesto de aquel 29 de noviembre de 2020 (muestra el manifiesto) pedía: Primero, un transporte ferroviario de calidad seguro y rápido; segundo, unas comunicaciones por carretera propias del siglo XXI; tercero, una asistencia eficaz a la emergencia del transporte sanitario; cuarto, una asistencia a la salud mental integrada en el Sistema Sanitario Nacional y ajustada a la ley; quinto, planes que mantengan el empleo en la provincia y que impidan su despoblación progresiva por falta de futuro y, sexto, una enseñanza de calidad y con mayor proyección universitaria. Todo esto sigue estando vigente hoy y, veinte años después, casi nada se ha cumplido. Después de aquella huelga general, el diputado José Antonio Labordeta presentó una interpelación aquí mismo, en este Congreso de los Diputados. Han pasado, como digo, veinte años, pero pocas cosas han cambiado y prueba de ello es que la despoblación sigue avanzando y cada vez somos menos población y más envejecida. Esperamos que en adelante el ritmo de cambio para Teruel, para Aragón y para la España vaciada pueda acelerarse. Parafraseando lo que decíamos entonces, señorías, ‘Teruel y la España vaciada existen, perdonen las molestias’. Durante décadas los Presupuestos Generales del Estado han obviado un problema que cada vez es más evidente: los efectos socioterritoriales del reparto desequilibrado de las inversiones, de la actividad económica, de las infraestructuras, del desarrollo en España, con el resultado final de la despoblación de muchos de sus territorios, una brecha económica, social, demográfica, tecnológica, de servicios educativos. En fin, una diferencia entre ciudadanos que deberíamos ser iguales y que viene determinada por el lugar de residencia, que marca las oportunidades personales y la capacidad de emprendimiento. Una brecha de desigualdad que ha ido creciendo al compás de las transformaciones económicas y tecnológicas de la industrialización y en paralelo al olvido, cuando no al desacierto, de las políticas de Estado, raquíticas para nosotros, para esos territorios que ya no importan, es decir, para el medio rural y las provincias del interior, que han configurado lo que hemos denominado la España vaciada. Como ustedes saben, en la provincia de Teruel, que además sufre un aislamiento histórico por el déficit de infraestructuras de transporte, la intensidad de estos problemas es especialmente acusada. Para corregir los desequilibrios territoriales y enfrentar la despoblación, una gran parte de la sociedad española y cada vez más fuerzas políticas, como se ha visto en este Congreso, valoran la necesidad de implementar políticas que apuesten por la cohesión social y territorial y, por tanto, por comenzar a reducir lo que nos separa como iguales ante la ley, porque ser pocos no debería restar derechos. Será labor, pues, del Gobierno y del Congreso que, para enfrentar un conjunto de problemas tan amplio, con un calado tan importante, llevemos a cabo una acción parlamentaria sostenida en el tiempo y basada en una combinación del análisis de la realidad, del contacto con la ciudadanía, del estudio de los informes científicos, de evaluación de las políticas aplicadas, de labor crítica y de activación de iniciativas innovadoras. Numerosos científicos y profesionales han trabajado ya para ofrecer el diagnóstico -- podemos decir que la academia ha aportado su papel-- y para orientar las políticas contra la despoblación será muy útil que el Ministerio de Universidades y la Secretaría General para el Reto Demográfico lideren, por ejemplo, el primer encuentro europeo de políticas contra la despoblación que se ha propuesto en una de nuestras enmiendas. Como ejemplo de esas políticas para la dinamización de las áreas despobladas hemos presentado propuestas a los presupuestos generales para 2021 a la sección de Industria y Turismo. Apoyándonos en los criterios del desarrollo endógeno para el desarrollo del turismo, con la finalidad de impulsar las zonas afectadas por la despoblación, hacemos dos propuestas. Una de ellas es la construcción de un centro de talasoterapia --ya iniciada--, es decir, un balneario, que impulsaría el turismo de calidad en el sur de la provincia, en Manzaneda, apoyado por el recurso natural y con la ampliación de una oferta limitada cuando la atonía del mercado es tan fuerte como en este caso. Un segundo proyecto ordenado en torno al patrimonio histórico de Daroca, provincia de Zaragoza y muy próxima a la de Teruel, en el contexto de una comarca en situación de despoblación, para impulsar allí un parador nacional de turismo. En Daroca se plasman todas las condiciones de la filosofía que los paradores nacionales han defendido históricamente. Hay un caso histórico excepcional, declarado conjunto histórico-artístico en 1968, es bien de interés cultural y hay valores arquitectónicos en los edificios a proteger, con lo cual debería ser fácilmente operable. Y, finalmente, hemos introducido un proyecto cultural de primer orden: la recuperación del Museo Nacional de Etnografía, un proyecto antiguo --lleva más de diez años entre las partidas de los presupuestos generales, tanto con la Administración del Partido Popular como con la del Partido Socialista-- que no ha arrancado. Pretendemos sumar la capacidad económica del sector de turismo con las partidas disponibles en el movimiento de cultura. Es un proyecto científico y pedagógico de larguísimo alcance y un ejemplo casi simbólico de lo que sucede con Teruel. Es un proyecto aprobado en 2019."
}