{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 139,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. Comparezco ante el Pleno del Congreso de los Diputados para defender las líneas generales del proyecto de ley de Presupuestos Generales del Estado de 2021 en la parte correspondiente a la sección 20, Ministerio de Industria, Comercio y Turismo. Pero antes de entrar en las orientaciones y las cifras del presupuesto quisiera referirme brevemente a las actuaciones del Gobierno desde el inicio de la pandemia de la COVID-19. Nuestra prioridad ha sido proteger la salud de la población y minimizar su impacto en la economía y la sociedad. Y todo ello lo estamos haciendo apoyándonos en la fuerza del diálogo, el consenso y la unidad. Desde que comenzó la crisis sanitaria global el Gobierno ha venido respondiendo de manera decidida y ambiciosa, adoptando sucesivos paquetes de medidas en el ámbito económico, laboral y social, mediante unos planes de choque, primero, y después, con los planes de reactivación en sectores estratégicos como la automoción, el turismo o el transporte, que nos han permitido mantener una base sólida para iniciar con mejores condiciones la recuperación económica. Todas las medidas adoptadas han sido eficaces, porque han amortiguado el impacto negativo de la pandemia sobre la actividad económica y el empleo, pero también sobre el conjunto de la sociedad. No obstante, la prioridad para el Gobierno es seguir tomando todas las medidas de apoyo y estímulo que sean necesarias mientras dure la pandemia, para evitar un deterioro estructural de nuestro tejido productivo que ponga en riesgo la recuperación. Dada la elevada incertidumbre en torno a la evolución de la pandemia, el anuncio sobre la efectividad de las vacunas ha supuesto, sin duda, una luz al final del túnel. La pasada semana, como saben, el Consejo de Ministros aprobó el calendario de vacunación que nos da certezas adicionales en este terreno, porque si algo nos ha dejado claro esta pandemia es que salud y economía van de la mano, por lo que cualquier avance hacia el final de la pandemia significará por supuesto también un avance hacia la consolidación de la recuperación económica y mejores expectativas de futuro. Todo ello, señorías, no hace más que reforzar la necesidad de aprobar un nuevo presupuesto que de estabilidad a la legislatura, que sea expansivo para apoyar la recuperación, y que nos dote de herramientas y recursos necesarios para poder dar una respuesta a estas incertidumbres, siguiendo una sólida y pronta recuperación económica. Por eso estos presupuestos son tan importantes no solo para apuntalar la recuperación, sino también para sentar las bases de la transformación en nuestro modelo económico hacia un modelo más equilibrado, más inclusivo, más sostenible y más digital. Por eso nuestro ministerio, el Ministerio de Industria, Comercio y Turismo, juega un papel muy relevante como instrumento para el cambio, a tenor de las tres áreas sectoriales que tengo el honor de dirigir. En este caso, industria, comercio y turismo no solo inciden de manera directa en el crecimiento económico, sino también son intensivas en términos de empleo. Paso ahora a detallarles el presupuesto para 2021 del ministerio, que asciende a 4860 millones de euros, lo que representa un incremento de 2068 millones de euros, un 74 % más respecto del presupuesto prorrogado de 2018. Me gustaría destacar que el presupuesto no financiero se ha incrementado un 338 %, hasta los 2396 millones de euros, lo que representa el 49 % del presupuesto total. Señorías, se trata del mayor presupuesto público de la historia para apoyar de forma directa la reactivación de las tres áreas que son de mi competencia, la industria, el comercio y el turismo. Como ustedes saben, el presupuesto incorpora las inversiones y reformas vinculadas al mecanismo de recuperación y resiliencia dotado por la Unión Europea. A continuación, les voy a exponer las principales áreas de gasto y las líneas fundamentales del ministerio, y empezaré hablando del sector turístico. En turismo, a la distribución de las dotaciones se le dota de un presupuesto de 1350 millones de euros para 2021, lo que supone un incremento de l037 millones, un 331 % respecto al presupuesto prorrogado de 2018. Nuestra prioridad es que España siga siendo el país más competitivo del mundo en términos turísticos y el presupuesto para el 2021 sin duda es un instrumento para avanzar en la reactivación del sector turístico, pero también para abordar la transformación de nuestro modelo turístico hacia un modelo más sostenible, digital, accesible, inclusivo y Sección 20, Industria, Comercio y Turismo seguro. En el ámbito de la sostenibilidad, vamos a movilizar 683 millones de euros en los planes de sostenibilidad turística en destino. A través de estos planes queremos promover una recuperación integral de los destinos pioneros y una transformación estratégica de los destinos urbanos de interior, como complemento fundamental de nuestra oferta turística. Sin duda esta inversión va a permitir que nuestros destinos compitan con mejores instrumentos y con mayor calidad en un mercado internacional cada vez más exigente. Estos planes son un ejemplo de cómo somos capaces de ser más efectivos desde la colaboración público-privada y de cómo el turismo ha de ser, y lo es, un ejemplo de unidad. Otro ámbito de actuación en el turismo será la digitalización. Está prevista una asignación de 64 millones de euros para potenciar el modelo de destino turístico inteligente y para fomentar la innovación y el conocimiento en turismo, con el objetivo de mejorar nuestro sistema de información e inteligencia turística. Se impulsará igualmente un plan de transformación digital e innovación de las empresas del sector turístico, dotado con 71 millones de euros. En definitiva, estamos poniendo una inversión pública para el próximo ejercicio presupuestario de 135 millones de euros para impulsar la digitalización y la inteligencia de nuestro modelo turístico, y así seguir siendo, como decía, líderes en competitividad. En el área del comercio, para 2021 el presupuesto asciende a 524 millones de euros y supone un incremento de cerca de 1000 millones con respecto al presupuesto prorrogado de 2018. Vamos a continuar apoyando el comercio de proximidad en su recuperación tras la pandemia y, a lo largo de 2021, vamos a promover la competitividad, la innovación y el uso de las nuevas tecnologías por parte del sector comercial, favoreciendo su adaptación a los nuevos hábitos de consumo y mejorando la gestión de su modelo de negocio, prestando especial atención a las pymes y micropymes del comercio de proximidad. Se destinarán 101 millones de euros a la modernización de los mercados municipales, de las áreas comerciales, mercados de venta no sedentaria y canales cortos de comercialización, así como al fortalecimiento de la actividad comercial en zonas de afluencia turística. Vamos a mantener el convenio con la Cámara de Comercio de España para desarrollar el Plan integral de apoyo a la competitividad del comercio minorista, dotado con más de 2 millones de euros. Otros 5 millones irán dirigidos a la rehabilitación de las zonas rurales, con un especial énfasis en afrontar el reto demográfico y 500 000 euros se destinarán a una plataforma de comercio conectado. Además, vamos a reforzar el reconocimiento del sector comercial a través de los distintos premios que otorgamos, los premios del pequeño comerciante, para el desarrollo comercial y la modernización empresarial; los premios asociaciones de comerciantes sin ánimo de lucro, para la creación y desarrollo de centros comerciales abiertos o los premios al concurso de ideas tecnológicas para el comercio minorista. Son un reconocimiento para visibilizar un comercio que, sin duda, es parte de nuestra actividad económica. Una prioridad para el Gobierno seguirá siendo el impulso continuado hacia una mayor y mejor presencia de las empresas españolas en los mercados internacionales. En este ámbito destacan las transferencias al ICEX por 83 millones de euros, también los programas de apertura de mercados, por importe de 15 millones de euros en 2021 y que incluyen la inversión extranjera en actividades de I+D+i mediante la confinanciación por parte del ICEX-Invest in Spain y la creación de una línea de financiación de asistencias técnicas con cargo al FIEM por importe de 10 millones de euros. Se trata de dar respuesta a una demanda recurrente por parte del sector privado y será también especialmente importante para la Estrategia Horizonte África. En el área de la industria y la pyme, el proyecto de presupuestos asciende a un total de 2931 millones y supone un aumento de 927 millones respecto al presupuesto prorrogado de 2018. La prioridad del Gobierno es incrementar el peso de la industria en nuestra economía con el convencimiento de que constituye un elemento clave para la mejora de nuestro modelo productivo, pero también para su adaptación al cambio tecnológico y sostenible, contribuyendo decisivamente a la creación de empleo. En 2021, las principales novedades del presupuesto en el ámbito industrial son las siguientes: crearemos el fondo de apoyo a la inversión industrial productiva, con una dotación de 600 millones de euros para financiar proyectos de inversión industrial que contribuyan a fortalecer el desarrollo industrial, reforzar la competitividad en las empresas industriales y mantener las capacidades industriales en todo el territorio nacional. Vamos a poner en marcha un nuevo programa para la transición industrial, dotado con 110 millones de euros, y vamos a reforzar el acompañamiento a la gran industria electrointensiva con más de 300 millones de euros. El programa de apoyo al emprendimiento industrial, con 151 millones, los proyectos estratégicos de desarrollo en sectores industriales prioritarios y actuaciones de transformación digital de la industria con 160 millones de euros, o los proyectos pioneros en innovación tecnológica, eléctrica, baterías y almacenamiento y tecnologías vinculadas al hidrógeno verde, que van a movilizar una inversión pública de 200 millones de euros. Asimismo, somos conscientes de que las pymes y los emprendedores son actores claves de nuestro tejido económico. Nuestra prioridad es mejorar el entorno en el que se desenvuelve su actividad, eliminando trabas y normativas, mejorando el acceso a la financiación, buscando aumentar su dimensión, en particular el paso de pequeñas y medianas empresas, apoyar la búsqueda de nuevos mercados en el exterior o fomentar la innovación y el espíritu emprendedor. En este ámbito de la pequeña y mediana empresa, se mantiene el refinanciamiento de las garantías concedidas por la Sociedad de Garantía Recíproca a autónomos y a pymes a través de una dotación a la Compañía Española de Reafianciamiento, Cersa, de 123 millones de euros. También enfocado a los emprendedores se potencia la concesión de préstamos a través de la Empresa Nacional de Innovación, Enisa, dotada con 98,5 millones de euros de presupuesto. Y , finalmente, vamos a poner en marcha la Estrategia España Nación Emprendedora, cuyos objetivos son propiciar el cambio estructural hacia un modelo económico más emprendedor en todos los sectores, fomentar el emprendimiento y el crecimiento de las pymes, apoyar el desarrollo de capacidades emprendedoras y posicionar a España como un país atractivo para el emprendimiento. Me gustaría terminar esta presentación de los principales programas de la sección 20 de los Presupuestos Generales de 2021, correspondiente al Ministerio de Industria, Comercio y Turismo, con una última reflexión. Estamos ante unos presupuestos que son, además de necesarios, imprescindibles; imprescindibles para la reactivación de nuestra economía, imprescindibles para modernizar nuestro modelo productivo y, en definitiva, imprescindibles para hacer de nuestra economía una economía más sostenible, digital, inclusiva y resiliente. Desde el Ministerio de Industria, Comercio y Turismo vamos a priorizar proyectos industriales de digitalización e innovación tecnológica, el acompañamiento a la gran industria electrointensiva, la modernización de áreas comerciales y del comercio rural, el apoyo a la digitalización y sostenibilidad del sector turístico y la modernización de zonas de afluencia turística, sin olvidar el apoyo a las pymes y su internacionalización. Tenemos una oportunidad histórica con el Mecanismo de recuperación y resiliencia europeo para abordar estas transformaciones en los próximos años y estos presupuestos están claramente orientados a canalizar de manera eficiente estos fondos europeos. Señorías, la colaboración público-privada ha de ser la herramienta fundamental a la hora de poner en marcha este proyecto de país, por eso los mecanismos de colaboración han de ser lo más ágiles y eficientes posibles. Una tarea de esta envergadura no puede salir adelante sin la colaboración de las empresas, de los trabajadores, de las comunidades autónomas, entidades locales y grupos parlamentarios. Cuanto antes se aprueben los Presupuestos Generales del Estado de 2021 antes podremos desembolsar los recursos públicos necesarios para movilizar la inversión privada en proyectos estratégicos. Aunque las incertidumbres son muchas, tenemos, sin duda, motivos para la confianza. Sabemos que para dar certezas tenemos que controlar de forma eficaz la pandemia, tenemos que seguir protegiendo nuestro tejido productivo y social, pero también aprobar estos presupuestos nos va a permitir poner en marcha las grandes transformaciones que este país necesita. Termino ya. Si este proyecto de presupuestos sale adelante, lanzaremos sin duda una imagen de confianza y estabilidad al exterior que redundará en la fortaleza y la credibilidad de España. Por eso agradezco a los grupos parlamentarios que hayan dado su apoyo a estos presupuestos su compromiso y hago una llamamiento al resto de grupos para que respalden con su voto estos presupuestos que nos van a permitir apoyar la recuperación, pero sobre todo transformar nuestro modelo productivo y modernizar nuestro país. Muchísimas gracias. (Aplausos). El VICEPRESIDENTE (Rodrí guez Gómez de Celis): Muchas gracias. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). En turno de defensa de enmiendas, por el Grupo Parlamentario Mixto tiene la palabra el señor Guitarte Gimeno."
}