{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 144,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidente. Señorías, ministra, el Ministerio de Industria, Comercio y Turismo aglutina los sectores que más aportan a nuestro producto interior bruto, por lo que podría decirse que en materia de presupuestos es de los más importantes. Pues bien, a estas alturas podemos decir que la dotación presupuestaria para el año 2021 es totalmente insuficiente. Hoy conocíamos la noticia de que el sector del turismo ha retrocedido treinta años, a niveles de 1990, tras dejarse 43 000 millones en ingresos en solo nueve meses. Sufrimos la peor recesión de toda la OCDE después de Argentina. ¿Y qué nos proponen ustedes? Las cuentas de Rufián y de Otegi, cosa que no podemos permitir. Comprenderán que nuestra preocupación sea más terror que otra cosa. Me parece increíble que cuando este Gobierno estableció los ejes para el reparto de las ayudas para la recuperación y la resiliencia no estuvieran explícitamente como uno de los ejes que las sustentan los sectores de este ministerio. También nos llama poderosamente la atención, ministra, el escaso uso de los 1289 millones de euros provenientes de este mecanismo en lo que se refiere al ámbito industrial. Apenas se contabiliza un montante de 233 millones para la industria y la mayor parte son transferencias de capital y 7,5 millones de euros para la Escuela de Organización Industrial y para el apoyo a las pymes. Pero hablemos de industria. Como ya se expuso en la sesión de la Comisión de Presupuestos, en este proyecto de presupuestos no existen grandes partidas destinadas a solucionar los problemas industriales de este país. A día de hoy contamos con al menos dos sectores industriales en vilo, la automoción y la industria electrointensiva. El sector del automóvil ha venido experimentando retrocesos muy importantes. Se ha venido registrando una caída en las ventas y en las matriculaciones de turismos y todoterrenos del 21 % solo en octubre. En el acumulado del año se ha comercializado un 37 % menos que en 2019. Conviene recordar que el automóvil es la primera industria del país en peso relativo, en empleos y en exportaciones. En los últimos años, lejos de haberse potenciado, este sector ha sufrido, a causa de improvisaciones y declaraciones fuera de lugar de la ministra Ribera, una inseguridad jurídica definitiva. Fruto de ello hemos tenido que lamentar el cierre de factorías en nuestro país y no se descarta que haya nuevos cierres adicionales. La industria automovilística carece de presencia en estos Presupuestos Generales del Estado. Nada. Se ha decidido dejar al margen el Plan Renove en estos Presupuestos Generales del Estado y tampoco se contemplan medidas adicionales en esta materia. ¿Cuál es la respuesta ante esta perspectiva por parte del Gobierno? Aumentar el impuesto sobre la matriculación para 2020 sin contemplar alternativas como las que hemos defendido varios grupos parlamentarios en estos presupuestos. La solución la tuvo sobre la mesa, como en tantos otros asuntos. Le tendimos la mano y ni siquiera la consideraron. Bien es cierto que contaron también con la inestimable ayuda de VOX que, al ausentarse de la votación de las enmiendas en Comisión, propició que estas subidas se confirmasen. (Rumores). Por otra parte, todos conocemos la realidad de la industria electrointensiva, que ya venía experimentando varios problemas y desde finales de 2018 se encuentra en un estado crítico. Precisamente desde esa fecha viene prometiendo el Gobierno socialista, con la misma ministra y el mismo presidente, que llegaría el estatuto electrointensivo que tiene que aliviar la situación del sector. Nuevamente, hay que seguir lamentando que se siga sin contar con dicho estatuto y que, para colmo, la industria electrointensiva, así como el resto de industrias, reciba un recorte de la compensación de los costes de derechos de emisión de CO 2 . ¿Es esto lo que entiende el Gobierno por solucionar los problemas industriales de este país? Hablemos de turismo. Aquí hay poco que decir. Bueno, sí, que llevo escuchando a la ministra desde hace meses que está preparando un gran plan de rescate para el turismo y la hostelería. Les da vueltas siempre a los mismos números que trae a esta Cámara, pero no es suficiente, señora ministra, no lo es. ¿De verdad dice en serio que la bajada temporal del IVA del turismo al 4 % no es buena para el sector e, indirectamente, para el Estado? Claro, prefiere ayudar al Estado antes que ayudar al sector. A más consumo, más ingresos, aunque los ingresos sean reducidos porque se haya reducido la cuota. No puedo entender que en una crisis como esta, donde el sector turístico y el hostelero prevé una perdida en 2020 de 95 000 millones, no merezcan una medida como la que presentamos. No puedo entender que no vean con buenos ojos ni apoyen las enmiendas dirigidas al sector turístico, como la creación de un fondo de 20 000 millones a fondo perdido para las empresas del sector turístico y la hostelería. Es un salvavidas, ministra, ayudas directas. Si su plan para el sector turístico no va acompañado de ayudas directas, dejará morir al sector; no habrá sector que digitalizar ni habrá sector que promocionar. Si hablamos de comercio, la cosa es todavía más grave. Es un sector formado en su gran mayoría por autónomos y pequeñas empresas, y su Gobierno no dejado viva ni una enmienda directa en estas partidas, pero tampoco las indirectas que hemos presentado al articulado, para que tengan un salvavidas donde agarrarse y no hundirse. ¿Qué tienen ustedes en contra del turismo, en contra de los autónomos, de los hosteleros, de los comerciantes, a los que se niegan a ayudarles en momentos como este? Pero ayudas directas, ayudas de verdad, un salvavidas. Esta partida está confeccionada a golpe de prejuicio: que si el turismo no aporta valor añadido, como dice el ministro de Consumo; que si no quieren beneficiar a las empresas, que hay que beneficiar al Estado; que si la hostelería no cumple. Nos jugamos mucho, ministra, como para estar con prejuicios, polítiqueos y sectarismo. Nos jugamos millones de empleos. Todavía estamos a tiempo. Tenemos enmiendas vivas. Podemos conseguir ayudas para el sector turístico, para la industria, para la hostelería y para el comercio. Es ahora o nunca, señora ministra. Todavía estamos a tiempo y están a tiempo de aceptar nuestras enmiendas. Muchísimas gracias. (Aplausos)."
}