{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Borrego Cortés",
                "apellidosNombre": "Borrego Cortés, Isabel María",
                "codParlamentario": 130,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Isabel María",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/borrego_corte",
                "twitterUserId": "803628460350509056",
                "twitterUserName": "borrego_corte"
            },
            0
        ],
        "order": 148,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORREGO CORTÉS"
    },
    "text": "Gracias, presidenta. Señorías, con esta intervención les pido el voto favorable a las enmiendas del Grupo Parlamentario Popular, que plantean un presupuesto alternativo a esta sección, que, tal como está planteada, consideramos que no da soluciones al tejido productivo español. De hecho, los anuncios del domingo sobre nuevos planes son el reconocimiento del fracaso de lo hecho hasta ahora, de la obsolescencia del presupuesto antes de ser aprobado y de la falta de proyectos e iniciativas de este ministerio. Por cierto, señora ministra, creo que hoy había anunciado que se aprobaba un nuevo plan. ¿Dónde está? La acción de Gobierno va haciendo zigzag, con una gestión disparatada y una descoordinación interministerial de libro. Da mensajes contradictorios un día sí y otro también, lejos de una política transversal imprescindible; mensajes repletos de excusas en su intervención, también en su entrevista del domingo. Nuestras enmiendas conforman un modo alternativo de afrontar esta coyuntura adversa que padece el tejido productivo y empresarial de nuestro país. ¿Que es consecuencia de la pandemia? Sí, pero también del modo de combatirla y de la desconfianza que este Gobierno transmite. El sector turístico va a retroceder casi treinta años, un sector que representa el 13 % del producto interior bruto, 2,5 millones de trabajadores. Este sector ha sido abandonado por las políticas públicas, y la única esperanza es el plan Marshall, parece. Los sectores comerciales e industriales, como el del automóvil, ya citado, han tenido caídas impresionantes y no hay en este presupuesto una decidida apuesta ni por la reindustrialización ni por la permanencia de un sector comercial competitivo. Y eso no es solo un problema para los resultados de las empresas, una gran parte atravesando serias dificultades, y todas las del sector turístico con pérdidas, sino también respecto al empleo y la sostenibilidad de las políticas sociales. Lo primero, señora ministra, es confiar en todos los empresarios, en los grandes y en los pequeños. En España hay miles y miles de autónomos y pymes que lo están pasando muy mal y para los que el Gobierno en estos presupuestos no plantea nada útil, no contienen una planificación ni una hoja de ruta, demandada por los sectores. Desde el principio de la pandemia, el Grupo Parlamentario Popular viene planteando rebajar el IVA turístico. Lo pedimos nosotros, y ya lo están haciendo otros países europeos, muchos de nuestros competidores, pero la respuesta siempre es no. Lo que me parece increíble es que la ministra el domingo dijera que esto no solo serviría para mejorar el resultado de las empresas; inconcebible su afirmación. Por supuesto que toda ayuda va a la contabilidad, pero ¿cree la ministra que alguna empresa del sector turístico tiene beneficios en la actualidad? ¿Se ha paseado por ahí y ha hablado con hosteleros, hoteleros y agencias de viajes? Bajar el IVA supone crear y mantener empleo y dar viabilidad a un sector, confiando en los agentes. Todavía me parece peor que, con la que está cayendo, la señora ministra insinúe en su entrevista a los pequeños empresarios que no puede haber ayudas porque hay mucha economía sumergida. No, señora ministra, economía sumergida es la practicada por el portavoz de Podemos. Los pequeños negocios tienen un sistema de módulos para facilitar las obligaciones contables y tributarias. Señorías, en un momento como este hay que confiar en los autónomos y las pymes para crear empleo, riqueza y bienestar, hay que facilitarles la tarea con la Administración, ayudarles económica y tributariamente, no ponerles dificultades y, mucho menos, insinuar que no cumplen con sus obligaciones. Una parte de nuestras enmiendas van encaminadas a prestar ayudas a los autónomos y a las pymes desde el firme convencimiento de la importante labor económica y social que realizan. Por ejemplo, ¿no creen que se debe poner en práctica --y no seguir empecinados en el no-- el contenido de nuestra enmienda que solicita que los trabajadores autónomos no tengan que cotizar, no tengan que pagar impuestos durante la suspensión de su actividad, como medida de contención del virus? (Aplausos). Señora ministra, ¿no cree que debería recomendar un cambio en el sentido del voto? ¿No creen, por ejemplo, que se debería facilitar a las comunidades autónomos financiación para que estas puedan arbitrar ayudas a los que obligan a cerrar? Ni siquiera una enmienda en este sentido se ha dejado votar por su Gobierno. Esto es ayudar realmente al sector empresarial, no grandes montajes orquestados desde Moncloa a bombo y platillo para Pedro Sánchez pero no para los empresarios y que cuestan más dinero que las ayudas que no llegan a nadie. Desde mi grupo hemos presentado enmiendas para promocionar el turismo gastronómico e incentivar el consumo en actividades turísticas por parte de los españoles, a lo que ustedes han votado no en Comisión. ¿No creen que lo deberían reconsiderar? Y junto a creer en los sectores productivos y ayudarles, es necesario hacer una política económica distinta, de apoyo a la oferta, basada en una reforma fiscal profunda, en la que se bajen impuestos y se prime en la política tributaria la creación de riqueza y la generación de empleo. Se lo decía antes: hay que bajar el IVA turístico. No se justifica un no, que suena a lo de las mascarillas y solo beneficia a la Administración. O su no a paliar la subida del impuesto de circulación, una pequeña ayuda a nuestro sector de la automoción. Hay que dar certeza a los ERTE, prolongarlos en el tiempo. Se deben bajar las tasas aeroportuarias y establecer medidas generalizadas de control y seguridad sanitaria con cargo a los presupuestos que garanticen que España es un destino seguro, que no sean desincentivadoras, con pruebas más accesibles. Y no se escude otra vez en la Comisión Europea, porque este informe dice que se puede hacer y usted ayer dijo que no. Otra vez parece la historia de las mascarillas. Señora ministra, otra política industrial, comercial y turística es posible. Existe una alternativa, que está plasmada en nuestras enmiendas. Su estrategia es equivocada, errática, elaborada de espaldas a los sectores productivos, y, como todo lo que hacen, con más marketing que realidad y llena de excusas, como las que el domingo llenaron su entrevista en un medio de comunicación. Muchas gracias. (Aplausos)."
}