{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 146,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señor presidente. Señora ministra, nosotros partimos de que unos presupuestos bien orientados pueden ser un instrumento importante para la reactivación y el desarrollo económico y social. Para empezar, sabemos que la obra pública, más allá de contribuir a construir desarrollo y bienestar futuros, también contribuye a crear puestos de trabajo en el presente. Por eso lamentamos que el Gobierno español castigue a Galiza en estos presupuestos con la inversión más baja en diecisiete años, empeorando las últimas del Partido Popular, precisamente cuando estamos delante de unas cuentas expansivas y cuando más necesarias son esa reactivación económica y la creación de empleo. En todo caso, el BNG ha presentado enmiendas en esta y otras secciones para avanzar en esa dirección. Por ejemplo, para poner en marcha un plan de reactivación económica e industrial de la comarca de Vigo, la ciudad más grande de Galiza, castigada por la crisis industrial, uno de sus principales motores económicos; un plan de rescate a la hostelería, a los autónomos y al pequeño comercio de Galiza, y otro específicamente orientado a rescatar al sector cultural. Son sectores que están sufriendo todos ellos de forma muy intensa las consecuencias de la crisis social y económica provocada por la emergencia sanitaria. Creemos sinceramente que el Gobierno debe escuchar la voz de estos sectores, que, por lo menos en mi país, se están movilizando para pedir planes de rescate. La manera de hacerlo, a nuestro juicio, es estudiar y aceptar las enmiendas que el BNG propone en esa dirección. Además, planteamos que la transición ecológica se realice con justicia social, especialmente con relación al cierre de la central térmica de Meirama y el anunciado de As Pontes. Por eso presentamos enmiendas para un ecoparque en As Pontes, para la urbanización de 800 000 metros cuadrados, con capacidad para albergar nuevas empresas y actividades económicas que absorban el empleo perdido y puedan crear nuevos puestos de trabajo, y también para instalar un centro de I+D+i en relación con el almacenamiento de energía, sin duda uno de los retos del futuro inmediato. Del mismo modo, proponemos un plan de desarrollo para Cerceda, para paliar los efectos del cierre de la central de Meirama. Y entendemos que es fundamental trasformar Navantia, en la ría de Ferrol, en un complejo industrial integral capaz de optimizar sus potencialidades y garantizar que tiene capacidad suficiente para acoger también en condiciones de competitividad no solo económica, sino especialmente tecnológica la construcción naval civil y otras actividades industriales complementarias. Hay que recordar que Navantia es una entidad pública y tiene gran responsabilidad en el declive económico de la comarca de Ferrol, especialmente por el veto a la construcción naval civil y el confinamiento desde hace ya demasiados años, que debe terminar, a la construcción naval militar. Por otra parte, proponemos dotar en los presupuestos una partida específica que permita afrontar con decisión una solución estable y duradera para el complejo de Alúmina-Aluminio, en San Cibrao, mediante la intervención pública de Alcoa. Sabemos que es la única solución, una vez que esta multinacional norteamericana se negó a vender la planta de aluminio. Aproximadamente, son mil puestos de trabajo directos los que se pueden perder, pero sabemos que son muchos más los que podrían perderse si el Gobierno no actúa con decisión en toda la comarca de A Mariña. Son muchos puestos de trabajo los que están en riesgo y, por tanto, es necesario poner sobre la mesa soluciones para garantizar que eso no suceda. Son propuestas que entendemos razonables y justas. Por eso creo que nadie en Galiza entendería que no fuesen tomadas en consideración por este Gobierno. Muchas gracias."
}