{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Rodríguez",
                "apellidosNombre": "Rodríguez Rodríguez, Alberto",
                "codParlamentario": 338,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Alberto",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/Alber_Canarias",
                "twitterUserId": "3380065859",
                "twitterUserName": "Alber_Canarias"
            },
            2
        ],
        "order": 150,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ RODRÍ GUEZ"
    },
    "text": "Gracias, presidenta. A riesgo de parecer pesado, vuelvo a insistir con lo mismo de siempre. Usted habló de transformaciones. Como ya no sé cómo plantearlo después de tanto debate en Comisión de Presupuestos y demás, voy a ver si con datos queda claro. Voy a centrarme en el turismo y en mi tierra, aunque puede ello dar una visión general de todo en lo que se refiere a las transformaciones que usted comentaba. Respecto a la llegada de turistas a Canarias --voy a dar los datos para que nos hagan reflexionar a todas y todos--, en 2010 llegaron 10 millones de turistas; en 2011 fueron 12 millones; en 2012, aproximadamente 12 millones también; en 2013, igualmente 12 millones; en 2014, 13 millones; en 2015, 13 millones; en 2016, 15 millones de turistas, batiendo récords; en 2017, 16 millones; en 2018, casi 16 millones, y, en 2019, 15 millones. Esto nos convierte en una potencia a nivel mundial. Es muchísimo más turismo que el que visita, por ejemplo, los países del Caribe, que tan en boga están como destinos deseados por mucha gente. Son muchísimas más las visitas que recibe Canarias que las que llegan, por ejemplo, a esa región del planeta. ¿Qué es lo malo de esto? ¿Qué traducción tiene? Voy a dar dos cifras más. Primero, respecto a las personas en paro --doy un par de ejemplos--, en 2010 eran 306 000; en 2013 llegaron a ser 360 000 personas, de una población de dos millones, y en 2015, 297 000. Nos quedamos con un dato claro, y es que en ninguno de estos diez últimos años las cifras de paro en Canarias han bajado de 200 000 personas. Y la tercera columna acerca de los datos que quería dar para explicar todo esto --datos que son terroríficos-- se refiere a las personas en riesgo de exclusión y pobreza. En 2010 eran 600 000 personas; en 2011, 628 000; en 2012, 700 000 personas; en 2013, 600 000; en 2014, 587 000; en 2015, 600 000 personas; en 2016 --ojo, no es casualidad, el año en que se bate el récord de turistas y se llega a los 15 millones, pero teníamos 274 000 personas en paro-- llegamos a la cifra récord de 750 000 personas en riesgo de exclusión y pobreza --repito, de una población de dos millones de habitantes--, y lo mismo sucede respecto a 2017, con 660 000 personas, etcétera, hasta 2019, cuando llegamos a 633 000 personas. Creo que algo falla. Somos la gallina de los huevos de oro, somos una mina de oro, generamos muchísima riqueza, pero está mal repartida. Vemos que el paro no baja de 200 000 personas y que la pobreza se extiende en amplias bolsas por el archipiélago. Si todo esto nos sirve para explicar claro que el modelo productivo hay que transformarlo y hay que cambiarlo, como usted bien indicaba, este es un ranking que puede servir muy gráficamente para explicar a la gente la situación en Canarias. En lo que respecta al PIB, dado que el producto interior bruto mide el tamaño de una economía, la riqueza que se genera en un determinado territorio, estamos en el puesto número 8 del país; 8 de 17. Sin embargo, en el PIB per cápita, que, a brocha gorda, sirve para explicar la riqueza que tiene una población, cada ciudadano y ciudadana, estamos en el puesto 14; en el 14 de 17. En generación de riqueza estamos en el puesto 8, pero en riqueza por habitante estamos en el 14. ¿Qué es lo que quiero transmitir con todo esto? ¿Qué es lo que he reiterado en mis últimas intervenciones, durante todos estos debates de presupuestos en Comisión? Que hace falta, como usted decía, una transformación del modelo productivo y que estos Presupuestos Generales del Estado son la palanca perfecta para hacerlo. Tenemos que aprovechar. Por supuesto, hay que cambiar el modelo y diversificar la economía. Contamos con un potencial enorme en energías renovables, dada nuestra situación geográfica y climática. También todo lo que tiene que ver con los cuidados remunerados, los servicios públicos, la industria. He repetido en multitud de ocasiones todas las posibilidades de diversificación que tenemos en la economía, pero tenemos que aprovecharlas y hacerlo. Con esto termino ya. Espero que estos datos hayan servido para abrir los ojos a mucha gente ante lo que es una urgencia y una necesidad, para empujar a todos los poderes para que no nos veamos en la situación en la que estamos ahora, provocada por una economía muy frágil y dependiente. La responsabilidad es de los poderes públicos, por supuesto, por eso lo estamos haciendo aquí, en sede parlamentaria, pero también de la economía privada, también del tejido empresarial y, por supuesto, de la sociedad civil. Si, como usted bien decía, y le cojo el guante, hay colaboración público-privada --en estos presupuestos hay un 80 % más de dinero para investigación, innovación y desarrollo--, vamos a ser capaces de hacer que, por fin, en su conjunto, el país cambie y que, en concreto, mi tierra, Canarias, pueda salir de décadas, aunque podría decir incluso siglos, de condena en el monocultivo, lo que nos convierte en una economía frágil y dependiente. Generamos muchísima riqueza, pero vemos ante nuestras narices cómo se va, cómo vuela hacia el extranjero o queda en muy pocas manos en nuestro territorio, mientras que, desgraciadamente, gran parte de la población es condenada a una de las otras dos columnas de las que hablé antes, a la columna del paro y desempleo o a la columna relativa al riesgo de pobreza y exclusión. Esperemos que estos presupuestos --creo firmemente que pueden valer para ello-- sirvan para cambiar nuestro modelo productivo. Muchísimas gracias. (Aplausos)."
}