{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "López de Uralde Garmendia",
                "apellidosNombre": "López de Uralde Garmendia, Juan Antonio",
                "codParlamentario": 205,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Juan Antonio",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/juralde",
                "twitterUserId": "69060709",
                "twitterUserName": "juralde"
            },
            48
        ],
        "order": 158,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE AGRICULTURA, PESCA Y ALIMENTACIÓN (Planas Puchades)"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, comparezco en esta Cámara para presentar las principales líneas del proyecto de Presupuestos Generales del Estado para el año 2021 en lo que se refiere a los créditos consignados dentro de la sección 21, correspondiente al Ministerio de Agricultura, Pesca y Alimentación. Son unos presupuestos diseñados para una estrategia fiscal y presupuestaria para combatir los efectos de la crisis económica derivada de la pandemia originada por el COVID-19 y para sentar las bases de la recuperación y transformación económica y social de España y también el crecimiento de nuestra economía en unos pilares más robustos, competitivos y solidarios. Estos presupuestos están enfocados a impulsar la competitividad, la sostenibilidad y la rentabilidad tanto del sector agrario y pesquero como de la industria agroalimentaria. Señorías, el sector agroalimentario en nuestro país constituye un motor estratégico de nuestra economía que está demostrando su enorme fortaleza a pesar de la difícil situación que vivimos por la crisis sanitaria originada por el coronavirus. Como he tenido ocasión de indicar en múltiples ocasiones en esta misma tribuna, el Gobierno de España, desde el inicio de la pandemia, ha considerado al sector Sección 21, Agricultura, Pesca y Alimentación agroalimentario como esencial y estratégico; su respuesta ante esta difícil situación ha sido ágil, ha sido eficaz, legitimando aún más la importancia de contar en todo momento con alimentos diversos, seguros y de calidad a precios razonables, sin olvidar, sin duda, las dificultades derivadas del cierre total o parcial del Canal Horeca que nos han afectado sin duda mucho, y frente a las cuales lógicamente el Gobierno ha adoptado medidas de apoyo horizontales también específicas para el sector, así como las derivadas de la Unión Europea. Y de igual modo que este sector ha resistido muy bien en la crisis, estoy convencido de que va a jugar un papel muy relevante en la recuperación económica. El presupuesto que les presento de la sección 21 tiene actuaciones dirigidas al desarrollo del medio rural, a programas de consolidación y mejora de regadíos, a la regulación de los mercados, a la mejora de la competitividad y calidad de la producción agroalimentaria, a la prevención y mejora de la sanidad y la prevención de los riesgos en las producciones, y también al control alimentario. Y en el ámbito pesquero, la protección y conservación del mar, la participación en la planificación de la política de investigación en materia de biodiversidad de ecosistemas marinos, la gestión y explotación sostenible, la protección de recursos pesqueros, la comercialización y transformación de los mismos y la investigación. A todo ello esta sección de este presupuesto dedica una cifra global de 8496 millones de euros, lo cual supone un 10,47 % más que el presupuesto anterior, una suma de 805 millones de euros suplementarios, de los cuales se incluyen 406,5 procedentes del Mecanismo para la Recuperación y la Resiliencia. Evidentemente, este presupuesto tiene en su corazón y como parte fundamental de su osatura financiera todo lo referente al Fondo Europeo Agrícola de Garantía, el Feaga, como no podía ser menos, y también al Feader, al Fondo Europeo Agrícola de Desarrollo Rural, para todas las acciones que tienen que ver con nuestra agricultura, con nuestra ganadería y con nuestro medio rural. Son 7159 millones de euros, de los cuales, 5793 van dedicados al primer pilar y 1366 millones de euros al segundo pilar, a la política de desarrollo rural, que muestran claramente la implicación de la política europea en lo que se refiere a la gestión de este ministerio. La PAC es sin duda el principal instrumento del que disponemos, y no quiero entrar en cada uno de los apartados, programas o subprogramas, pero sí quiero mencionar uno especialmente, que es el Posei, el Programa de opciones específicas por la lejanía y la insularidad de Canarias, donde el pasado viernes por la noche conseguimos finalmente en Bruselas mantener íntegro el apoyo de los 268 millones de euros dedicados a este fin. (Aplausos). Creo que ha sido sin duda un éxito notable que nuestros agricultores y todo el medio rural canario podrá disfrutar. De igual modo --y es el segundo apunte que quiero hacer--, los 1366 millones de euros de fondos comunitarios de desarrollo rural se verán incrementados con la cofinanciación nacional y autonómica a más de 2000 millones de euros. Quisiera mencionar igualmente en este contexto el tercer componente del Plan de Recuperación, Transformación y Resiliencia dedicado a la transformación medioambiental y digital del sector alimentario y pesquero, donde hemos incluido once proyectos de inversión por valor de 406,5 millones de euros. Temas tales como el ahorro de agua o la eficiencia energética, la modernización de los laboratorios de sanidad animal y vegetal, la mejora de las explotaciones agrícolas o el apoyo a la digitalización o la investigación, la innovación y la digitalización del sector pesquero son elementos fundamentales que complementan, evidentemente, todo lo referente a la aplicación del presupuesto en lo que se refiere a la política agrícola común europea. En lo que se refiere el desglose dentro del ministerio, he de indicar que una parte fundamental lo es sin duda en relación con la parte de agricultura y alimentación, 7681 millones de euros, a los que hay que añadir 388 del Plan de recuperación, por tanto, 8069 como cifra global en el ámbito, como decía, agrícola y de alimentación. Y en lo referente al ámbito pesquero, un total de 65 481 millones de euros; acciones todas ellas relativas a las actuaciones en materia de agricultura y ganadería, particularmente la política de regadíos, también todo lo referente a los elementos vinculados al desarrollo rural y a los problemas específicos derivados de los problemas sanitarios de la producción agraria, al fomento y a la integración cooperativa y al desarrollo de nuestra agroalimentación. Y en materia pesquera, los dos programas, el programa 415A y el programa 415B, ven su cuantía aumentada en un 42,46 % y 25,15 % respectivamente y son un elemento claro de apoyo al conjunto de nuestro sector pesquero que tan importante es dentro del conjunto de nuestro panorama agroalimentario. Concluyo mi intervención, señorías, refiriéndome a dos temas que me son particularmente queridos en este presupuesto que presento ante ustedes y ante esta Cámara. El primero de ellos se refiere a los seguros agrarios, que constituyen un pilar fundamental de la renta agraria de nuestros agricultores y ganaderos y de la viabilidad de nuestras explotaciones. Es un elemento fundamental y quiero decirles con satisfacción que en este momento, y cerrando la estadística, a fecha 22 de noviembre, este año se han suscrito ya 369 794 pólizas por 347 436 en el mismo periodo del año 2019, con un capital asegurado mucho más importante, 13 381 millones de euros frente a los 12 192 millones de euros del mismo periodo del año anterior. Por tanto, vamos a alcanzar en materia de aseguramiento agrario un nuevo máximo histórico, lo cual supone, evidentemente, un elemento de modernización y de apoyo a la rentabilidad empresarial muy muy importante. En este sentido, el Gobierno de España, del cual me honro en formar parte, ha querido apoyar al sector de los seguros agrarios y al conjunto del sector agrario español incluyendo una partida con 40 millones suplementarios hasta incrementar esta partida en 251,2 millones de euros. Es el mayor incremento producido en los últimos veinte años en materia de seguros agrarios y que viene a frenar la caída que desde enero del año 2012 hasta el mes de mayo de 2018 se había producido desde 285 hasta 211 millones, una caída de 74 millones que en un solo año vamos a recuperar en más de la mitad gracias a este presupuesto. Por tanto, ello nos va a permitir subvencionar todas las actuaciones relativas a los casos de pólizas con alta siniestralidad donde, por desgracia, evidentemente, necesitan un apoyo suplementario en relación con las contingencias climáticas, la subvención adicional para jóvenes agricultores, las subvenciones adicionales para pérdidas de pastos de ganadería extensiva o también lo referente al seguro complementario que será objeto de un apoyo adicional. Concluyo refiriéndome a otro tema que me es también particularmente querido, porque además muestra la competitividad, la modernización y la innovación de todo nuestro sector primario, que se refiere a la renovación de maquinaria agrícola, para lo cual hemos consignado en este presupuesto 10 650 000 euros, que suponen un incremento muy notable de casi un tercio con respecto a lo anteriormente establecido en los presupuestos prorrogados del año 2019 y que suponen, por primera vez, la inclusión no solo de una subvención directa, sino también de una posibilidad, una línea creada en el seno de esa AECA para los avales de créditos, lo cual nos permitirá cubrir compra de maquinaria hasta un valor de 30 millones de euros suplementarios, teniendo en cuenta el agotamiento clásico de estas líneas, dado el éxito de las mismas. Concluyo, señora presidenta, señorías. Estos presupuestos, en lo que se refiere a la sección 21, constituyen un instrumento potente y un instrumento sólido de apoyo a nuestros agricultores, a nuestros ganaderos, a nuestros pescadores y a nuestro medio rural, todo ello para conseguir, en definitiva, ese proceso de recuperación y transformación que queremos para el conjunto de la economía española y también particularmente para nuestro sector agroalimentario, del cual tan orgullosos nos sentimos. Muchas gracias. (Aplausos)."
}