{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Soler Mur",
                "apellidosNombre": "Soler Mur, Alejandro",
                "codParlamentario": 144,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Alejandro",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/AlejandroSolerM",
                "twitterUserId": "251096605",
                "twitterUserName": "AlejandroSolerM"
            },
            0
        ],
        "order": 154,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SOLER MUR"
    },
    "text": "Señora presidenta, señorías, llevamos dos días en este hemiciclo tratando del presupuesto y la verdad es que oigo a la oposición, a esta exaltación de VOX y al PP , hablar continuamente de con quién vamos a aprobar el presupuesto, de quién ha hablado del presupuesto y sus previsiones económicas, pero han tratado muy poco el contenido real del presupuesto. Y créame que pienso sinceramente que cuando la oposición quiere hablar poco del presupuesto es que han encontrado pocos motivos para atacarlo. (Aplausos). Y es que son unos presupuestos incontestables. (Aplausos). Siguen ustedes en la línea en la que han venido desarrollando su labor política durante los últimos meses. Desde el inicio de la pandemia ustedes vienen criticando al Gobierno por todo: primero, porque el decreto del estado alarma llegó tarde, luego porque queríamos mantenerlo como sistema de gestión del Gobierno de este país. También criticaban que no dábamos ningún tipo de responsabilidad, que no compartíamos el poder con las comunidades autónomas, pero, cuando les dejamos la responsabilidad, ustedes dijeron que nos inhibíamos del problema y que realmente no estábamos al frente de la crisis sanitaria. Ustedes durante los últimos meses, en vez de aliarse con el Gobierno para luchar contra el virus, tomaron la decisión de aliarse con el virus para atacar al Gobierno. Eso es lo que vienen haciendo. (Aplausos). Y sobre este debate de presupuestos, los que vienen aquí a hablar pero no han participado en nada, a esa España que madrugada se ve que se le rompió el despertador el día de la Comisión de Presupuestos, porque no fueron ningún día; se ve que esos días no tuvieron que madrugar. Pues bien, ustedes han consolidado su posición como partido realmente antisistema, porque no participan en el debate de la ley más importante, que marca la orientación política de todos los departamentos ministeriales a lo largo de todo el año; ustedes no participan de ese debate, tienen una actuación realmente antisistema. Sabemos cuál es su utilidad, sí, les podemos llamar para unir a España --lo hacen estupendamente-- o para sujetar una bandera, para eso sí que les podemos llamar. Menos exaltación de España y más preocuparse de los españoles. (Aplausos). Dice el PP --ha sido un mantra, un continuo a lo largo del debate--que nosotros votamos con Bildu y Esquerra Republicana. Me llama mucho la atención --lo decía Rafa Simancas ayer-- que ustedes no han tenido ningún empacho en apoyar enmiendas de Esquerra Republicana y Bildu en la Comisión de Presupuestos. (Aplausos). Ustedes sí, pero nosotros no podemos apoyarlas, no podemos consentir que ellos apoyen el proyecto de presupuestos. Eso es lo que ustedes han hecho realmente en la Comisión de Presupuestos. Esa es la realidad sobre lo que ustedes hacen y lo que ustedes dicen. Esa es su incoherencia. Este es un muy buen presupuesto para el país. En el Ministerio de Industria, como lo ha presentado ahora mismo la ministra, tenemos por primera vez un presupuesto que apuesta por la industria. Llevábamos años pidiendo que, por favor, hubiera un presupuesto que respondiera al objetivo de que llegáramos al 20 %, pero cuando realmente lo tenemos ustedes lo critican. Son 4860 millones de euros en un presupuesto histórico, sin precedentes, para este ministerio, este ministerio que existe ahora, porque cuando el PP gobernaba no había ministerio de industria. Ahora tenemos un gran presupuesto, con un 74 % más que el último que ustedes hicieron. En industria, 2900 millones, 927 más de lo que ustedes pusieron en su último presupuesto. Apoyo a proyectos tecnológicos; apoyo para financiar proyectos de inversión industrial, que por primera vez no se van a tener que sujetar a una convocatoria de subvenciones, sino que se van a poder pedir a lo largo de todo el año; apoyo a la innovación y a la tecnología; apoyo a las tecnologías vinculadas al hidrógeno; apoyo a CERSA para reafianzamiento y aseguramiento de operaciones; a Enisa para apoyar a las pymes; apoyos sin precedentes al turismo, al que se destinan 1349 millones, 331 % más, 1036 millones más de lo que ustedes incluyeron en el presupuesto. Y, pese a ello, dicen ustedes que las partidas son insuficientes, que no se apoya al turismo. Probablemente se podría apoyar más, pero se les da 1000 millones más, 1000 millones más. Hablan ustedes del IVA como si el IVA fuera la panacea. Señora Borrego Cortés --aunque no la veo nunca en la Comisión de Industria, Comercio y Turismo, pero ha venido aquí, me parece estupendo-- (rumores), le tengo que decir una cosa: ¿usted cree que en este país no se está viajando…? (Rumores)."
}