{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Soler Mur",
                "apellidosNombre": "Soler Mur, Alejandro",
                "codParlamentario": 144,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Alejandro",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/AlejandroSolerM",
                "twitterUserId": "251096605",
                "twitterUserName": "AlejandroSolerM"
            },
            0
        ],
        "order": 156,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SOLER MUR"
    },
    "text": "No se pongan nerviosos. ¿Por qué siempre se monta murmullo cuando alguien del PSOE interviene? Nosotros respetamos sus intervenciones, no se pongan nerviosos. (Aplausos). ¡Relájense!, respeten al orador. Principio básico de la democracia: respeto al orador ¿Usted cree que alguien deja de viajar en este momento por el IVA turístico? (La señora Borrego Cortés hace signos afirmativos). ¿Usted cree que es la clave? ¿Usted cree que se está dejando de viajar a nivel internacional? ¿No ve usted que es la pandemia el problema? ¿Cree usted que si se baja el IVA realmente va a haber una avalancha de viajes en este momento? Esto solo puede hacer o que mejore la cuenta de resultados de los empresarios --que me parece bien-- o que se rebaje el precio final del billete, del viaje, etcétera. ¿Pero usted cree que la gente no está viajando por el IVA, por un pequeño margen diferencial de precio? Ese no es el problema, el problema es que hay que frenar la pandemia y hay que recuperar la posibilidad de viajar para que la gente vaya a un destino o a otro. Esa es la realidad. Por eso frenar la pandemia está como objetivo fundamental de la acción del Gobierno por encima de todo lo demás. Mientras tanto, hay 600 millones para apoyar la sostenibilidad del turismo, 400 y pico millones para apoyar la economía circular del turismo, se está aprovechando para apoyar con muchos millones también la digitalización del turismo. Eso es lo que está haciendo este Gobierno. Señora Martínez, decía usted que no se apoyaba a dos sectores fundamentales. Hablaba usted de la automoción, ¡pero si presentamos un plan, que usted conoce, de 3750 millones de euros para la automoción, que ya ha empezado a ponerse en marcha y que tendrá más de 1500 millones de euros este año, y para la industria electrointensiva hay 320 millones de euros! Señor Rego, entiendo sus peticiones --no está aquí ahora--, pero, evidentemente, el presupuesto no se puede desgranar en cada ciudad, en cada provincia, en cada comunidad. Hay una gran cantidad de ayudas que luego se van destinando en función de las necesidades. En definitiva, este es un gran presupuesto. (Aplausos)."
}