{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Rueda Perelló",
                "apellidosNombre": "Rueda Perelló, Patricia",
                "codParlamentario": 75,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/_patricia_rueda",
                "twitterUserId": "2613310915",
                "twitterUserName": "_patricia_rueda"
            },
            0
        ],
        "order": 152,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUEDA PERELLÓ"
    },
    "text": "Gracias, señora presidente. Ministra, le he escuchado decir: Impulso de empresas españolas en mercados internacionales. ¿De verdad que el dinero que se va a destinar a obras en un edificio en Cuba va a impulsar a nuestras empresas? Dijo: Transición industrial y transformación del modelo productivo. Como sigan así, no habrá nada que transformar, porque lo que están haciendo es destruir. (Aplausos). La cifra de negocios de industria, comercio y turismo se desploma. Estos sectores son básicos y agonizan. Lo escuchamos en las noticias, lo vemos en nuestros barrios, ciudades, pueblos --cierre de fábricas, cierre de empresas, comercios, bares, locales de ocio nocturno, hoteles, agencias de viaje-- y lo vemos en las colas del hambre. Y nos traen unos Presupuestos Generales del Estado --repito, del Estado-- apoyados por los enemigos de España, por aquellos que quieren un cambio de régimen; unos presupuestos que generan desigualdad ante los españoles, marcados por la agenda ideológica, sobre unas previsiones económicas irreales y que se arrodillan ante filoetarras, golpistas y separatistas. Ayer escuchamos a la representante de Bildu decir --abro comillas--: «Ahora seremos más exigentes con el Gobierno quienes luchamos por una sociedad más justa y libre». ¿Dónde está la libertad de aquellos a los que asesinaron? Son los presupuestos de la desigualdad --según donde nazcas, más recursos-- y de la traición, alejados de la realidad, del tejido empresarial, de los autónomos, de los trabajadores y de lo que necesita nuestra nación. Por ejemplo, en industria, en el programa 420.A, sobre actuaciones en relación con la descarbonización, en este difícil momento lo que urge es proteger el empleo, teniendo en cuenta que la industria genera un empleo de calidad y un 14 %. Quizás es que ahora los de Podemos, que siempre están demonizando, no entienden que lo importante es trabajar, y no hacer cola para comer. (Aplausos). Destinan dinero para la atracción y el desarrollo del talento femenino. Señorías, el talento no tiene sexo. El talento es la capacidad que existe para desempeñar una determinada actividad o tarea con habilidad y eficacia. Destinan dinero para la creación de una imagen de marca país que ampare el emprendimiento innovador. ¿Saben qué es innovador? Innovador es mantener abierta la fábrica, la empresa o el negocio familiar, y son ellos los que necesitan recursos. En el programa 421.M consignan dinero para una fundación; en el 421.N, subvenciones de 100 000 y 50 000 euros para fundaciones; en el 421.O, aumento de gastos de personal y dinero para altos cargos, arrendamiento de edificios y otras construcciones, estudios y trabajos técnicos, becas y subvenciones. En turismo y comercio, en el 430.A, Agenda 2030, y en el 431.A, aumento de gasto de personal en más de un millón de euros, habiendo menos personal. En el programa 432.A incluyen 100 000 euros para una fundación en Tarragona. En resumen, ministra, tenemos un incremento del presupuesto de más del 331 %, como usted ha dicho, pero el sector del turismo, por ejemplo, le dice que son unos presupuestos decepcionantes. Por tanto, la cuestión no es más, sino mejor. (Aplausos). Por cierto, ministra, recientemente ha declarado que bajar el IVA al turismo solo mejoraría la cuenta de resultados de las empresas. ¡Cuán alejado de la realidad, ministra! El IVA es un impuesto. No demonice a las empresas, como hacen sus socios de Podemos. Señora Martínez y resto de partidos políticos, vistos estos presupuestos de la ruina y la traición, mientras que otros redactan enmiendas estériles, nosotros hemos registrado más de 1600 iniciativas con la firme intención de que este Gobierno explique en qué se va a gastar el dinero de los españoles. Estamos orgullosos, muy orgullosos, porque ya no solo en la Comisión de Industria, Comercio y Turismo hemos generado más del 50 % de la actividad y hemos sido pioneros en el registro de proposiciones no de ley muy necesarias, sino también en el resto de comisiones. Así que gracias, compañeros; muy buen trabajo. (Aplausos). Finalizo. Este Gobierno y sus socios traidores hablan de justicia social. Pregunten a alguna madre si es justa la subida del precio de las bebidas azucaradas --entre ellas, la leche infantil-- y si son justos, en general, los nuevos impuestos. Claro que las cuentas públicas deben ser un instrumento de redistribución, pero basado en la eficiencia, no en el atraco a los bolsillos de los españoles. Nos venden que esta subida es solo para los ricos. ¿Solo los ricos beben leche infantil, refrescos y zumos? ¿Solo los ricos pagan cuotas de autónomos e impuesto sobre sociedades? ¿Solo los ricos pagan más caro el impuesto de matriculación o la energía? ¿No les parece ya demasiada presión fiscal que la España que madruga tenga que destinar el salario de seis meses de trabajo de los doce del año? ¿Redistribución? Demagogia. Más gestión, mejor gestión y menos impuestos. (Aplausos). Los presupuestos son importantes, influyen de forma decisiva en la vida de los españoles, y estos presupuestos no incluyen reformas estructurales, no incluyen de qué manera impulsar el crecimiento y la creación de empleo en nuestra industria, comercio y turismo. Señor Simancas, ayer usted preguntaba: ¿Me pueden decir que hay en estos presupuestos que no puedan votar? Se lo voy a resumir y se lo voy a decir muy clarito: No a presupuestos traidores. No a gasto público récord. No a déficit y deuda insostenible. No a la costosa maquinaria de chiringuitos ideológicos, amiguitos y carguitos de este Gobierno. No a una histórica subida de impuestos. Quizás después se lo tenga que repetir debido a su déficit de atención. (Aplausos). VOX ha venido a cambiar las cosas para mejorar la vida de los españoles, así que no, no y no a estos presupuestos de la ruina y de la traición. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}