{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 160,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. En primer lugar, doy por defendidas todas las enmiendas del Grupo Mixto. Y en segundo lugar, quiero comunicar al señor ministro que, aunque hable de mis enmiendas referidas a la materia agrícola, este es el único turno para defender todas las enmiendas que he presentado a todos los ministerios. Señor ministro, los canarios nos alegramos muchísimo de la decisión de Bruselas de mantener los fondos Posei. Bruselas nunca falla a Canarias. Quien falla siempre a Canarias es el Gobierno de España, sobre todo cuando no tiene los votos nacionalistas. En cuanto a los fondos Posei, en sus presupuestos figuran 15 millones, pero es que la ficha adicional del Posei que tenía que poner el Gobierno de España son 23 millones. Segunda cuestión, el Régimen Económico y Fiscal aprobado de Canarias exige que el Gobierno de España pague el cien por cien del transporte del plátano. Hay diez millones nada más y ustedes no van a apoyar que se financie y se cumpla el Régimen Económico y Fiscal. En materia de seguros agrarios, la cantidad que hay no cubre la obligación que figura también en el Régimen Económico y Fiscal. Y no hablemos ya del plan de balsas y del convenio de obras hidráulicas, todo lo que tiene que ver con la desalación y la depuración, que es fundamental. A ver cómo explica el Partido Socialista a los socialistas de La Palma, que lo llevaban en su programa electoral, que ustedes, los socialistas, van a votar en contra de las partidas para las balsas. Con respecto a otros ministerios, quiero manifestar que los socialistas votan en contra de la obligación de servicio público para financiar el transporte aéreo de la línea Gran Canaria-El Hierro. En cuanto al Plan de empleo de infraestructura educativa, obligación del Gobierno de España porque está en el Régimen Económico y Fiscal, cero euros. Por lo que se refiere a otros proyectos, he de decir que aquí se nos hincha la boca. Siento que mi compañero, Alberto Rodrí guez, al que valoro mucho, no esté delante, porque hizo un discurso con el que estamos todos de acuerdo: En Canarias no podemos vivir solo del turismo; hace falta innovación, desarrollo y energías renovables. Pues resulta que en lo que se refiere a los dos únicos proyectos de investigación que figuraban en los presupuestos de 2018, el Instituto de Medicina Tropical y el Instituto de Productos Naturales, con financiación de la Carlos III, que están con el COVID y con proyectos europeos y que contaban con un millón de euros, dejan a cero al Instituto de Productos Naturales y con 100 000 euros al Instituto de Medicina Tropical. Ahí estamos. En relación con el turismo, ustedes rescatan a Air Europa: 400 millones de euros. Me parece muy bien, pero resulta que en los 1300 millones del presupuesto del área de turismo tenemos veinte millones para la digitalización del sector turístico canario. ¿Dónde está el dinero que tenía que haber para las infraestructuras turísticas de Canarias? ¿Dónde está el convenio de costas, tan importante en las actuaciones en costa? ¿Dónde está la extensión de banda ancha en Canarias? ¿Dónde está todo lo que tenía que haber para el tema del potencial geotérmico de las islas? ¿Dónde está el transporte de residuos entre islas, la economía circular, que es una oportunidad de empleo y algo necesario en Canarias? Ustedes votan en contra. ¿Dónde está la financiación de todos los proyectos que había históricamente de cultura y deporte del ministerio en Canarias: el Festival de Música de Canarias, la aportación a la Fundación Martín Chirino, el Festival Internacional de Cine de Las Palmas, las aportaciones históricas en el área de Bellas Artes al patrimonio histórico de Canarias o las actuaciones en el casco histórico de la ciudad, Patrimonio de la Humanidad, de La Laguna, en La Orotava, en Santa Úrsula y en Garachico? Seguimos. Carreteras. Sentencia del Tribunal Supremo, incumplimiento del Partido Popular, 800 millones, y hoy se han quedado felices los socialistas porque han dado a Canarias 100 millones de euros para reducir la deuda que tenían que haber pagado ya hace dos años de los 800 millones de la sentencia de carreteras. Ahí queda eso. No es solo una deuda que tiene el Estado con sentencia del Tribunal Supremo, sino que además son miles de puestos de trabajo en el sector de la construcción. Seguimos. La obra de evacuación del tráfico rodado del Puerto de San Sebastián de La Gomera, la construcción del muelle en frontera y los proyectos de vivienda específicos que tenían que tener fuera de la bolsa lógica entre todas las comunidades autónomas, ustedes los eliminan. Me parece muy bien que haya 3000 millones para el sector del automóvil y que haya 1500 para el sector del turismo en el resto de la Península, pero, al final, en Canarias tenemos al 60 % de la población y al 62 % de los jóvenes en paro o en ERTE, tenemos un cero turístico y tenemos una situación terrible, abandonados en el tema de la inmigración por este país; no por este país, sino por este Gobierno. Lo que les pido es que reflexionen. Canarias no puede afrontar un futuro que hoy la OCDE dice que va a ser terrible para este país, mucho peor que las previsiones que tenía el Gobierno de España. El dato ha salido hace unas horas. La OCDE dice que la peor será Canarias y ustedes contribuyen a no dar las herramientas a mi tierra para poder pelear en igualdad de conducciones para salir de la crisis económica, de la crisis sanitaria y del drama de la inmigración que también afecta a una comunidad acogedora pero que no tiene capacidad de integración. Hoy mismo la vicepresidenta en el Senado ha dicho que no se pueden hacer desvíos a la Península porque los inmigrantes no pueden entrar en Europa. Canarias es la frontera sur de Europa. Canarias es Europa y siempre siempre cumple con ella. Lo que falta es que el Gobierno de ese país cumpla con mi tierra. Muchas gracias, señora presidenta."
}