{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Marcos Ortega",
                "apellidosNombre": "Marcos Ortega, Milagros",
                "codParlamentario": 92,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 34,
                "idLegislatura": 14,
                "nombre": "Milagros",
                "nombreCircunscripcion": "Palencia",
                "twitter": "https://twitter.com/milamarcos08",
                "twitterUserId": "",
                "twitterUserName": "milamarcos08"
            },
            0
        ],
        "order": 164,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARCOS ORTEGA"
    },
    "text": "Señor ministro, este presupuesto que usted pinta tan bien realmente es un atentado contra el medio rural, un desprecio absoluto a un sector imprescindible en la economía y un insulto a la inteligencia de todos los que creemos en él. ¿Cómo puede consentir que los señores Sánchez e Iglesias hagan hucha con el dinero de los pueblos? ¿No ve que pretenden cobrarles en impuestos mucho más de lo que tiene usted en el presupuesto? Para evitarlo, hemos presentado varias enmiendas, 1500, todas votadas en contra. Solo pretendemos que haya más dinero, menos impuestos y que ese dinero, el poco que hay, no se lo queden ustedes sino que llegue a quien realmente tiene que llegar. Lo único positivo de este presupuesto es que han conseguido unir a todo el sector, pero a todos en contra, y es normal, porque deja a la agricultura en la más absoluta irrelevancia. Es el sector que más puede contribuir a la resiliencia, el que más exigencias medioambientales tiene, el que más inversiones debe hacer para sobrevivir y es el que menos dinero recibe. En crecimiento --usted lo ha dicho--, poco más del 10 %; el resto, de media, el 67. En fondos europeos, hay dos partes, la que llega directamente a desarrollo rural, 218 millones de euros, que están sin presupuestar, que se los ha quedado Hacienda en algún sitio, y 140 000 millones de euros de los Fondos para la Recuperación y la Resiliencia, de los que ya me dirá usted cuánto le ha tocado. La pedrea, ¡la pedrea, señor ministro! Al sector que representa el 12 % del PIB nacional le han asignado poco más del 1 %. No consienta que la agricultura sea la oveja negra del Gobierno. Apoyen las enmiendas del Partido Popular o impóngase al resto de sus compañeros. ¿Cómo puede consentir que haya 11 500 millones de euros para infraestructuras y sistemas resilientes y que el sector que más puede contribuir a la resiliencia prácticamente no tenga nada más, lo mismo que ya tenía la Seiasa en 2014, y para llevar a cabo las obras de infraestructuras que ya había planeado el Partido Popular? Transición ecológica y reto demográfico crece un 141 %. ¿Cómo pueden votar en contra de que haya más fondos para almacenamiento de agua o para planes de digitalización e Internet urgentes en zonas despobladas? ¿Cómo pueden votar en contra, sabiendo que hay 11 200 millones de euros para energía y otro tanto para digitalización y que al Ministerio de Agricultura le llega prácticamente una limosna para la industria agroalimentaria y su digitalización? Y el colmo es que el dinero de asesores del señor Sánchez crece en presupuestos un 115 %, y eso que usted tanto quiere, como es la maquinaria y las ayudas a la maquinaria, baja un 40 % en subvenciones directas. Lo han sustituido por préstamos. No es lo mismo, los préstamos hay que devolverlos, las subvenciones directas, no; y es lo que necesitan los agricultores, dinero, que lo hay, pero no para agricultura. (Aplausos). Defienda al sector, es su obligación. Yo creo que ya hemos visto de todo. Es cierto que Sánchez ha mercadeado con la PAC menos presupuesto y usted lo aplaude y lo niega. La ministra de Empleo los acusa de tener esclavos y usted calla. El vicepresidente primero, exactamente lo mismo, lunes sin carne, y usted sigue callando, vuelve a callar. La ministra de Hacienda ahora no le presupuesta ni lo que es suyo, y el colmo es el señor Garzón, que le aumenta el presupuesto un 68 % y lo debe utilizar para vetar los alimentos que a él no le gustan. Usted en este caso calla y además lo justifica. Ni impuestos verdes ni impuestos de servicios digitales, y muchísimo menos el impuesto a las bebidas azucaradas, que lo único que hace es perjudicar al sector. Usted lo sabe bien, lo sabe el sector de la fruta, lo saben sus compañeros socialistas en Castilla y León, que han presentado una proposición no de ley, y espero que todos los socialistas de Castilla y León, Valencia, Andalucía, Murcia, Navarra, Rioja y Álava voten en contra de este presupuesto e intenten evitar que las bebidas azucaradas tengan ese injusto impuesto. Ya basta de imposiciones, de mentiras, de prepotencia y de ninguneo, señor ministro. Mientras Bruselas pone dinero a fondo perdido a agricultores y ganaderos, ustedes solo le ponen impuestos, y VOX además les ayuda a ello con… La señora PRESIDENTA Muchas gracias, señora Marcos. Lo siento, pero ha acabado su tiempo. (Aplausos.--Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). En turno de fijación de posiciones, por el Grupo Parlamentario Ciudadanos, tiene la palabra la señora Martínez Granados."
}