{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "García Díez",
                "apellidosNombre": "García Díez, Joaquín María",
                "codParlamentario": 11,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 27,
                "idLegislatura": 14,
                "nombre": "Joaquín María",
                "nombreCircunscripcion": "Lugo",
                "twitter": "https://twitter.com/Quin1954",
                "twitterUserId": "267248683",
                "twitterUserName": "Quin1954"
            },
            0
        ],
        "order": 162,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA DÍEZ"
    },
    "text": "Buenas tardes. Señora ministra, señorías, los presupuestos sirven para marcar el rumbo del barco que pilota el Gobierno por lo menos para este año, pero en este caso creo que va a ser para algún tiempo más. Nuestras enmiendas pretenden corregir las derivas y contribuir a mejorar las condiciones de navegación en unos momentos en los que la travesía es difícil y cuando se echa en falta en el puesto de mando un buen capitán. Por desgracia, ese puente de mando cada día se parece más al camarote de los hermanos Marx. Hemos presentado solamente cuatro enmiendas --una de ellas vetada y, por tanto, ya no se someterá a votación-- donde ponemos el foco en los principales problemas que tiene el sector pesquero en este momento: la promoción de los productos del mar y la acuicultura; una consignación decente y no de 1000 euros, como pone ahora el presupuesto --ya sé que es una partida ampliable, pero hay que guardar la estética además de la ética--, para las ayudas destinadas al sector por la COVID19, y un nuevo programa para facilitar el relevo generacional e impulsar la formación de las tripulaciones hoy tan escasas. Hoy probablemente las rechazarán. No, probablemente no, las rechazarán, igual que ya vetaron la propuesta de bonificar un 50 % la cuota de la Seguridad Social de los trabajadores del mar. El problema es que ustedes siguen el rumbo que les trazan algunos de sus socios. Por ejemplo, en este trámite de enmiendas hemos tenido ocasión de comprobar cómo en cuatro enmiendas de Esquerra Republicana de Catalunya se ventilan el 80 % del presupuesto de la Dirección General de Pesca Sostenible ¿para dedicarlo a pesca? No, a mejoras y a construcción de caminos y de infraestructuras rurales en Cataluña. Esta es la política pesquera de Esquerra Republicana de Catalunya. (Aplausos). Pero no solamente de ellos, el PNV presenta dos enmiendas que se ventilan el 50 % del presupuesto de la otra dirección general que queda (el señor ministro de Agricultura, Pesca y Alimentación, Planas Puchades, hace signos negativos) --sí, señor ministro; no diga que no porque es así-- ¿para pesca? No. Para hacer caminos verdes donde antes había líneas de ferrocarril. Esta es la carta de presentación de sus socios en el Gobierno, una muy mala carta de presentación para ir a Europa, donde se deciden estas cuestiones. Con estas tripulaciones que ustedes han elegido, el barco de la pesca probablemente acabe en el desguace o, lo que es peor, es probable que el barco en el que vamos todos los españoles acabe también en el desguace. Yo no pactaría con ERC ni con Bildu, porque buscan el desguace de España. Le suena, ¿no? Lo dijo Felipe González. Hoy lo repito yo aquí para que quede en el Diario de Sesiones. Nada más. Muchas gracias. (Una señora diputada: ¡Muy bien!--Aplausos)."
}