{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 165,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Muchas gracias. Señorías, señor ministro, como ya expuse en la sesión de Comisión de Presupuestos la semana pasada, en este proyecto de presupuestos se registran ciertamente diversos aumentos en la partida que afecta a este ministerio, pero alguna trampilla hay por ahí, pues las especificaciones ya son otra cosa. Como señalábamos entonces, este aumento es bienvenido, no cabe otra posibilidad ante la evidencia. Sin embargo, debemos exponer las ausencias de aquellas cuestiones estructurales que más podrían contribuir al desarrollo del campo español, especialmente al reequilibrio de la cadena alimentaria, que, como bien apunta la Comisión Nacional del Mercado de la Competencia, se encuentra en una gran asimetría en el tamaño de sus componentes. En efecto, desde Ciudadanos creemos que el impulso fiscal en cuanto a condiciones ventajosas para productores es de vital importancia para el desarrollo del sector primario. Por esa misma razón creemos que es preciso acometer un proceso de reconversión y modernización en el sector de la agricultura y la ganadería que promueva además a las asociaciones y a las cooperativas, las economías de escala, la fusión de explotaciones, la reducción de la incidencia de los costes fijos y el impulso del I+D+i que dé lugar a un mejor y más diferenciado producto. En línea con ello hemos presentado reiteradamente en el Congreso diversas iniciativas fiscales contra la despoblación, porque el mundo rural lo que necesita es tener oportunidades reales: la bajada del IRPF para los residentes o las personas que lleven allí una actividad agraria o no, o una tarifa superreducida para jóvenes. Asimismo, hemos propuesto implementar medidas para la mejora de la conectividad, como la puesta en marcha de un plan de choque para cerrar la brecha digital en el mundo rural, estableciendo la conectividad de banda ancha como obligación de servicio público para garantizar su llegada a todos los hogares, así como asegurar un acceso ininterrumpido a conexiones inalámbricas de tecnología 4G en todas las zonas rurales, urbanas y en vías de comunicaciones de titularidad estatal. Esta materia se está trabajando en el Ministerio de Transición Ecológica, pero entendemos que desde el Ministerio de Agricultura también tiene que dedicar parte de sus partidas a solucionar este problema. En definitiva, señorías, estamos trabajando duro y aportando ideas sólidas en beneficio del sector primario y la España rural, que tanta importancia ha cobrado durante la pandemia, porque mientras nosotros nos quedábamos en casa el sector del campo español, que estaba en la calle movilizándose para luchar por sus derechos, lo dejó todo para ayudarnos, y tenemos que devolverle esa ayuda. Señor ministro, hemos presentado una enmienda al articulado para que por lo menos ayudemos a los agricultores a reducir sus costes de electricidad, para que se ponga en marcha la posibilidad de ese doble tramo de electricidad y que paguen menos cuando la utilicen menos, sin embargo, se ha quedado fuera, porque conllevaba una reducción en los ingresos de los presupuestos. Nos parece que era muy importante --es algo que el sector está solicitando-- y pensábamos que este ministerio lo miraría con otros ojos, aunque tuviera que hablar con compañeros de otros ministerios, porque entendamos que la comunicación debe ser fluida. En este presupuesto no se encuentran recogidas ninguna de nuestras propuestas y lo lamentamos realmente. Echamos en falta actuaciones de despliegue de fibra en el mundo rural --como he comentado--, porque es fundamental para salvar la España rural, para que pueda llegar la digitalización real a la España rural, para que puedan reducir sus costes, para que la eficiencia sea máxima. Si queremos revertir la despoblación, tenemos que apostar por el teletrabajo y ayudar a que las personas que están en ese mundo rural puedan seguir conectados con el resto del mundo y puedan hacer mucho más eficientes sus explotaciones y sacarles mucha más rentabilidad. Los pueblos de nuestro país no pueden seguir desconectados, y así se lo planteamos en una enmienda. Resulta, señorías, que el Gobierno nos la vuelve a rechazar. Por eso, en Ciudadanos, que siempre hemos tendido la mano --en concreto, con su ministerio hemos tenido muy buena comunicación--, creemos que todas las propuestas que realizamos son útiles y deberían tenerlas en cuenta. Aunque en este ministerio existen avances pequeños, sigue habiendo una falta de ambición para resolver los problemas reales del mundo rural, al optar por prorrogar un modelo en declive antes que acometer reformas para mejorarlo lo antes posible. Si siempre asimilamos al sector primario con los fondos de Europa o con la PAC, significará que los problemas de base que tiene el sector nunca tendrán partidas suficientes en unos presupuestos, y ellos lo necesitan, agricultores y ganaderos. Cuesta entender cómo los partidos que sostienen al Gobierno no apoyan nuestras enmiendas dirigidas a la agricultura y a la ganadería; no lo entendemos. No entendemos en qué y en quiénes se van a gastar ustedes el dinero, ¿por qué no en los agricultores y en los ganaderos? No entendemos que se nieguen a ayudar a los ciudadanos que cumplen, tienen sus derechos, y que han respondido cuando más los necesitábamos. No lo entenderán los españoles, que están tomando nota de todo lo que aquí está pasando. Por favor, señor ministro, tengan a bien aceptar nuestras enmiendas, y también se lo pedimos al Partido Socialista y al resto de partidos porque creemos que son un poquito más para un sector que lo necesita y mucho. Muchísimas gracias. (Aplausos)."
}