{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Chamorro Delmo",
                "apellidosNombre": "Chamorro Delmo, Ricardo",
                "codParlamentario": 125,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 13,
                "idLegislatura": 14,
                "nombre": "Ricardo",
                "nombreCircunscripcion": "Ciudad Real",
                "twitter": "https://twitter.com/rchamode",
                "twitterUserId": "279233001",
                "twitterUserName": "rchamode"
            },
            0
        ],
        "order": 169,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CHAMORRO DELMO"
    },
    "text": "Buenas tardes, señorías. Buenas tardes, señor ministro. Para comenzar mi intervención, he de decir que estos Presupuestos Generales del Estado siguen las políticas erráticas llevadas en España por el PP y el PSOE en el sector primario español, que consisten en la falta de compromiso nacional con el sector primario y alimentario, total dependencia financiera de los fondos de Bruselas, obediencia ciega a las agendas globales que a medio plazo ahogan a nuestro sector y cuyas políticas globalistas fulminan la competencia leal y los precios de los productos alimentarios. ¿Cuál es el resultado de estas políticas erráticas? La ruina de una parte importante de las explotaciones agrarias y ganaderas familiares, el abandono de los cultivos, precios que no cubren los costes de producción, competencia desleal de productos de países terceros, deslocalización a países extranjeros de nuestras empresas agroalimentarias --como Marruecos, donde usted fue embajador, un país que también amenaza a nuestros caladeros de pesca--, despoblación generalizada de las zonas rurales ante la falta de oportunidades y rentabilidad de las explotaciones del sector primario. El esfuerzo del Estado español en estos Presupuestos Generales del Estado con fondos económicos propios para agricultura, pesca y alimentación es mínimo. El total de los presupuestos de esta sección 21 son 8400 millones de euros, de los cuales la Unión Europea sufragará 7600 millones de euros a través de los fondos Feder, los nuevos fondos de recuperación de la Unión Europea o los de la política agraria común a través del Feaga, como ha dicho usted, señor ministro. Es decir, el 91,57 % de las cantidades asignadas en lo referido a agricultura, pesca y alimentación viene de fondos europeos, de tal manera que llegarían a España independientemente de que se aprueben o no estos Presupuestos Generales del Estado; por lo tanto, no engañan a nuestro sector primario con estos presupuestos. (Aplausos). Nuestros vecinos europeos, como Francia, aportan fondos adicionales propios de miles de millones de euros aprovechando la flexibilidad financiera que se ha dado ante la crisis sanitaria para apoyar a agricultores, ganadores y pescadores. En España las aportaciones estatales para apoyar al sector no llegan ni a limosnas, tratando de enmascarar su falta de compromiso con el sector primario con los fondos que vienen de Bruselas. Cuentan con dinero que, suponen, vendrá del Fondo de recuperación bajo proyectos concretos; ese dinero podría no llegar por la propia incompetencia del Gobierno a la hora de concretar proyectos viables. ¿Cuál será el sistema para la presentación de proyectos? ¿Les va a llegar a los agricultores, ganaderos y pescadores este dinero o los fondos van a ir a las grandes consultoras amigas del Gobierno? Mientras la mayoría de los países europeos han bajado impuestos para favorecer la recuperación y la creación de empleo, este Gobierno ha hecho lo contrario. Las principales fuentes de recaudación serán una vez más las subidas del diésel, fundamental para el sector primario y el ámbito rural, o las subidas a las bebidas azucaradas, que será letal para muchos sectores alimentarios o agrícolas, como el sector remolachero. Díganles a los alcaldes de los pueblos que viven de la remolacha que van a arruinar su forma de ganarse la vida por una cuestión ideológica. Estos presupuestos deberían tener presente, de una vez por todas, el carácter estratégico de la agricultura nacional española, tal y como exige VOX, y más aún después de la crisis sanitaria global creada por el virus chino, donde la capacidad de soberanía y de autoabastecimiento alimentario ha sido clave. Ese sentido estratégico es el que tienen muchos países europeos y del mundo, donde la producción agroalimentaria interna es un sector tan importante como el energético, el tecnológico o la industria pesada en relación con el interés nacional. Estos presupuestos generales también deberían haber tenido en cuenta los cambios que se pretenden en la política agraria común. Además de recortar los fondos, la Comisión pretende un cambio de posición de la PAC a través de pactos y arquitecturas verdes, agendas 2030, transiciones ecológicas y pactos de la granja a la mesa. Esto impactará en la producción agraria europea de manera negativa, afectando a la seguridad alimentaria, a las rentas de los productores y al autoabastecimiento alimentario de los europeos. Esto no solo lo decimos en VOX; a falta de informes de impacto de la Unión Europea, debemos recurrir al último estudio realizado por el departamento de agricultura de Estados Unidos. Este concluye que estas políticas ideológicas en la Unión Europea y este cambio de paradigma en la PAC serán un auténtico desastre para el sector agrícola, para los consumidores y para la seguridad alimentaria europea. El estudio de impacto destaca una reducción del 12 % en la producción agrícola de la Unión Europea, una disminución del 20 % en las exportaciones, un aumento del 17 % en los precios, un aumento del 2 % en las importaciones y un aumento del costo anual de los alimentos per cápita en la Unión Europea de 153 dólares. Además, el Gobierno podría haber aprovechado estos presupuestos para recuperar los niveles de financiación en la partida de desarrollo rural que modificó el PP en 2015. La partida que proponen ustedes hoy es de 1485 millones, cerca de 1000 millones menos que lo presupuestado hace cinco años, aceptando, por tanto, el recorte en la financiación. Díganles ustedes a las personas de los pueblos de la España rural que asumen ustedes el recorte financiero de casi 1000 millones en desarrollo rural. Respecto a los programas concretos, el 414.B asigna para la modernización de las explotaciones solo 50 000 euros, mucho menos que su sueldo, ministro. El 415.B, ayudas para paliar las consecuencias del COVID, aporta unos ridículos 1000 euros. Estos presupuestos erráticos, con todo lo dicho anteriormente, junto con la pésima distribución de las partidas y las limosnas, harán que el campo español sea más débil, que se fomente la no producción por falta de rentabilidad de las explotaciones y que las importaciones colapsen algunos mercados. Son unos presupuestos decepcionantes y ruinosos para el sector agrícola, ganadero y pesquero español. Al campo ya solo le queda VOX…"
}