{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Gómez-Reino Varela",
                "apellidosNombre": "Gómez-Reino Varela, Antonio",
                "codParlamentario": 176,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "EC-UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/AntonGomezReino",
                "twitterUserId": "365392319",
                "twitterUserName": "AntonGomezReino"
            },
            0
        ],
        "order": 167,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GÓMEZ-REINO VARELA"
    },
    "text": "Boas tardes, señora presidenta. Señor ministro, en primer lugar, toca saludar estos presupuestos que vienen a ayudar, a apoyar, a colaborar y a resolver además demandas históricas de quienes nos cuidaron y nos alimentaron en estos meses tan difíciles y que mantienen vivo nuestro territorio: ganaderos y ganaderas, agricultoras, gentes del mar, en definitiva, la gente de nuestro sector primario. En este sentido, las políticas de agricultura, pesca y alimentación ven aumentadas sus dotaciones presupuestarias en más de 900 millones respecto a los últimos presupuestos del Partido Popular, los del año 2018. Esta es una subida de más del 12 %. Este incremento viene precisamente a paliar casi en su totalidad los recortes realizados por el Partido Popular entre los años 2011 y 2018, que fueron precisamente del 12,5 % de estos fondos. También hay que tomar en consideración que, si bien parte de esta subida se realiza gracias a los fondos provenientes del Mecanismo de Recuperación y Resiliencia, más de la mitad, un montante de más de 490 millones de euros, son recursos propios. Esto da una idea, a nuestro juicio, de la importancia que este Gobierno le da al sector primario y, en definitiva, al mundo rural. Creemos que hay que valorar muy positivamente el incremento de dotaciones presupuestarias, centrado en programas de acción específicos de apoyo al sector agrario y pesquero para su protección, modernización y capacitación, frente a los retos que tenemos por delante: ambiental, sanitario y también el tecnológico. Mención aparte merece, además, el necesario incremento de las partidas dedicadas --como dijo el ministro-- a las políticas de seguros agrarios y el desarrollo, además, de nuevas líneas de apoyo. T ambién son más que positivos los avances presupuestarios propuestos en la mejora de las condiciones laborales, especialmente en el ámbito pesquero, con la disposición de recursos extraordinarios para la aplicación efectiva del Convenio 188 de la OIT en materia pesquera. Asimismo, es reseñable el compromiso con el relevo generacional, tanto en la pesca como el campo, al disponer de herramientas que faciliten el ingreso en la actividad por parte de la población más joven y, además, su capacitación y su mayor accesibilidad a recursos de apoyo. Desde nuestro grupo parlamentario, queremos también congratularnos especialmente por la prioridad que se da en estas cuentas a la sección a la que nos referimos en la cuestión ambiental. Creemos que ya nadie, salvo los señores de VOX, empecinados en la superchería negacionista, niega que la actividad humana ha llevado al planeta a sus límites, que el equilibrio de los ecosistemas que posibilita la vida como la conocemos está en una situación más que delicada. Y este proyecto de presupuestos asume esa condición, al poner medidas concretas para acometer la necesaria sostenibilidad de la actividad primaria. Y más allá de eso, se trata, por fin, de establecer el cuidado del medio como un eje transversal en todo el proyecto presupuestario. Otro título que querríamos destacar es el del compromiso con el desarrollo rural. Las políticas de desarrollo rural cayeron en el olvido bajo los Gobiernos del Partido Popular que, entre 2011 y 2018, redujeron sus dotaciones en un 28 %. Ahora se propone la recuperación de buena parte de estas inversiones, con un incremento del 20 % en estas políticas para subir y fortalecer el mundo rural y su futuro. Pero el esfuerzo inversor no queda ahí, pues a los recursos propios hay que sumar los 270 millones para proyectos del mecanismo de recuperación y resiliencia dedicados al medio rural y a la mejora de los recursos hídricos para el regadío. Es en este marco donde también es importante reseñar el incremento de los recursos provenientes del Feaga y del Feader dirigidos a la producción agraria y el desarrollo rural, que van a ser determinantes en el impulso de nuestra economía y, sobre todo, de nuestras comarcas. Por último, queremos resaltar la aportación realizada por medio del Plan Nacional de Recuperación Transformación y Resiliencia, con 406 millones de euros destinados a proyectos que inciden en el ahorro de agua, en la eficiencia energética, en la sanidad animal y vegetal, en la transformación del modelo productivo, la modernización de la flota pesquera y, en fin, un conjunto de programas y de mejoras que creemos que sirven para avanzar en el camino correcto. En definitiva, son unos presupuestos para situarse al lado de quien más nos ha cuidado en estos meses, de quien más lo necesita, de nuestro sector primario, de nuestros ganaderos, de nuestros agricultores, de nuestra gente del mar y, en definitiva, de quien garantiza nuestra soberanía alimentaria."
}