{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 179,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenas tardes y muchas gracias, señora presidenta. En primer lugar, como representante del Grupo Mixto, doy por defendidas todas las enmiendas que han presentado las distintas formaciones políticas que lo componen. Como partido, nosotros no hemos presentado ninguna enmienda, pero en esta sección de Política Territorial es muy oportuno recordar cuál es la posición del Partido Regionalista de Cantabria en los presupuestos. La hemos manifestado ya en múltiples debates. En la sesión de investidura, a pesar de que no apoyamos al candidato, dijimos que íbamos a estudiar ley a ley y que decidiríamos en función de cada una de ellas, puesto que considerábamos que el Gobierno era legítimo y, precisamente, esta es una ley fundamental. Esta es una ley fundamental y este es un Gobierno legítimo --es más, es el único Gobierno posible en este momento-- y un Gobierno tiene que gobernar y, como tiene que gobernar, tiene que tener presupuesto. La posición del Partido Regionalista es que queremos presupuesto y lo queremos por Cantabria, porque, aunque el presupuesto es de toda España, Cantabria es una región integrada totalmente y nos interesa a todos. Nosotros estamos en casa cuando venimos a Madrid, cuando vamos a Cataluña, a Andalucía, a Canarias o a Galicia. Y ya no digo nada cuando estamos en las regiones o provincias limítrofes, cuando vamos a Asturias, a Burgos, a Palencia o a Vizcaya. Allí más bien se sienten ellos en casa porque muchos incluso tienen su propia casa en Cantabria. Por eso defender los intereses de Cantabria no solo es posible con cualquier Gobierno, sino que para el Partido Regionalista es una obligación. Nosotros hemos presentado una serie de enmiendas, enmiendas realistas y no al peso. Hemos negociado nuestras enmiendas y he de reconocer que varias, bastantes, la mayor parte, se han recogido. Más del 75 % de las cuantías que había en las enmiendas han sido recogidas en la Comisión. Por tanto, en este sentido estamos relativamente satisfechos. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Se han incluido las cuantías para aumentar los plazos del ferrocarril, la duplicación de vía de Santander a Torrelavega y los tramos de Palencia, que benefician a Cantabria. Y también se han incluido cuantías para el soterramiento de las vías de Torrelavega y de Guarnizo y alguna pequeña carretera, pero nos quedan pendientes una serie de enmiendas, unas partidas para prevenir las inundaciones, que han sido terribles, y la ministra lo sabe --luego le recordaré algún caso--, para aparcamientos disuasorios o para el Instituto de Hidráulica Ambiental. También tenemos que decir que rechazamos que se hayan vetado algunas enmiendas relativas a las entidades locales, cosa que usted, como representante de la política territorial, tendría que estar defendiendo, sobre todo cuando hablamos principalmente de pequeños municipios y cuando queremos luchar contra el despoblamiento. Y luego hay otras enmiendas que vamos a apoyar. Ya sabe que en esta sección tenemos que hablar de todas, aunque no se refieran estrictamente a la suya. Lo lamento; transmítaselo a los compañeros del Gobierno. Por ejemplo, en agricultura --se ha ido ahora mismo el ministro-- hay una enmienda relativa a las bebidas carbonatadas y a la subida del IVA que excluye a los productos lácteos. Para nosotros es una enmienda importante. Primero, porque es de sentido común y afecta a la salud. Y segundo, porque esto tiene mucha repercusión en Cantabria, una tierra ganadera donde el sector primario todavía tiene importancia. Además, esta es una oportunidad para recordarle a la ministra que también debe velar por el equilibrio territorial, porque hay una gran preocupación en Cantabria y en toda la cornisa cantábrica por cómo se está tramitando la nueva PAC. Parece que está abandonando al sector ganadero que se dedica a la producción vacuna y a la producción láctea; en otro tipo de productos mejora, pero la cornisa cantábrica, que tiene un declive acelerado e importante en comparación con otras partes de España, debería incluirse. Solamente quiero recordarle ya directamente que usted me dijo que me iba a dar buenas noticias sobre el pago pendiente de las inundaciones. Es cierto que hoy mismo me acaban de decir que ha firmado la resolución de la convocatoria para pagar las de enero de 2019, pero ni siquiera han hecho ustedes la convocatoria para las de diciembre de 2019. Al estudiar los presupuestos fui a ver si tenían algo previsto, pero no lo tienen. No sé cómo se las van a arreglar, pero espero que no pase el año 2021 sin que las paguen. Hagan ustedes un decreto-ley o lo que sea, pero, ya que no están en los presupuestos, deberían ustedes incluirlas. En fin, vamos a ver cómo terminan estas enmiendas y cuál es el resultado de la votación. Ojalá sea satisfactorio para poder tener presupuesto. Muchas gracias."
}