{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "González Ramos",
                "apellidosNombre": "González Ramos, Manuel Gabriel",
                "codParlamentario": 147,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 2,
                "idLegislatura": 14,
                "nombre": "Manuel Gabriel",
                "nombreCircunscripcion": "Albacete"
            },
            0
        ],
        "order": 171,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ RAMOS"
    },
    "text": "Gracias, presidenta. Buenas tardes. Ministro, te felicito por el presupuesto. Felicito a todo el Gobierno. ¿Porque seamos del mismo color político? No, porque realmente es un grandísimo presupuesto y, por tanto, hay que estar contentos y satisfechos. Me dirijo a toda la Cámara, a toda, porque hoy es para estar contentos; vamos a acordar entre todos los grupos los presupuestos para 2021. No me voy a dirigir ni al Partido Popular ni a VOX, a la derecha, que van a votar que no --entre otras cosas, porque me voy a dirigir a quienes nos debemos, a los agricultores--, pero tengo que decirles que me sorprenden sus palabras gruesas. No sé si es que van de meritorios con sus respectivos jefes para ver si les ascienden o para ver si van en las próximas listas. Se han dicho palabras como traidor, desprecio... Creo que en este Parlamento utilizamos un vocabulario que no se merecen a quienes nos debemos. (Aplausos). Por eso digo que me voy a detener en a quienes nos debemos: A los agricultores. Ahí nacimos, en el campo, y a ellos nos debemos. Precisamente los agricultores a principios de año nos dijeron sus necesidades. Aquí las tiene, ¿verdad? (Muestra un documento). Esta es la tabla de reivindicaciones que nos trajeron a todos los grupos parlamentarios y al Gobierno; hay diez peticiones. Nuestro presidente del Gobierno, Pedro Sánchez, dijo rápidamente que tenían razón. Se fue en julio a Bruselas para conseguir, mediante el diálogo con sus homólogos europeos, fondos de recuperación por esta pandemia. Consiguió también tener suficientes recursos en el marco financiero plurianual para que los agricultores tuviesen los fondos necesarios, y este país, para afrontar la crisis que tenemos. La primera de las reivindicaciones importantes es en referencia a la política de seguros. Pedían más financiación. Pues bien, ministro, se ha conseguido. De 211 millones de euros se ha pasado a 251 millones de euros, 40 millones de euros más, un 20 % más. Por tanto, objetivo cumplido. Otra de las medidas que nos reivindican los agricultores en esta tabla de peticiones son las medidas para mejorar la eficiencia y sostenibilidad de los regadíos. De la cifra de 50 millones de euros que presupuestó el Partido Popular y que, por cierto, no ejecutaron --¡faltaría más!--, hemos pasado a 306 millones de euros, un 500 % más. (Aplausos). Medidas para modernizar nuestras explotaciones agrarias, medidas en beneficio de la eficiencia energética, la eficiencia hídrica, la reutilización, la digitalización, modernizar nuestras explotaciones. Esa es la sensibilidad que debemos de tener, señorías. Además, no en los presupuestos pero sí indirectamente --se hace referencia en alguna partida a lo que voy a decir-- reivindicaban precios justos. Ministro, voy a hacer un poco más la pelota. (Risas). Sí, hablando de realidades. Te comprometiste a modificar la Ley de cadena alimentaria, Real Decreto 5/2020. Cumplida la promesa. Pero es que, además, ha tenido entrada el proyecto de ley que modifica la cadena a raíz de la transposición de la Directiva 633 sobre competencia desleal, y ya está aquí en el Congreso. Por tanto, los agricultores saben que cumplimos, saben que el Gobierno cumple. Me he dejado, porque obsesiona esto del tiempo para no pasarse, la cuarta gran petición que hacen los agricultores y es en referencia a la PAC, a la política agraria comunitaria, a ese marco financiero en el que Pedro Sánchez echó el resto y lo consiguió. (Protestas). Y el ministro, en el Acuerdo de Luxemburgo… Sí, señorías, sí, en el Acuerdo de Luxemburgo del 20 de octubre consiguió no el mismo presupuesto de hace siete años, sino incluso más. (Aplausos). Hay que reconocer que la derecha ultra y la ultraderecha --¡algunas veces se confunden tanto ustedes!-- estaban afilando las uñas, políticamente hablando, para ver si teníamos menos dinero y criticar. Ese es el patriotismo que ustedes tienen, en este caso con los agricultores. Me alegro mucho, en este momento y en estos diecinueve segundos que me quedan diré que es un presupuesto extraordinario a nivel general para un momento excepcional, y también en agricultura es un presupuesto extraordinario. Muchísimas gracias, señora presidenta. (Aplausos)."
}