{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 177,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Darias San Sebastián)"
    },
    "text": "Señora presidenta, señorías, buenas tardes. Comparezco ante todos ustedes para compartir las líneas generales del presupuesto del Ministerio de Política T erritorial y Función Pública, sección 22, para el ejercicio 2021. Las cifras que ahora voy a comentar forman parte de unos presupuestos de país, de unos presupuestos progresistas y transformadores que buscan superar la crisis sanitaria, robustecer el Estado del bienestar y representan una fantástica oportunidad para conseguir los cambios económicos y sociales que permitan que nuestro país avance, que se reactive la economía y, a la vez, se sientan las bases del cambio de modelo productivo. El Ministerio de Política Territorial y Función Pública, que tengo el honor de dirigir, tiene dos grandes objetivos en dos grandes áreas. Por un lado, contribuir a la cohesión territorial, potenciando las políticas de cooperación del Estado con las comunidades autónomas y las entidades locales, y, por otro lado, en materia de Función pública, el buen funcionamiento y la modernización de las administraciones públicas. Para ello, el ministerio cuenta con diez programas presupuestarios, de los que cinco son ejecutados directamente por los entes directivos del departamento, cuatro por sus organismos autónomos y uno es gestionado de manera conjunta. El presupuesto total consolidado para el año 2021 del ministerio y de los organismos autónomos a él adscritos --esto es, el INAP, Muface y el Consejo de Transparencia y Buen Gobierno-- asciende a la cantidad de 2509 millones de euros, 338 millones más, señorías, lo que supone un incremento del 15,57 %. Analizando el subsector Estado, es decir, exclusivamente la sección 22, sin incluir por tanto a los organismos autónomos dependientes de nuestro ministerio, el presupuesto para el año 2021 asciende a la cantidad de 619 millones de euros. Si lo comparamos con el presupuesto base del año 2020, tenemos un aumento de 263 millones de euros, que, porcentualmente, significan un incremento del 74 % del presupuesto. Gran parte de este incremento, señorías, se debe al Plan de Recuperación, Transformación y Resiliencia, presentado por el presidente del Gobierno el pasado 7 de octubre, que es el mecanismo a través del cual se debe orientar la ejecución de los fondos para recibir el Fondo de Recuperación Europeo para los años 2021-2023. Este plan, como saben bien sus señorías, se estructura en torno a diez políticas palanca, diez políticas tractoras, que van a incidir directamente en aquellos sectores productivos con mayor capacidad de transformación de nuestro país, en nuestro tejido económico y social. La cuarta política palanca, la cuarta política tractora tiene por objetivo promover una Administración pública para el siglo XXI, para que la Administración pública actúe como motor de los cambios tecnológicos, que incluye un plan de modernización de nuestras administraciones públicas a través de la digitalización de los servicios, y la mejora y la eficacia de todos los servicios públicos. Señorías, para el conjunto del periodo 2021-2023, el ministerio va a contar en este apartado con 600 millones de euros, repartidos de la siguiente manera: 570 millones, esto es, el 95 %, van a ir destinados a comunidades autónomas --340 millones de euros-- y entes locales --230 millones--; y 30 millones, esto es, el 5 % restante, directamente al Ministerio de Política Territorial y Función Pública para desarrollar las líneas de actuación que les voy a comentar a lo largo de esta intervención. Este plan se ha distribuido por anualidades, de manera que una parte sustancial del esfuerzo financiero se realiza en los dos primeros años, en los años 2021 y 2022, y va a suponer el 80 % del gasto, Sección 22, Política Territorial y Función Pública quedando tan solo el 20 % para el año 2023. Hemos creado un programa, el 920.A, destinado a albergar estos fondos, que se estructura para el año 2021 de la siguiente manera: 11,8 millones para actuaciones de este tipo en el propio ministerio y 228 millones para administraciones públicas, de los cuales 92 millones de euros son para entidades locales y 136 millones de euros son para comunidades autónomas. Por tanto, señorías, el 95 % --insisto-- de los créditos del MRR, el Mecanismo de Recuperación y Resiliencia, van a procesos de modernización de comunidades autónomas --un 56,7 %-- y a entidades locales --un 38,3 %--. Por lo que se refiere al área de política territorial, señorías, rápidamente les comento que el programa 922.M, de organización territorial del Estado y desarrollo de sus sistemas de colaboración, que persigue impulsar y desarrollar la colaboración interadministrativa entre la Administración central, la autonómica y la local, efectuó un seguimiento del sistema de distribución de competencias y está dotado para este ejercicio 2021 con 10,33 millones de euros, que se refiere principalmente al aumento del capítulo 1. El programa 942.A, de cooperación económica local del Estado, es un programa que impulsa el sistema de cooperación entre la AGE y las entidades locales, a través de su participación en diferentes líneas de actuación, y que aporta recursos específicos para las entidades locales. Este programa está dotado con 35 millones de euros, y destaca --quiero significarlo-- la transferencia a la Federación Española de Municipios, que se incrementa un 5 %, y el Fondo de Inversiones de Teruel, el FITE, con 30 millones de euros destinados a financiar como medio de cooperación al desarrollo económico de zonas con especial dificultad, como es el caso de Teruel. Por su parte, el programa 921.P, de administración general en el territorio --un programa nuevo--, tiene como objeto la mejora de la organización y el funcionamiento de la AGE en el territorio; en concreto, persigue dotar a las delegaciones y subdelegaciones del Gobierno de los medios personales y materiales que resulten necesarios para garantizar la calidad de los servicios públicos que prestamos en las administraciones. Experimenta una subida ligera, del 2,7 %, que va destinada principalmente a atender las ofertas de empleo público de los años 2018 y 2019, que cubren las delegaciones y subdelegaciones del Gobierno, y también un ligero incremento en el capítulo 2, con 1, 8 millones de euros para dotar de equipos de EPI para la protección del personal de estos servicios, para que puedan prestarlos con las mejores garantías. También quiero destacar un ligero incremento destinado en el capítulo 6 para inversiones y mejora tecnológica en las delegaciones y subdelegaciones del Gobierno que tienen que ver con la mejora de los servicios prestados a los ciudadanos, como son las oficinas de extranjería, los centros de vacunación, las unidades de coordinación contra la violencia sobre la mujer y los PIF, los puestos de inspección fronteriza. Además, señorías, hemos reforzado las delegaciones y subdelegaciones del Gobierno con 7 millones de euros para fortalecer su labor, que nos parece tremendamente importante. Señorías, en el área de Función pública, destaco el incremento del 0,9 % a los empleados y empleadas públicas, y sobre todo el Plan de modernización de las administraciones públicas, sobre el que va a pilotar el Mecanismo de Recuperación y Resiliencia, el MRR, sobre los siguientes vectores: la modernización digital de las herramientas de gestión de recursos humanos; el impulso a la digitalización de procedimientos y el refuerzo a los registros electrónicos; el desarrollo de una plataforma tecnológica para la atención ciudadana y para la mejora de la accesibilidad del portal de la transparencia de la Administración General del Estado; el impulso a la política de Gobierno abierta en el entorno digital; el desarrollo de un programa de atracción del talento digital; actuaciones de mejora de descentralización y de telematización de los procesos selectivos en la innovación, la digitalización del aprendizaje y la formación, y el diseño y la ejecución de un plan de formación para el teletrabajo. También, señorías, será un eje importante de este plan de modernización la innovación del aprendizaje y la información y, por último, un plan de formación para las empleadas y empleados públicos con las nuevas tecnologías. Señorías, también destaco el programa 921.N, que tiene como objetivo el impulso a la gobernanza pública y el Gobierno abierto y, desde luego, para el nuevo plan que hemos aprobado, el IV Plan de Gobierno Abierto, un plan tremendamente importante, muy significativo, que tiene el impulso presupuestario necesario para llevarlo a cabo. También la OCI, la Oficina de Conflicto de Intereses, se va a incrementar un 5,33 % para financiar estas acciones que nos parecen tremendamente relevantes e importantes. Señorías, continúo con el Instituto Nacional de Administración Pública. El programa 921.A está destinado al ejercicio de las competencias del INAP para la formación y para el perfeccionamiento de los empleados y empleadas públicas, su selección e impulsar las diferentes actividades de cooperación, de coordinación y de investigación y publicaciones. Está dotado con 96 millones y un incremento del 9,32 %, que se significa en dos apartados. En primer lugar, en el capítulo 1, con más de 3 millones de euros, para hacer frente a las nóminas de los nuevos funcionarios y funcionarias en prácticas como consecuencia de las OPE del 2018 y 2019, tremendamente importante para el rejuvenecimiento de nuestras plantillas y la dotación a nuestra Administración General del Estado. Y, en segundo lugar, capítulo 2, para hacer frente a las oposiciones y las pruebas selectivas como consecuencia del convenio que hemos firmado con la UNED para la descentralización de los procesos selectivos. Ya saben que los opositores pueden presentarse en cualquier lugar de nuestro país en los centros territoriales de la Universidad Nacional de Educación a Distancia y no tienen que venir a Madrid para realizar pruebas. Señorías, continúo con Muface, el mutualismo, con dos programas. En primer lugar, el 222.M, para prestaciones económicas y el mutualismo administrativo. Saben que Muface gestiona el gasto derivado de la protección que debe prestarse a los mutualistas y a sus familiares o asimilados: situaciones de incapacidad temporal, riesgo durante el embarazo, riesgo durante la lactancia, gran invalidez, jubilación, fallecimiento y otros tantos, señorías. Tiene un incremento de un 8 % y destaca la subida en el capítulo 4 como consecuencia del aumento destinado a la incapacidad temporal, a la asistencia por gran invalidez y a la diversidad funcional. Señorías, el programa 312.E, también de Muface, para la asistencia sanitaria al mutualismo administrativo. Con este programa se cubren aquellos gastos derivados de la prestación de la asistencia sanitaria a los funcionarios de la Administración Civil del Estado, a sus familiares y asimilados a su cargo por aquellos servicios médicos, quirúrgicos o farmacéuticos. Está dotado con una cantidad importante, señorías, con 1511 millones de euros y supone un incremento de 42 millones, que tiene que ver con el aumento de las transferencias a las oficinas de farmacia y también al concierto asistencial con los mutualistas. Muface va a emprender también, dentro del Plan España Puede, un plan de modernización para potenciar la comunicación de Muface con los mutualistas, actualizar sus infraestructuras tecnológicas y la implantación de la historia clínica digital de los mutualistas. Señorías, es un programa que he intentado resumir sucintamente en este tiempo concedido, pero concluyo manifestando ante todos ustedes que se trata de un presupuesto para incrementar la confianza de la ciudadanía en lo público, en el valor de lo público, para contribuir a la mejora de las administraciones públicas a través de una modernización sin precedentes en nuestras administraciones públicas, para hacer efectivos los derechos de las personas y mejorar así sus condiciones de vida. Es un presupuesto que nos da horizontes de país y nos da esperanza para mirar al futuro. Muchas gracias, señorías. (Aplausos)."
}