{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Faneca López",
                "apellidosNombre": "Faneca López, María Luisa",
                "codParlamentario": 253,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 21,
                "idLegislatura": 14,
                "nombre": "María Luisa",
                "nombreCircunscripcion": "Huelva"
            },
            0
        ],
        "order": 173,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FANECA LÓPEZ"
    },
    "text": "Gracias, presidenta. Señorías del PP, el único barco que ha perdido rumbo y se ha quedado anclado es el vuestro; incluso con su capitán, hundido. Señorías, mis primeras palabras son de reconocimiento y agradecimiento a la gran labor que viene realizando todo el sector de la pesca que se encuentra trabajando en alta mar en estos momentos tan complicados y durante toda la pandemia, en una actividad ahora doblemente peligrosa, para acercar los alimentos del mar a la mesa de todos los españoles. Señorías, nos encontramos con un gran presupuesto, histórico, de alrededor de 75 millones de euros, un 25 % superior a lo establecido en los Presupuestos Generales del Estado para 2018. La investigación, la protección medioambiental, el crecimiento azul, la modernización y la innovación, junto a la sostenibilidad económica del sector pesquero y acuícola, marcan las líneas del presupuesto que hoy debatimos sin dejar a nadie atrás. Destacan muchísimas partidas y muchísimos programas, pero quiero resaltar uno, el de la protección de recursos pesqueros, que aumenta un 35 %, para algo que ha pedido siempre el sector pesquero, que son los estudios científicos en la toma de decisiones, por ejemplo, en el Golfo de Cádiz o los planes de gestión o el reparto de cuotas. Como novedad, se incorporan medidas de digitalización e innovación, la revolución azul a través de los planes nacionales de cultivo para la acuicultura, la competitividad del sector, optimizar las condiciones a bordo y favorecer la eficiencia energética. Quiero destacar la partida 415.B, que supone un apoyo decidido del Gobierno a la mujer y a los jóvenes en formación con becas, que garantiza el futuro de la pesca de esta población y su perfeccionamiento. Gracias, ministro. Acabo, señorías, destacando el enfoque integral de las inversiones planteadas en este presupuesto, que favorecerán la consecución de las metas establecidas por la Agenda 2030 que son adecuadas a las necesidades del sector, aumentando su resiliencia y haciéndole cada vez más sostenible y competitivo. Gracias, de verdad, ministro, por su gestión que afecta a todo el sector…"
}