{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Del Valle Rodríguez",
                "apellidosNombre": "Del Valle Rodríguez, Emilio Jesús",
                "codParlamentario": 175,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Emilio Jesús",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/edelvallerod",
                "twitterUserId": "1122839391096004608",
                "twitterUserName": "edelvallerod"
            },
            1
        ],
        "order": 187,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DEL VALLE RODRÍ GUEZ"
    },
    "text": "Con la venia de la Presidencia. Señorías, señora ministra, buenas tardes. Yo traía una introducción que voy a omitir y voy a ir directamente el grano; ya, a la hora que es, vamos a dejarnos de rollos. Miren, lo primero que nos ha sorprendido de esta sección es el enorme gasto en personal eventual; lo que conocemos como asesores a dedo. Que un ministerio, del que prácticamente el 90 % se lo lleva Muface, tenga 6 600 000 euros en personal eventual, nos parece una barbaridad. Pero es que, de esos 6 600 000 euros, 6 millones son para asesores de los delegados del Gobierno, y es una barbaridad. Claro, parece que 6 millones no es nada, pero para los que peinamos canas son 1000 millones de pesetas; y 1000 millones de pesetas era el presupuesto de un ministerio no hace muchos años. Yo, que voy a hacer sesenta este mes, recuerdo presupuestos de 1000 millones. Por tanto, nos parece una barbaridad, porque en las delegaciones del Gobierno hay funcionarios cualificados, hay muchísimos puestos de libre designación; no solo las direcciones provinciales son de libre designación, todas las jefaturas de área o el puesto de secretario general de la Delegación del Gobierno. El propio puesto de jefe de secretaría del delegado del Gobierno es de libre designación y, por tanto, no se entiende que precisen de ese personal eventual, personal eventual que para el que no lo sepa son colocaciones de amiguetes, porque yo conozco varias. Sí, sí, no me mire así, señora ministra, porque al final no los elige el delegado del Gobierno, los elige el partido (aplausos), y el partido es el que le dice al delegado del Gobierno: te vas a llevar a fulano de asesor, porque iba de número siete de la lista regional, no salió diputado y el hombre está jodidillo --con perdón--, y te vas a llevar a mengano que era concejal y no ha salido en las últimas. Te lo colocan de asesor y el delegado del Gobierno tiene tres o cuatro personas que no le valen para nada más que para estar bien relacionado con el partido, y eso nos cuesta 6 millones de euros, lo que nos parece una auténtica barbaridad. Por cierto, en Comisión, la justificación que dio el secretario de Estado fue que esto ya estaba de antes. Estaba de antes, pero, ¡lo podían haber quitado! (Aplausos). Yo también me lo explico, porque miro currículums de delegados del Gobierno y hay cada currículum que no me extraña que necesite asesores, pero podrían seleccionar mejor a los que van a representar al Gobierno en el territorio de las comunidades autónomas. En segundo lugar, nos sorprende también que rieguen desde esta sección a los sindicatos con casi 10 millones de euros. Por un lado, crean una partida nueva de 8,5 millones de euros para formación. La subsecretaria, en Comisión, nos decía: es que este año hemos hecho una transferencia de capítulo 2 a capítulo 4 para que los sindicatos hagan cursos de formación. Lo hemos comprobado, y donde han disminuido 9 millones en capítulo 2 es de material, suministros y otros para formación de empleados públicos. Le quitan al INAP el material para los cursos de los funcionarios para dárselo a los sindicatos. (Aplausos). Además, las organizaciones sindicales ya se nutren para formación de la formación continua, de los convenios con las comunidades autónomas. Los grandes sindicatos todos sabemos que están en bancarrota, y esta es una ayuda que les dan: vamos a dar 8,5 millones para formación. Otra partida curiosa: 1 200 000 para la negociación colectiva prevista en el EBEP. Pero, ¿por qué para negociar hay que dar 1 200 000? Dice: No, es para las dietas. O sea, ¡para las mariscadas famosas esas que hemos visto por ahí! (Aplausos). A mí dieta me suena a mariscada, ¡qué quiere que le diga! Pues casi 10 millones. Es inexplicable. Y se lo quitan a los funcionarios y les reducen la partida de becas y ayudas --la reducen a la mitad-- para dársela a los sindicatos para las mariscadas. Esa es la realidad de su presupuesto. No vengan diciendo que las organizaciones sindicales son imprescindibles. Yo sé que luego lo van a justificar con formación, porque ya lo hemos visto en Andalucía (aplausos), porque tienen medios para justificarlo por formación, pero no intenten engañar. Es una ayuda, una inyección para sus gastos estructurales, para el desmesurado gasto que tienen. Un día habría que abrir un debate sobre el papel de las organizaciones sindicales en la Administración pública porque, tras cuarenta años de democracia, sigue habiendo un elevadísimo número de personal liberado cobrando el cien por cien del sueldo, incluidas las productividades que en su caso tengan de media sus compañeros --en el caso de personal laboral, las nocturnidades, peligrosidades, etcétera, que tenga o bien el laboral temporal que le suple o bien la media de sus compañeros--. Sobre eso hay que abrir, como le digo, un debate, estudiarlo a fondo y ver el coste que tiene no solo en la Administración del Estado, sino también en todas las autonomías y en las administraciones locales. Por último, porque ya el señor presidente me va a cortar, sí quería hablarle del Consejo de Transparencia y Buen Gobierno. Curiosamente, su presidente ha sido nombrado recientemente, acaba de tomar posesión, y en el mes de octubre compareció en Comisión. Nos estuvo hablando de lo que él pretendía hacer, y lo primero que dijo fue que el presupuesto que tenía era escaso, que con ese presupuesto no podía hacer nada, pero que tenía su compromiso, el compromiso de la señora ministra, de que le iba a elevar el presupuesto para poder hacer lo que le corresponde. Nos ha sorprendido que, a la hora de la verdad, apenas suba el presupuesto. Pero no tenemos más que recordar lo que hicieron durante la pandemia, cuando hasta el Consejo de Transparencia llegó a lamentar la decisión del Gobierno respecto a la suspensión de facto del portal de transparencia, y se sumó a una declaración de la Conferencia Internacional de Comisionados de Información, que pedía no sacrificar el derecho al acceso a la información en la crisis del coronavirus. Y ayer le ha dado diez días de plazo al ministro Illa para que dé el nombre de las personas ocultas del llamado comité de expertos. Esto es lo que su Gobierno entiende por transparencia. (Aplausos)."
}