{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Rojas García",
                "apellidosNombre": "Rojas García, Carlos",
                "codParlamentario": 242,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/CarlosRojas_PPA",
                "twitterUserId": "158846236",
                "twitterUserName": "CarlosRojas_PPA"
            },
            0
        ],
        "order": 181,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROJAS GARCÍA"
    },
    "text": "Con la venia, señor presidente. Nos encontramos en un ministerio poco inversor, el de Política Territorial y Función Pública de esta sección 22 que nos ocupa. La mayor parte del gasto es de personal y gasto corriente, que supone prácticamente el 82 % del presupuesto. Y es que estamos ante el Gobierno con más cargos de libre designación de la historia, veintidós ministerios y más de mil asesores. Señorías, por muchos asesores que haya en el Gobierno, este Gobierno solamente acierta cuando rectifica. Señorías, nos encontramos en el desarrollo parlamentario de una ley que es esencial para España, como es la de Presupuestos Generales del Estado y, señora ministra, el panorama es desolador. Este presupuesto para nada aumenta la confianza, como usted acaba de afirmar aquí, justo lo contrario. Dada la actual situación de nuestro país, cuando tendría que haber existido más diálogo que nunca, los partidos de la coalición del Gobierno han impuesto el veto y el rodillo. Cuando tendría que haberse propiciado un análisis más sosegado que nunca, lo que tenemos es un procedimiento hecho a uña de caballo. Cuando la situación nacional exige unidad y refuerzo a los pilares de nuestra democracia, lo que nos presenta el Gobierno es un pacto con aquellos que quieren destruirla por el que el Gobierno cede mandando al idioma de Cervantes al trastero y hace un cambalache con la educación, que es el pilar fundamental del desarrollo, el crecimiento y el futuro de nuestros hijos y de España. El acuerdo de cuentas públicas anuales, señorías, destila un fuerte hedor a incompetencia y ausencia de responsabilidad: ingresos inflados y falta de credibilidad ante las instituciones propias y las europeas. Como digo, señorías, total ausencia de responsabilidad del Estado. El pacto presupuestario que presenta el Gobierno con los separatistas de Bildu y de ERC y sus socios de Podemos es un vehículo para remolcar los propósitos de los que pretenden la voladura de nuestro Estado social y democrático de derecho y, fundamentalmente, señorías, es un insulto a todos los españoles, a la historia más reciente de nuestro país y a la memoria de las víctimas. En ese ruin cometido no van a poder sortear, señorías del Grupo Parlamentario Socialista, la firmeza del Grupo Parlamentario Popular, porque con nuestras enmiendas defendemos la unidad de España, defendemos la igualdad de oportunidades y la solidaridad entre los territorios, y somos depositarios de la memoria democrática de España. No podemos aceptar bajo ningún concepto un presupuesto que rompe con los principios más elementales de la democracia. Le advertimos al Partido Socialista alto y claro que pactar con aquellos que quieren destruir España es vender los principios del socialismo y es también traicionar a todos los españoles. Señorías, estamos sin duda ante un cambio del modelo en la forma de gobernar. Se acabó el Gobierno para el interés general de los españoles. Los Gobiernos tienen el mandato constitucional de gobernar para el interés general. Aquí ya no, aquí no está cumpliéndose ese mandato. Se gobierna ahora para que el presidente del Gobierno, el señor Sánchez, siga en su sitio. A cambio, el Partido Socialista favorece los intereses de los que quieren cambiar el modelo de Estado, esos mismos que quieren sustituir a España por una ensoñación nacionalista, ilegal, fracasada y ramplona, vencida por el Estado de derecho, como no podría ser de otra manera, y derrotada en sede judicial. Pero ahí está el Gobierno del señor Sánchez, auxiliando a los que lo volverían a hacer, pactando con ellos, atendiendo sus explicaciones y priorizando sus exigencias, señorías. Por tanto, es un panorama desolador el que le ha tocado vivir en ese ministerio que usted ocupa, señoría, con ese Consejo de Ministros. Esta renuncia al interés general se está viendo ya por todos lados, por ejemplo en Canarias, donde, señora ministra, la inmigración está descontrolada y el Gobierno, en este último mes, claramente ha hecho de la omisión su forma de gestionar. El Gobierno no funciona, señoría, y estos presupuestos tampoco lo van a hacer. Las cesiones son indignas, lo trastocan todo y afectan a todas las secciones, también a la sección 22 que ahora nos ocupa. Por ejemplo, el compromiso presupuestario con Esquerra, es decir, la cesión a los separatistas en lo relativo a la armonización fiscal, afecta también a la política territorial del Estado, que usted ha juramentado aquí defender hace un momento, porque pretende abrir paso a un cambio de modelo en la financiación autonómica, vulnerando con ello el derecho a la autonomía financiera de las comunidades autónomas, que claramente reza el artículo 156 de nuestra Carta Magna. Ahora, con estos presupuestos y con estos acuerdos, se quiere que el Estado imponga una tributación a las autonomías que bajan sus impuestos, pero lo que se pretende en realidad es esconder la incompetencia en la gestión de aquellos que tienen entre sus prioridades de gobierno la ruptura del orden constitucional y dedican muy poco de su tiempo a gestionar el Gobierno de su comunidad autónoma. Así, por ejemplo, están saliendo las empresas de Cataluña, donde el paro está desbocado. Pero en el modelo que nos traen aquí eso da igual, porque en ese modelo el pueblo ya no es una prioridad, sino otras cosas, ensoñaciones y barbaridades, y con esas barbaridades pacta este Gobierno. Lo que ahora se pretende es castigar a Madrid, a Andalucía y a otras comunidades porque bajan sus impuestos, pero, cuando los bajan, hay más inversión y se recauda más. No es una paradoja, es una realidad. Y cuando los bajan, señoría, pagan a sus proveedores, traen inversiones, porque dan seguridad jurídica, y se dedican a gobernar para sus ciudadanos y no para enfrentar a nadie. Es un modelo de éxito que ayuda a las familias, que ayuda a los trabajadores, pero es un modelo que no le gusta a la izquierda. Dentro del Gobierno nadie tiene el coraje de reconocer esto, aunque fuera y dentro se sabe que es la realidad. Los Gobiernos del Partido Popular seguirán bajando los impuestos, seguirán propiciando seguridad jurídica y creando empleo, aunque esto moleste a la izquierda. Lo sentimos mucho por la izquierda, pero nos alegramos mucho por los españoles, porque somos la alternativa útil para España, señoría. Por eso, mantenemos esas enmiendas que estamos ofreciendo al Partido Socialista para que rectifique. Son enmiendas, por ejemplo, para que se estabilice el empleo público, para que se habiliten créditos para la equiparación salarial de los miembros de las Fuerzas y Cuerpos de Seguridad del Estado, para que la tasa de reposición de la Policía, la Guardia Civil y los funcionarios de prisiones se eleve el 130 % y la del personal sanitario se eleve más, si es preciso, con el reconocimiento de un pago extraordinario al personal sanitario por su formidable tarea en la lucha contra la pandemia, señoría. Pedimos más medios para el Consejo de Transparencia. Por cierto, señora ministra, publiquen la composición del comité de expertos; no pretendan cometer un fraude más a los españoles. (Aplausos). Estos presupuestos no sirven para España. Muchas gracias. (Aplausos)."
}