{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            0
        ],
        "order": 183,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERO PIQUERAS"
    },
    "text": "Gracias, presidente. Buenas tardes, ministra. Buenas tardes, señorías. En primer lugar quiero rendir homenaje, como he hecho antes, a todos los funcionarios y a todos los trabajadores que luchan contra la pandemia: a sanitarios, Fuerzas y Cuerpos de Seguridad del Estado, Ejército, etcétera, y también acompañar en el sentimiento a los familiares de todos aquellos que han perdido trágicamente la vida y a los de muchos que continúan perdiendo la vida en nuestros hospitales. Voy a empezar diciendo que este presupuesto es censurable por muchos aspectos. Podemos elegir cualquiera de ellos. Pueden ser los gastos desproporcionados en plena pandemia, la sección de ciencia ficción, es decir la de ingresos, el aumento exponencial de gasto en asesores y puestos a dedo, los aumentos de salarios de altos cargos, pero quizá para mí el peor es que Otegi, desde las trincheras de ETA, el líder de esos que quieren acabar con España, que insultan a la Policía Nacional y a la Guardia Civil en el Parlamento Vasco, y que se sienten orgullosos de su sangriento y cobarde pasado, va a defender este presupuesto como suyo, y ellos mismos dicen que el precio de su voto es una solución que lleve a su autodeterminación. ¿Le van a permitir la autodeterminación, señores socialistas? ¿De verdad no sienten nada, no sé, un poco de vergüenza? Vaya tragaderas. Pese a ustedes, estamos aquí para seguir intentando mejorar las cuentas hasta el último minuto. Para eso nos pagan los españoles. También me refiero a los señores de VOX. Espero que no se vayan a grabar vídeos cuando haya que votar estas enmiendas, las que siguen vivas, las que defienden colectivos como los funcionarios de prisiones, Policía Nacional, Guardia Civil, Ejército y todos aquellos que dicen ustedes defender con tanto ahínco. Estas enmiendas siguen vivas. Quiero focalizar mi intervención en este punto en un problema que ya les anuncio, señora ministra y señores de los partidos que sustentan al Gobierno, van a tener encima de la mesa un día sí y otro también. Hablo del constante abuso de la temporalidad en la contratación pública. Me imagino que todos estamos familiarizados, o al menos deberíamos estarlo --creo que usted sí, ministra--, con la sentencia del Tribunal de Justicia de la Unión Europea, de 19 de marzo de 2020. Esta resolución viene a denunciar una situación verdaderamente injusta que se está produciendo en nuestro país relativa al abuso de la temporalidad en la contratación de trabajadores públicos. El abuso se está produciendo de forma sistemática en nuestro país, y temporal, hace ya mucho tiempo que se está produciendo. Se destina personal público temporal a cubrir necesidades que tienen carácter permanente y estable, y eso, señores del Partido Socialista, señores del Gobierno, ministra, es ilegal. No lo digo yo, lo dice Europa. Es preciso dar una solución justa y objetiva a estos miles de empleados públicos que de hecho se estaban manifestando en la puerta. Durante años han acreditado su mérito y capacidad al efecto no solo de cumplir el mandato europeo, sino de mejorar la calidad del servicio público que nos ofrecen a todos. Esto además no va a tener un coste significativo para las arcas públicas, en tanto que estamos hablando ya de plazas creadas. Convoque, ministra, no es tan difícil. Sin embargo, a la vista de las carreras frenéticas para tramitar y aprobar estos presupuestos con la banda de Sánchez, creo que lo único que podemos intentar para ser constructivos es garantizar a estos trabajadores temporales que van a recibir la protección adecuada, al menos mientras duren los efectos de esta terrible pandemia, y si puede ser a futuro. Esta es la razón por la que presentamos nuestra enmienda 1745 al articulado, y como todas fue votada en contra por los partidos del Gobierno. Nosotros la seguimos manteniendo viva. Espero el apoyo. Por la misma razón propusimos que no se aumente el sueldo de los altos cargos del Gobierno. En una situación como la que están viviendo los españoles, también por la gestión del Gobierno, es indignante y vergonzoso ver cómo se intentan subir los salarios impunemente, es una falta de respeto a todos los españoles, una más. Asimismo, hemos propuesto que también sean considerados sector prioritario, a efectos del aumento de las tasas de reposición funcionarial, los organismos de investigación del sector público, incluyendo por supuesto la investigación sanitaria, cosa que el Gobierno también votó en contra. El autoproclamado Gobierno más social de la historia solo ha demostrado ser el Gobierno más caro de la historia. Ustedes socializan la riqueza, sí, pero entre ustedes, la reparten entre quienes tienen el carné del Partido Socialista o el de Podemos y ahora con los independentistas. En resumen, lo propuesto en esta y otras carteras por nuestro grupo eran medidas lógicas, coherentes y perfectamente realizables, quitando lo que sobra de las cuentas públicas, como el exceso en asesores y en gasto totalmente inoperativo. Pero este Gobierno está más ocupado aumentando asesores y negociando privilegios con Otegi y con Torra y acercando a presos de ETA. No quiero ni imaginar la indignación que deben sentir las víctimas de ETA viendo a Bildu en La Moncloa. Algunas están aquí, en este hemiciclo. (Aplausos). Leen noticias de acercamiento de presos día sí y día también. Desde esta tribuna quiero transmitir todo mi apoyo, toda mi solidaridad y el cariño a las víctimas, pues lo que les está haciendo este Gobierno de Sánchez e Iglesias solo se puede llamar de una manera, aunque no les guste oírlo, y es traición. Acabo, señores socialistas. La historia les va a recordar por blanquear a Bildu, que ha defendido públicamente el terrorismo y no lo ha condenado, que brindaba con champán con cada uno de los asesinatos de mis compañeros y de todos los inocentes asesinados. Y lo han hecho por sentarse en una mesa con ellos y vender así toda su historia y sacrificios. ¿Y por qué? Por cuatro votos, por un año más del peor presidente del Gobierno posible en plena pandemia, el señor Sánchez. Muchas gracias. (Aplausos)."
}