{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Honrubia Hurtado",
                "apellidosNombre": "Honrubia Hurtado, Pedro Antonio",
                "codParlamentario": 68,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Pedro Antonio",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Eselkaos",
                "twitterUserId": "302024398",
                "twitterUserName": "Eselkaos"
            },
            0
        ],
        "order": 185,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HONRUBIA HURTADO"
    },
    "text": "Gracias, señor presidente. Gracias, señora ministra, por comparecer. Llevamos ya prácticamente medio debate en Pleno sobre presupuestos, y no recuerdo ni una sola intervención de alguno de los partidos de las derechas en la que no se haya hablado de ETA, del golpismo en Cataluña o de cualquier otra cosa que no sean temas que tengan estrictamente que ver con la defensa de sus enmiendas o con las críticas legítimas que pueden hacer al proyecto de presupuestos. La última intervención se retrata sola, pero me quedo con la intervención que ha hecho el portavoz del Partido Popular, el señor Rojas, en la cual, teniendo en cuenta que estamos hablando de una sección que tiene que ver con el Ministerio de Política Territorial y Función Pública, ha dedicado exactamente cero segundos de tiempo para hablar sobre Función pública, sobre servicios públicos o sobre algo relacionado con ello. Usted no ha dicho una sola palabra sobre algo que tenga que ver con Función pública o con servicios públicos. Eso que en principio podría parecer anecdótico, sin embargo, representa muy bien cuál es la verdadera posición que ustedes tienen en este debate de presupuestos, qué es lo que pueden decir y qué no pueden decir. Ustedes tienen que venir aquí a hablarnos de ETA, del golpismo en Cataluña, nos tienen que proclamar las siete plagas de Egipto que van a venir con estos presupuestos, porque no nos pueden decir la verdad de lo que piensan. Y la verdad de lo que piensan es que están en contra de estos presupuestos porque son unos presupuestos que apuestan por los servicios públicos, por el Estado del bienestar y por todo aquello en lo que ustedes no creen. Lógicamente, ustedes no se pueden subir aquí y decir: no vamos a apoyar estos presupuestos, porque son unos presupuestos que gastan demasiado dinero en inversión social, en el Estado del bienestar, en protección de derechos laborales, y son unos presupuestos que, con el margen que da el hecho de que se haya suspendido el Pacto de Estabilidad de la Unión Europea, pueden provocar un cierto aumento del déficit, un cierto aumento de la deuda para, precisamente, proteger estos derechos de la ciudadanía. Claro, cuando la deuda se aumentaba para rescatar bancos, no había problema; cuando se puede usar para rescatar a la ciudadanía, es otra cosa. Lógicamente, ustedes no pueden venir aquí a decir eso porque no les votaría nadie. Por tanto, tienen que venir y nos tienen que hablar de ETA y de cualquier otra cosa menos de los presupuestos. Y ya lo decíamos ayer --lo dijo mi compañera Martina Velarde--: la mejor demostración de que estos presupuestos son buenos es que ninguno de ustedes está a favor. También tenemos la experiencia de lo que ustedes representan en el Gobierno, tanto en comunidades autónomas como a nivel estatal respecto a Función pública y servicios públicos. Sabemos lo que han hecho ustedes con los recortes en absolutamente todos y cada uno de los servicios públicos --en todos y cada uno--: sanidad, educación, dependencia, en absolutamente todos. Pero sabemos también lo que hicieron con la política salarial de los funcionarios y funcionarias --ya lo dijimos aquí ayer--: una pérdida de poder adquisitivo acumulada de entre el 13 % y el 19 %. Sabemos también lo que han hecho con el vaciamiento del personal de las administraciones públicas y de los servicios públicos: cien mil trabajadores y trabajadoras menos desde 2010 hasta hoy en el conjunto de las administraciones públicas. Sabemos lo que han hecho con la precariedad, que estamos ahora mismo a niveles del 20 % general en el conjunto de las administraciones, y en el sector de la Educación casi en un 30 %, y en un sector tan importante como la Sanidad en un 50 %. Sabemos que es su modelo y sabemos que tampoco es ninguna casualidad, también se ha dicho. Lo que ustedes pretendían con este modelo era degradar los servicios públicos, en un proyecto de justificar luego, por un lado, sus políticas privatizadoras y, por otro lado, favorecer los intereses privados. Porque, claro, si la sanidad pública no funciona bien, la gente tiene tendencia --si puede-- a pagarse una sanidad privada; y si las pensiones públicas están en peligro, la gente corre --si puede-- a hacerse un plan de pensiones privado, etcétera. Y ese era su proyecto; y ese era su modelo. Por eso les molestan tanto estos presupuestos, porque estos presupuestos impugnan de arriba a abajo ese modelo; lo impugnan de arriba a abajo. Por otro lado, creo que es de sentido común el hecho de que en esta legislatura tengamos que luchar todos por fortalecer los servicios públicos; y está claro que, en esa tarea, el Ministerio de Política Territorial y Función Pública tiene un papel fundamental. Por eso, las cifras que nos ha dado la ministra en su intervención --que recogen, por ejemplo, un aumento del 15 % en el presupuesto consolidado del ministerio y sus entidades adscritas, o que recogen aumentos presupuestarios en los diez programas presupuestados vinculados al ministerio, etcétera, que creo que lo ha explicado perfectamente la ministra y no hace falta volver a repetirlo-- entiendo que a ustedes les parezcan mal, porque, lógicamente, apuestan por lo público y, como le he dicho, ese no es su modelo; no es lo que defienden y, por tanto, estos presupuestos les estorban y les molestan. En definitiva, nosotros creemos que en política hay que elegir, hay que elegir siempre, y cuando se hacen unos presupuestos es el momento en el que se elige con más decisión. Y, en este caso, se tiene que elegir entre unos presupuestos que beneficien a la gente o unos presupuestos en los cuales se sientan representados o reflejados aquellos fondos buitre o aquellas personas que tengan intereses en saquear lo público y en hacer negocio con los derechos de la ciudadanía. Por supuesto, nosotros hemos apostado esta vez por beneficiar a la gente, y entendemos que eso les enfade; y entendemos que aquellos que hacen negocio con los derechos de la ciudadanía estén molestos. Pero, como se suele decir: ajo y agua. Muchas gracias. (Aplausos)."
}