{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 199,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Señora ministra, el BNG presentó diferentes enmiendas a esta sección con el objetivo de mejorar estos presupuestos al incorporar unas previsiones que nos parecen fundamentales, aunque lamentablemente estamos comprobando nulo interés por parte del Gobierno en estudiarlas e incorporarlas. En primer lugar, proponemos un incremento de 4,5 millones en la partida destinada al Consorcio de Santiago para afrontar acciones de rehabilitación y mejora de la habitabilidad en a cidade velha de Compostela. En segundo lugar, presentamos una enmienda para que se reserve el 6 % de lo que destina Radiotelevisión Española para la adquisición de derechos de películas para la compra de producción audiovisual en galego y otras lenguas oficiales diferentes del español. Nos parece de justicia que una televisión que pagamos entre todos, también los gallegos y gallegas, preste atención a la cultura producida en nuestra lengua y apoye nuestra producción audiovisual. Esta propuesta se complementa con dos enmiendas a la sección 24 para que sea incrementado el Fondo de la Cinematografía de 70 a 100 millones de euros y se active una línea de ayudas específica para producciones audiovisuales en galego y otras lenguas oficiales. Asimismo, presentamos enmiendas para recuperar Radio 4 Galiza, que cesó sus emisiones en 1991, y para aumentar la programación propia de Radiotelevisión Española en Galiza en nuestra lengua; también para establecer un convenio de colaboración con el Gobierno portugués para la recepción en Galiza de las radios y televisiones portuguesas. Por cierto, todos ellos son compromisos recogidos en el acuerdo de investidura que el Partido Socialista firmó con el BNG y que, por lo tanto, debe cumplir, aunque, como decía, lamentablemente estamos comprobando escaso interés por hacerlo. Obrigado."
}