{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 197,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, señora presidenta. Señorías, señora ministra, buenas tardes. En el Pleno de ayer ya debatimos sobre el título que recoge las medidas fiscales que tienen estos presupuestos. Mi grupo parlamentario ha presentado muchas enmiendas con la intención de ayudar por lo que a fiscalidad se refiere a los autónomos, a las empresas, a los nuevos emprendedores y a todos los ciudadanos, enmiendas muy necesarias para no dejar atrás a nadie, pero no dejarlos de verdad, porque con estos presupuestos se queda mucha gente atrás digan ustedes lo que digan. La mayoría de estas medidas fiscales fueron vetadas y de las que quedaron ninguna fue apoyada por los partidos que sostienen al Gobierno. La verdad es que no sé de qué me sorprendo, porque ya han dejado claro que ustedes solo votan a favor de sus propuestas y de las de sus socios. Como ha dejado perfectamente claro mi compañera, María Muñoz, ayer y hoy, ustedes solo votan por quién las presenta, no qué se presenta y si es algo positivo para todos los españoles. Dado que algunas de nuestras enmiendas en materia fiscal han quedado vivas --muy pocas--, esta intervención tiene que ir dirigida a defenderlas una vez más, pues será la última oportunidad que tenga para poder hacerlo y ver si así el resto de grupos parlamentarios deciden apoyarlas. Una de ellas busca que la Agencia Tributaria elabore un informe para la evaluación de la economía sumergida en España. Debe realizarse un análisis y una evaluación oficial de la economía sumergida en nuestro país, del fraude fiscal y laboral y de la elusión fiscal, desagregado por territorios, sectores económicos e impuestos, y debe recogerse en un informe que reúna los datos reales sobre todos esos ingresos que se escapan al control de la Agencia Tributaria. Este informe debe encomendarse a una comisión formada por expertos independientes. Diferentes estudios estiman el peso de la economía sumergida en España en torno al 25 % del producto interior bruto, una cifra notablemente superior a la de otros países de nuestro entorno. España adolece de un 65 % de economía sumergida más que la media europea y se calcula que debido a ella nuestras arcas públicas dejan de ingresar 90 millones de euros. Si pudiéramos cuantificar de manera oficial la economía sumergida, podríamos diseñar una estrategia a medio y largo plazo para reducirla y sin duda sería un gran acicate para la mejora permanente al evaluar la eficiencia de la Agencia Tributaria según el nivel de recaudación de la economía sumergida lograda en un periodo temporal. Otra enmienda que queremos intentar sacar adelante es que se aumente la dotación de personal en la Agencia Tributaria. España ocupa el penúltimo puesto en el ranking europeo del número de empleados en las administraciones tributarias europeas respecto a la población total y respecto a la población activa, según el último informe de las administraciones tributarias de la OCDE. Cada empleado tributario en España tiene una carga de entre 632 y 706 ciudadanos más respectivamente que la media ponderada de la Unión Europea y de la zona euro, pero es que con los datos de enero de 2019, el 15,8 % de los empleados de la Agencia Tributaria está en edad muy próxima a la jubilación y más de la mitad de la plantilla, el 54,9 %, tiene entre cincuenta y sesenta años de edad. Esta situación de envejecimiento de las plantillas de la Administración financiera y tributaria del Estado coloca a España en la penúltima posición en el ranking de mayor edad entre los veintitrés países de la Unión Europea que disponen de esa información. Sería muy interesante que estas personas, que ya tienen experiencia adquirida dentro de la Administración de la Agencia Tributaria, tuvieran un tiempo para delegar y enseñar a las personas que vengan después a ocupar esos puestos. Hay que utilizar todo ese conocimiento adquirido durante los años de prestación de servicios dentro de la Administración. España tendría que contar con entre 15 000 y 17 500 nuevos efectivos para reducir a la mitad el tamaño de la economía sumergida en España. Esto exige unas convocatorias anuales de forma gradual durante ocho o diez años para asegurar el acceso a la Función pública con igualdad, mérito y capacidad; convocatorias que se requieren para mejorar el servicio público. Por último, también queríamos destacar una enmienda con la que queremos acabar con la litigiosidad que existe con el impuesto sobre actividades económicas al que deben acogerse las grandes superficies especializadas. Crea inseguridad jurídica para estas empresas no saber desde el ayuntamiento a qué tipo de tarifa del impuesto sobre actividades económicas van a poder acogerse y las modificaciones que se han realizado en estos presupuestos empeoran la situación, además de que se incrementan las cuotas a pagar en muchas ocasiones hasta ocho veces más. Esto último perjudicará a las poblaciones de menos de 5000 habitantes si materializa este cambio. Nuestra enmienda lo que quiere es modificarlo, porque la supervivencia de estas grandes superficies de venta especializada será muy difícil en estos lugares, en lugares donde su actividad es casi estratégica porque dan empleo a muchísimas personas en poblaciones con menos habitantes pero donde se necesita muchísimo más empleo. Como ven, señorías del Gobierno, no proponemos cosas inasumibles, no les pedimos contrapartidas ideológicas ni medidas escandalosas. Les pedimos cosas sensatas, porque Ciudadanos desde el primer momento ha trabajado para lograr unos presupuestos centrados y útiles que vertebrasen una respuesta de país a la crisis que vivimos. Qué pena que no hayan decidido traer unas cuentas menos cargadas de ideologías y de contrapartidas separatistas. ¡Qué pena, señorías del PSOE! A ver cómo les explican esto a todos los españoles. Muchísimas gracias. (Aplausos)."
}