{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 195,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías, comparezco hoy para defender las secciones 10, 15 y 38 de los Presupuestos Generales del Estado. Corresponden a la Contratación Centralizada, al Ministerio de Hacienda y al Sistema de Financiación Territorial, respectivamente. No obstante, antes de nada, me gustaría apelar de nuevo al sentido de responsabilidad de todas sus señorías, a la generosidad y a la capacidad de levantar la mirada para entender que estamos en un momento extraordinario que requiere, por tanto, de respuestas extraordinarias. Es el momento de demostrar qué soluciones plantea cada una de las formaciones políticas presentes en esta Cámara para que podamos entre todos superar la peor crisis económica y social de nuestra reciente historia. Por esto quiero agradecer a todos los grupos que han avanzado su disponibilidad para apoyar estas cuentas públicas, superando debates estériles, muy alejados de la realidad y de las necesidades de los ciudadanos. Señorías, ya hemos dicho que otorgar el voto afirmativo a estos presupuestos no es sinónimo de apoyar al Gobierno o de compartir su proyecto político. De hecho, lo razonable es que los proyectos presupuestarios cuenten con apoyos externos, al menos es lo que se ha venido haciendo a lo largo de la historia, fundamentalmente cuando no ha habido mayoría absoluta. Es bueno que sea así para enriquecer el contenido y obtener un mayor respaldo social y político. Porque de eso se trata, señorías. En suma, lo que queremos es tener voluntad de sumar sensibilidades, todas ellas diferentes, y capacidad de diálogo y de consenso para pactar por dónde tiene que caminar el país, generando estabilidad y, a su vez, confianza y, sobre todo, primando el interés general. Siempre lo hemos hecho así cuando hemos afrontado momentos cruciales y, sin duda, este lo es. Precisamente este domingo celebraremos aquí en esta Cámara el aniversario del referéndum de la Constitución, que nació de un amplio consenso entre los representantes políticos hace ya cuatro décadas. Un consenso sobre la necesidad de pactar la norma fundamental de convivencia que ampara nuestros derechos y libertades y que nos permitió superar una etapa de división y de atraso y afrontar un futuro de unidad y de progreso. Y ahora, señorías, estamos en un momento igualmente decisivo porque, por desgracia, España como el conjunto del planeta afronta una situación muy difícil tras la irrupción de esta pandemia. La respuesta no está en unas cuentas que se diseñaron ya hace tres años, en concreto en 2018. Por tanto, apoyar los presupuestos en este momento es un servicio público a la ciudadanía, a nuestro país, a un país que representamos todos y cada uno de nosotros. Por otra parte, decir no es ignorar la realidad y las necesidades de millones de compatriotas. Por tanto, señorías, impulsemos estas cuentas para la reactivación económica y también para compartir la importancia de reforzar la sanidad, la educación o la dependencia; en definitiva, de blindar el Estado del bienestar. Tenemos que ser capaces de aprovechar esta oportunidad para reactivar los sectores más perjudicados por esta crisis, acelerando las grandes transformaciones que tenemos pendientes desde hace tiempo. Ahora nos enfrentamos a un momento inédito para poder abordarlas y capilarizarlas al conjunto del territorio. Entro, señorías, en el contenido de las secciones y les informo, en primer lugar, sobre la del Ministerio de Hacienda. El gasto no financiero para 2021 del ministerio asciende a 2719 millones, 145 más que el presupuesto inicial homogeneizado para 2020. El capítulo 1 supone 351 millones, un 4,30 % más, para dar respuesta, por un lado, a la actualización de las retribuciones del personal del ministerio y de sus organismos adscritos y, de otro, a la incorporación de los funcionarios procedentes de la oferta de empleo público de los años 2018 y 2019. El capítulo 2 asciende a 80 millones, con un aumento de más de 8 millones. En esta partida se enmarcan tanto las actuaciones previstas para el encargo a la AIReF en lo referente a la tasa de supervisión fiscal como para atender la revisión del gasto público, para que en el año 2021 se proceda a la elaboración de los informes que redundan en la eficiencia de este gasto. Asimismo, se encuentran las actuaciones previstas para mejorar la Central de Información Económico- Financiera. El capítulo transferencias corrientes tiene una dotación de 2076 millones, un 5,8 % más, siendo cuantitativamente el capítulo del presupuesto de gastos que más incrementa. Destacaría en este apartado el aumento en 95 millones de la transferencia a la Corporación Radio y Televisión Española con el objetivo Secciones 15, Hacienda; 10, Contratación centralizada, y 38, Sistemas de financiación de entes territoriales de compensar el servicio público como consecuencia de la emisión de los Juegos Olímpicos de Tokio, así como también la compensación por cambios en la normativa de IVA y por las revisiones salariales derivadas del acuerdo de 2018 entre Gobierno y sindicatos para la mejora del empleo público. Los créditos presupuestarios para atender gastos derivados de la responsabilidad patrimonial del Estado se dotan con 500 millones, una cantidad similar a la que se reflejaba en las cuentas anteriores. En lo que respecta a las transferencias corrientes internas, se destinan a la financiación de los gastos de funcionamiento del Parque Móvil del Estado, del Instituto de Estudios Fiscales y de la Agencia Tributaria. Precisamente sobre la Agencia Tributaria me gustaría destacarles que la transferencia del ministerio se incrementa en un 1,77 % respecto al presupuesto base, lo que pone de manifiesto el compromiso de este Ejecutivo con la extraordinaria labor que desarrolla la agencia en materia del cumplimiento voluntario de las obligaciones tributarias, pero especialmente en la lucha contra el fraude fiscal y el fraude aduanero. (La señora presidenta ocupa la Presidencia). En relación con las inversiones reales, es necesario resaltar las partidas para adquisición y renovación de equipos informáticos y los proyectos de impulso a la Administración electrónica, con cerca de 30,5 millones de euros, suponiendo un incremento de algo más de 4 millones. Por tanto, señorías, se trata de seguir adaptando la actividad diaria al modelo de trabajo no presencial, de manera que los colectivos más vulnerables puedan continuar realizando su trabajo habitual sin tener que desplazarse a la oficina, garantizando en cualquier caso la accesibilidad de los ciudadanos a los servicios y a la gestiones. Ya durante este año hemos realizado un importante esfuerzo y vamos a seguir el que viene apostando por la digitalización de la Administración y por la renovación tecnológica de los sistemas, especialmente, señorías, los relacionados con la gestión de los fondos europeos. Ello como consecuencia del paquete de 27 000 millones que alimentan estas partidas, que, como ustedes entenderán, es importante absorber y, por tanto, monitorizar su ejecución. En cuanto a Patrimonio del Estado, se desarrollarán obras de rehabilitación en la antigua sucursal del Banco de España en Soria, en el edificio de la plaza del Marqués de Salamanca, en Madrid, y se acometerán obras de construcción de un nuevo edificio administrativo en Cádiz para concentrar diferentes unidades y ahorrar los arrendamientos. Igualmente, se incrementa el crédito destinado al portal de contratación hasta un total de 4,5 millones con el objetivo de mejorar este sistema para permitir la agregación de la información pública en distintas portales o plataformas de concertación, para incrementar la transparencia de este portal. Otras actuaciones en el marco del capítulo 6 son la modernización tecnológica del Tribunal Económico- Administrativo Central y de la Oficina Independiente de Regulación y Supervisión de la Contratación. Por su parte, en el capítulo 7 destaca un crédito de 12 millones para atender la parte que corresponde a la AGE según los estatutos del Consorcio Valencia 2007. También contemplan los presupuestos fondos de financiación habituales a las entidades territoriales con la novedad de un nuevo compartimento, que se dota con 8000 millones destinados a facilitar a las comunidades una financiación puente para la ejecución de los programas operativos asociados al RIAD Unión Europea hasta que se reciban los fondos de la Unión tras la certificación. En este punto, señorías, permítanme poner en valor el compromiso firme de este Gobierno con nuestro modelo territorial y competencial. Señorías, la pandemia sin duda ha sido un reto colosal para el Estado autonómico, con sus aciertos y dificultades, porque ha habido que engrasar mecanismos de cooperación, inventar e innovar en los de cogobernanza, que han sido inéditos y hemos ido aprendiendo en el propio camino. Pero sobre todo, de lo que no cabe ninguna duda es del apoyo del Gobierno en estos meses a los territorios. Literalmente puedo decirles que nos hemos volcado para asegurar que las entidades territoriales contaran con financiación suficiente que les permitiera continuar prestando los servicios públicos que son esenciales y que son los pilares del Estado del bienestar. Saben que la pandemia ha provocado que estas entidades territoriales no solo estén soportando una mayor presión en los gastos, sino que también están percibiendo menos ingresos por el freno de la actividad económica. Para paliar esta situación el Gobierno ha puesto en marcha un conjunto de medidas que no tienen precedentes en nuestra historia democrática. Hemos actualizado las entregas a cuenta, se han suspendido la reglas fiscales, se ha activado un fondo extraordinario incondicionado que se dotó con 16 000 millones, lo que ha supuesto la mayor transferencia de recursos del Gobierno a las comunidades autónomas, al margen o en paralelo a su sistema de financiación. En conjunto, este 2020, comunidades autónomas han aumentado sus recursos en casi un 22 %, gracias a esta actualización tanto de entregas como del Fondo COVID. Para 2021 se van a superar estas cifras récord, alcanzando una financiación de 146 008 millones. En concreto, los recursos del sistema de financiación alcanzarán en 2021 los 113 729 millones, una cifra prácticamente similar a la de 2020 y que, por tanto, irá a paliar esos elementos de financiación. En segundo lugar, las comunidades autónomas contarán con una transferencia adicional, ajena a este sistema, de 13 486 millones que el Gobierno ha incluido ya en el proyecto de presupuestos. En tercer lugar, tendrán acceso las comunidades a 18 793 millones de fondos procedentes de la Unión Europea, de los cuales 10 793 millones proceden del Mecanismo de Recuperación y Resiliencia y 8000 del Fondo RIAD que se integrará de forma directa en los presupuestos autonómicos. Por su parte, desde el Gobierno defendemos que las entidades locales están llamadas a tener un protagonismo especial en la recuperación. Es por ello que en los presupuestos los recursos aumentan un 9,5 % respecto a 2020. De un lado, la cuantía total de la participación en tributos del Estado de entidades locales asciende a 19 931 millones, un 1,9 % más que en 2020. De otro lado, tendrán acceso a 1483 millones procedentes de los fondos europeos. Aunque, señorías, quizá la medida más importante para estas entidades es la posibilidad de poder utilizar los remanentes, una demanda histórica que es posible atender una vez que se activó la cláusula del Pacto de Estabilidad vigente para los años 2020 y 2021. Junto a ello vamos a mantener los mecanismos de financiación extraordinarios que se articulan a través del Fondo de Financiación de Entidades locales, con una dotación de 1000 millones como en ejercicios precedentes, articulando medidas de apoyo para aquellas entidades con especiales desequilibrios financieros. Finalizo mi intervención haciendo una breve referencia a la sección 10, dedicada a la contratación centralizada que se dota con 380 millones. El objetivo es mejorar los procesos centralizados de contratación, racionalizar la gestión y obtener con ello una mayor eficiencia en el gasto público con importantes ahorros como consecuencia de esta agregación de la demanda. Dentro de esa partida se destinan 70 millones a la renovación del parque móvil para incorporar vehículos sin emisiones. Contribuimos de esta forma a mejorar la sostenibilidad medioambiental, pero, a su vez, a impulsar y a sostener a la industria de la automoción, tal como se reflejó en el plan de choque que presentó el presidente del Gobierno hace apenas una semana. Retomo, señorías, esta idea inicial para finalizar mis palabras. Este es un presupuesto excepcional para un país que necesita soluciones ahora también inéditas. No hagan, por favor, la lectura fácil en términos de apoyo o no a este Gobierno. Estas son unas cuentas de país que pueden ayudarnos de forma ostensible a transitar por una crisis muy importante, la más importante de los últimos años, y salir de ella en mejores condiciones. Por eso, señorías, les pediría que amplíen el foco, el objetivo de estos presupuestos no es quién los apoya, sino qué aportan las cuentas para solucionar los problemas de los ciudadanos y de las ciudadanas, para darles certeza y para brindar oportunidades, que es lo que se espera de los dirigentes políticos que estamos aquí representándoles. Aún están a tiempo de reconsiderar su posición, háganlo, señorías, demuestren que están a la altura de lo que el país necesita y demuestren que el interés general está por encima de cualquier otro interés partidista. Muchas gracias. (Aplausos)."
}