{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Andrés Barea",
                "apellidosNombre": "Andrés Barea, Josefa",
                "codParlamentario": 66,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Josefa",
                "nombreCircunscripcion": "Valencia/València"
            },
            0
        ],
        "order": 191,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ANDRÉS BAREA"
    },
    "text": "Gracias, presidente. Señoras y señores diputados, buenas tardes. Señora ministra, gracias por comparecer y por darnos las explicaciones que nos ha dado sobre el presupuesto. Como hemos escuchado, aquí hay dos versiones. Nos encontramos con personas que hacen una interpretación del presupuesto que es lo razonable, como el señor Mazón, y otros que vienen directamente a insultar, tal cual. Vienen a agredir, a liarla para intentar meter su propio ideario. Han dicho muchas palabras: tergiversar, indignar, la banda Sánchez, traición, incompetencia, ingresos falsos… Unas detrás de otras, pero, ¿sabe por qué hacen todo eso? Porque no tienen razón, y utilizan las palabras simplemente para tergiversar. (Aplausos). El representante de VOX, que no presentó enmiendas, que ha estado de vacaciones --como otros intervinientes han dicho--, no ha tenido ni una mala palabra ni una buena acción, y hoy actúa como un patriota; vamos, como un patriota. Plantea nuevamente el tema de los sindicatos. Me llama la atención que saque otra vez el tema de los sindicatos cuando usted tendría que conocer perfectamente los presupuestos y, por tanto, tendría que ver que las ayudas para los sindicatos no están en este ministerio, sino en el Misterio de Trabajo. A ustedes les gusta mucho lo de los sindicatos, porque, ¿no están creando ustedes un sindicato que se llama Solidaridad, algo parecido al de Polonia? (Aplausos). Además se preocupan mucho de los asesores --se cree el ladrón que todos son de su condición--; ustedes, que hacen másteres para asesores para colocar a su gente. Al señor de Ciudadanos le tengo que decir, con todo respeto, que siempre que habla saca el tema del terrorismo, y yo puedo comprenderlo, y habla siempre del ojo por ojo. Pero yo le planteo una frase que todo el mundo conoce: ¿no nos podemos quedar ciegos? ¿Esa es la solución? Yo quisiera que lo pensara, nada más, con todo el respeto. Al Partido Popular no tengo más que decirle que ha hecho una macroenmienda, aunque la enmienda no tiene nada que ver con lo que hoy ha dicho. Es curioso, es una enmienda a la totalidad al ministerio, a la forma y al fondo, porque al Partido Popular no le gusta el Ministerio de Política Territorial, porque no le gusta el concepto del reconocimiento de otras entidades, de otros sitios. No quiere. Para ustedes el reconocimiento del otro no existe, y son incapaces de dar soluciones, y lo demostraron cuando gobernaban. Solo utilizan las autonomías para torpedear al Gobierno de progreso, y como plataforma para crear choques institucionales, lo hemos visto este fin de semana. Ustedes plantean «en la guerra todo vale», la confrontación y los recursos al Tribunal Constitucional, que les vienen siempre al pelo. La verdad es que no lo entendemos muy bien. Sin embargo, nosotros pensamos que la cogobernanza es la forma de fomentar la convivencia; la cogobernanza para vivir con reconocimiento mutuo; la cogobernanza para las decisiones compartidas; la cogobernanza para la responsabilidad y la cogobernanza para vivir con respeto. Este ministerio tiene como objetivo --la ministra no lo ha dicho, pero en los objetivos del ministerio está-- disminuir la litigiosidad entre el Estado y las comunidades autónomas y contribuir al desarrollo estatutario, algo fundamental. Después de esto, lo primero que critica el PP en su enmienda es el Fondo de Recuperación y Resiliencia. ¿Les parecen poco para España 140 000 millones? Yo creo que es increíble. La verdad es que lo que demuestran es que les molesta, les disgusta; demuéstrenlo de una vez, porque ustedes no consiguieron nada, absolutamente nada para España en la anterior crisis; nada, cero euros. (Aplausos). Ustedes consiguieron austeridad y austericidio, simplemente. La verdad es que ustedes van a la Unión Europea --si no van ustedes va el señor Casado-- y dicen: volveremos a ir otra vez a Bruselas. Tendrían que decir eso: volveremos a ir otra vez a Bruselas, porque constantemente están yendo a Bruselas a quejarse de España. Es una imagen nefasta, es una imagen que no casa para nada con los intereses de ese patriotismo del que ustedes hacen tanta gala, y hasta ahí les llega la deslealtad. Ustedes han dicho que estos presupuestos son una piel de oso, manifiestan que no habrá fondos, que no existirá el dinero. No nos den elecciones, no nos den lecciones. ¿Quieren decir que con la bajada de los impuestos van a solucionar los problemas? ¿Los problemas de la sociedad o los problemas de los bolsillos de algunos? Porque yo creo que hay grandes diferencias. Desde luego la sanidad, la educación, los servicios sociales, se mantienen con dinero, y bajando los impuestos no se pueden mantener. Así que ustedes verán, eligen una cosa o la otra; desde luego ustedes eligen lo más rápido: el bolsillo. (Aplausos). Las aportaciones que el ministerio hace a las comunidades son 136 millones y a las entidades locales 92 millones. Es el presupuesto más importante que tiene este ministerio, casi el 50 %, como ha dicho la ministra. Y ahora voy a hablar de la cuestión de la transparencia, que hoy parece que les da juego. Lo primero que quiero decirles es que no se ha cerrado el portal de transparencia, sino que se suspendieron los plazos en defensa de los usuarios. (Protestas). Si no, haber entrado en el portal de transparencia y lo hubieran visto. (Aplausos). Solamente tendríamos que decir que sobre el portal de transparencia le podríamos también preguntar a la señora Ayuso, sobre contratos irregulares, sobre asesores, sobre servicios públicos en los que no invierte, sobre nada, absolutamente sobre nada. Esto es lo que ustedes pretenden hacer, lo que han hecho durante todo el tiempo: liarla, intentar confundir al ciudadano."
}