{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 201,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Esta mañana, en el debate de la sección de Transportes, se me ha pasado agradecer sincera y profundamente al Partido Popular y a Ciudadanos que hayan hecho suyas enmiendas de Compromís, que ya presentamos en el 2018 cuando aprobaron su presupuesto, y que voten con fervor indisimulado nuestras enmiendas en Comisión. Si las hubieran aprobado en el 2018, o antes, hoy no haría falta volver a presentarlas. En todo caso, gracias por su radical cambio de posición y por admitir que Compromís tenía razón cuando las presentaba. Señora ministra, votaremos a favor de estos presupuestos, a diferencia de los que aprobaron el Partido Popular y Ciudadanos, porque estos son mejores, y no tengo ambages en reconocerlo. Hay incorporaciones significativas del documento de investidura que firmaron ustedes con Compromís, más las enmiendas que hemos transaccionado, unas cuantas. No obstante, hay cosas que quedan pendientes. Una sería el reparto de esos 13 400 millones, como usted conoce. Nosotros hemos presentado una enmienda, que ustedes no aceptarán, con el fin de que se establezca un fondo de nivelación para todas las comunidades autónomas que están por debajo de la media y que no tienen los mismos recursos para luchar contra la pandemia. Es una enmienda razonable. En todo caso, pedimos que los criterios que se aprueben contribuyan a paliar la desigualdad, que es para lo que deberían servir los presupuestos generales. Acabo. Los servicios públicos, hablando de igualdad, los prestan personas, pero todas las comunidades no tienen los mismos empleados públicos para prestar esos servicios. Por eso, le pedimos en nuestra enmienda algo que es justo, y es que a las comunidades autónomas que están por debajo de la media no se les aplique ninguna tasa de reposición, para que puedan prestar servicios a los ciudadanos con la misma calidad. Es una enmienda razonable. Ya sé que no la van a aprobar, pero ténganla en cuenta."
}