{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 209,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenas tardes otra vez. Ya dije antes que estos eran unos presupuestos necesarios; lo dije yo y lo han dicho muchos oradores, o sea, no es una novedad. Lo que parece claro es que no es lógico que en el año 2021 sigamos con los presupuestos del año 2018. Además, desde un punto de vista general, las dos grandes líneas de estos presupuestos creo que no están nada mal. Y, a pesar de lo que diga el Partido Popular, hay cosas en las que hasta están de acuerdo; no lo dicen aquí, pero lo dicen en otros sitios. En primer lugar, son unos presupuestos expansivos. Todo el mundo está de acuerdo en que hacen falta unos presupuestos expansivos: va a aumentar la inversión y, por supuesto, va a aumentar el gasto público y el gasto social. ¿Quién no quiere que aumente el gasto social? Creo que incluso los que lo vienen criticando están de acuerdo en estas dos grandes cuestiones, en que sean expansivos y aumente fuertemente el gasto social, porque no es necesario recordar la situación en que estamos, es decir, esta crisis y esta depresión que tenemos en estos momentos. Por otra parte, el gasto público, además de aumentar la inversión, acaba volviendo al bolsillo de los ciudadanos. Es necesario --también es cierto-- que se gaste bien. Y desde el punto de vista de los ingresos, que, lógicamente, hace falta para equilibrarlo, hay una inyección que viene de Europa, una inyección muy importante que lo permite. No sé si es mérito de la negociación del presidente, si ha sido poco o mucho, pero, al final, prácticamente casi nadie ha criticado que la cifra que viene de Europa es asumible. Y también hay un incremento de impuestos, pero es muy moderado, no hay grandes subidas. Sí es cierto que hay un escenario macroeconómico muy optimista y que, para hacerlo efectivo, hay que estar muy vigilantes con la recaudación. Por eso, usted tiene una tarea muy difícil este año, porque la gestión presupuestaria, la verdadera ejecución presupuestaria ya no está en el papel, sino en recaudar lo que está previsto. Y si falla el escenario, va a tener que hacer usted un gran esfuerzo en la recaudación, reforzando los servicios, persiguiendo el fraude más duramente, porque siempre hay ahí una bolsa posible. Y sucede igual desde el lado del gasto. También la ejecución presupuestaria del gasto este año va a ser muy complicada, primero porque hay novedades; segundo, porque hay un Gobierno con muchos ministros y gestores inexpertos, y, tercero, porque la maquinaria está desengrasada. La Administración, para gastar, necesita una maquinaria engrasada. Luego, va a tener también una dificultad muy grande desde un punto de vista operativo. Es decir, a nosotros nos parece, grosso modo, que los presupuestos sobre el papel están bien. Pero luego vamos a ver lo que es la realidad. (La señora vicepresidenta, Elizo Serrano, ocupa la Presidencia). Con respecto al Partido Regionalista de Cantabria, nosotros tenemos un compromiso con el Partido Socialista, un acuerdo tanto para el Gobierno en Cantabria como para este, y la verdad es que está bien reflejado en los presupuestos nominalmente. De dieciocho compromisos que teníamos escritos, dieciséis se ven bien reflejados; dos no, pero dieciséis más o menos están bien. No son todos satisfactorios. También es cierto que la pandemia no estaba presente cuando lo firmamos. Hay plazos que, lógicamente, no se pueden cumplir, pero hay otras cuestiones que sí están más o menos reflejadas. Es cierto que en algunas partidas son escasos, pero también quiero agradecerle que en el debate de totalidad, cuando le hice una reclamación y le solicité un compromiso para el embate, usted dijo que iban a recoger una serie de enmiendas parciales, y es cierto que se han recogido y además las hemos llegado a pactar con el Partido Socialista, y eso supone el 75 %. No nos deja satisfechos, porque todavía nos quedan siete enmiendas vivas, pero hay que agradecer especialmente que ustedes incluyeran la partida de Valdecilla, una partida en la que han incluido tanto la de 2021 como las que no se pagaron en 2019 ni en 2020, así como que aparezca por primera vez una pequeña partida, aunque simbólica, para el polígono de La Pasiega, que es pequeña pero representa y afirma el compromiso de Cantabria. Nos quedan pendientes unas cuantas enmiendas parciales en materia de aguas. En la intervención anterior, con la ministra de Política T erritorial --aprovecho que esté cualquier ministra o ministro para hablarle de todas las enmiendas, porque no intervengo en todas--, me refería a ellas. Lo dicho, en el papel no está mal si se cumple. Pero una cosa es la realidad y otra es el humo. Hace no mucho tuvimos un ministro de otro partido que ponía unas cifras en los presupuestos que daban la risa, por ejemplo, cuando veías el contrato que tenía de una empresa constructora por un millón y había metido diecisiete, y eso que el contrato estaba firmado antes; en fin, ahí aparecía, en las partidas, aunque luego no se gastaba. Nosotros vamos a hacer este año la prueba del algodón a cerca de que ustedes de verdad esta vez quieren cumplir con Cantabria, que no nos van a decir sí a todo y luego, a la hora de la verdad, acaba el año y no se ha hecho, así que ruego que esté usted muy encima de sus compañeros. Otras cuestiones, que son de otra sección, aún no están resueltas, pero hay que recordar que son muy importantes, como los fondos europeos, por ejemplo para la empresa Solvay los fondos de descarbonización, o los precios de la electrointensiva. Y hay un asunto que se lo recuerdo porque le va a perseguir durante toda la legislatura y debería atacarlo, que es el tema del IVA. Busquen un mecanismo. Han perdido alguna oportunidad, y, mientras que ustedes no lo resuelvan, van a tener a todos los ayuntamientos y a muchos partidos reclamándoselo. En definitiva, conocemos la dificultad de los presupuestos. Tiene mérito sacarlos adelante. El Estado tiene la obligación de garantizar, por una parte, la seguridad y, por otra, los servicios públicos. Solo quiero decirle que no demonicen ustedes la iniciativa privada, que es la que produce riqueza, la que al final tiene la mayor parte de los ingresos, y no cuestionen los servicios públicos gestionados privadamente, que también son servicios públicos y son muy eficaces. Luego, vayan ustedes a lo práctico, vayan ustedes a lo real, porque al mismo tiempo van a llegar a lo social. Vamos a ver qué pasa. Parece que pasará el Congreso. Nosotros mantendremos las enmiendas del Senado. Y espero que tengamos presupuestos. Gracias."
}