{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 205,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Señora ministra, está a punto de aprobar su primer presupuesto. Al final, lo acabarán aprobando con una mayoría amplia, y eso quiere decir dos cosas: que hay una parte importante de este hemiciclo que está dispuesta a negociar en una situación compleja, de crisis sanitaria, de crisis social y de crisis económica, y también que el Gobierno ha tenido la suficiente capacidad de negociar y de llegar a acuerdos. La política son acuerdos y los acuerdos son cesiones. Evidentemente, este no es el presupuesto que nos hubiese gustado ni el que hubiésemos hecho, es obvio, pero, después de las transacciones y de los acuerdos, vamos a votar favorablemente. Aun así, nosotros tenemos discrepancias, y así lo hemos manifestado en las enmiendas, respecto a algunos aspectos de las normas tributarias, no para oponernos a cualquier subida de impuestos, ya que entendemos que los impuestos en determinadas ocasiones pueden subir, pero sí para mejorar algunos aspectos. Por ejemplo, se podría haber actuado de otra forma respecto a las bebidas azucaradas o se debía haber subsanado la modificación que hacen en el IVA del comercio especializado. Habíamos presentado algunas enmiendas para atraer el talento a efectos del IRPF que creo que son importantes y que nosotros vamos a retomar en cualquier iniciativa legislativa posterior. Pero, en todo caso, repito, son los acuerdos. Pero todavía déjeme que le comente dos cosas. Tienen un reto. Aprobar los presupuestos ya era muy importante, pero el reto --se lo decía esta mañana al ministro de Fomento, pero se lo podría decir también a la ministra de Industria y al ministro de Ciencia-- es ejecutar estos presupuestos. Y en este ejercicio el Gobierno va a tener pocas excusas. Tendrá unos presupuestos elaborados por ustedes mismos y tendrá todo un ejercicio presupuestario para desarrollarlos. Es verdad que lo iniciamos en una situación de pandemia, que esperemos que se pueda resolver a lo largo de este ejercicio presupuestario, pero ustedes tienen la responsabilidad de ejecutarlo, y nosotros, los que hemos pactado estos presupuestos y nos mantenemos en la oposición, les iremos recordando la necesidad, porque, al fin y al cabo, si estos presupuestos se ejecutan, serán mucho mejores de lo que nos parecen ahora, y, si no se ejecutan bien, seguramente nos parecerán mucho peores de lo que nos parecen ahora. Finalizo, porque estamos en la sección en que estamos, señora ministra. Estos presupuestos para los entes territoriales para 2021 creo que son correctos y son los que hacían falta en este momento. Pero sabe que tenemos pendientes dos asuntos: el fondo COVID para los ayuntamientos, este fondo que, desde nuestra perspectiva, se debería repartir entre todos los ayuntamientos, y el fondo para el trasporte público municipal. Esperamos, confiamos --estamos convencidos de que será así-- en que antes de finalizar el año los ayuntamientos, no sé si por Navidad --antes de Navidad sería deseable--, tengan también una alegría, porque se lo merecen y la necesitan. Muchas gracias, señora ministra."
}