{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "España Reina",
                "apellidosNombre": "España Reina, Carolina",
                "codParlamentario": 316,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/CarolinaEspanaR",
                "twitterUserId": "700630213462401024",
                "twitterUserName": "CarolinaEspanaR"
            },
            0
        ],
        "order": 207,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPAÑA REINA"
    },
    "text": "Muchas gracias, presidenta. Buenas tardes. Señora ministra, estos presupuestos pasarán a la historia como los más caros y dolorosos para España; cifras irreales pactadas con quienes amparan a separatistas y a terroristas; presupuestos que traerán, sin lugar a dudas, más deuda, más déficit, más paro y más impuestos: la tormenta perfecta. Presupuestos que están elaborados con unas previsiones absolutamente desfasadas, como ya les ha dicho el Banco de España, la AIReF, la Comisión Europea y el FMI. Señorías, ¿quién se cree que vamos a crecer un 9,8 %? Precisamente, hoy la OCDE lo rebajaba a la mitad, al 5 %. Y ustedes presupuestan un récord histórico de recaudación. Es decir, el PIB en caída libre. T enemos 120 000 empresas menos, 700 000 empleos menos y ustedes presupuestan que los ingresos tributarios van a crecer un 13 %. ¡Qué poca credibilidad! ¿Cómo pueden justificar esta subida de impuestos diciendo que es por la pandemia, para atender al gasto social, si es la misma subida de impuestos del año 2019, cuando no existían pandemia ni COVID? Gobierno de la mentira. Señorías, la mayor deuda pública de toda la historia, que afectará, sin lugar a dudas, al Estado del bienestar y que seguirán pagando sus nietos y los míos. Pues bien, a pesar del incremento de la deuda, de la subida de impuestos y de los fondos europeos, el déficit o agujero presupuestario para los años 2020 y 2021 podrá ser de 250 000 millones de euros. Vamos a recibir 140 000 millones de fondos europeos en seis años y ustedes casi duplican la cantidad solo en dos años, y además con una tasa de paro que, según el Banco de España, seguirá subiendo y superará el 20 %. El PSOE en estado puro, señorías. Las enmiendas del Partido Popular que ustedes han vetado son una discriminación en toda regla. ¿Por qué aceptan las enmiendas del PNV para que no suba el diésel y no aceptan las enmiendas del Partido Popular para que no suban los impuestos? Es un acto de cobardía. Les da vergüenza votar en contra de bajar el IVA de las mascarillas, de la cuota cero de los autónomos y de subir los salarios del personal sanitario y de las Fuerzas y Cuerpos de Seguridad. Señora ministra, usted mintió a todos los españoles con el IVA de las mascarillas, usted mintió. Esta mascarilla quirúrgica no tiene el IVA reducido. Y ya le pedimos el IVA del 0 % para todas las mascarillas, no solo para las quirúrgicas. (Aplausos). ¡Vaya con este Gobierno de la izquierda y de la extrema izquierda! Cuánto estamos echando de menos a los socialistas de antes, a los socialistas de verdad, a esos mayores que ustedes ahora quieren callar; no estos nuevos socialistas, estos populistas que hacen concesiones alarmantes a los socios separatistas y a los amigos de los terroristas, como son los indultos, los acercamientos de presos, la marginación del español. Presos por presupuestos, señor ministra. ¿Se acuerda de cuando se lo dije hace un par de meses? Se lo dije y no me respondió nada. Presos por presupuestos, que, desde luego, les perseguirán siempre. Ustedes han vetado enmiendas nuestras para que haya un fondo relativo al déficit del transporte para las entidades locales, para que haya un fondo COVID de 4 000 millones de euros para los ayuntamientos, para que participen en los fondos europeos, para que el Gobierno de una vez por todas devuelva el IVA, los 2500 millones de euros a las comunidades autónomas y a las entidades locales. Pero el Gobierno vuelve a abandonar a los ayuntamientos y a las comunidades autónomas. Ustedes han fulminado la credibilidad de la Federación Española de Municipios y Provincias. Han traicionado a los ayuntamientos, han engañado a los alcaldes y hasta al mismísimo Abel Caballero. Entiendo que no levante la cabeza, señora ministra. ¡Es de vergüenza lo que están haciendo con los ayuntamientos! Al Grupo VOX simplemente le voy a decir una cosa: Si ustedes hubiesen estado presentes en la Comisión de Presupuestos, hubiésemos conseguido bajar el IVA de las mascarillas, bajar el IVA de las peluquerías y bajar el IVA de las bebidas azucaradas y edulcorados. Trabajo y responsabilidad, señores diputados. España es el único país de la Unión Europea que va a subir los impuestos, pero no a los ricos, a las clases medias y trabajadoras. ¿O es que los que beben yogur son ricos? ¿O es que los que beben una bebida azucarada son ricos? ¿O los que tienen un seguro de hogar? Señorías, lo que se va a recaudar con la subida del IRPF a las rentas altas, a los ricos, son 144 millones de euros. ¿Saben cuánto se va a recaudar con el IVA de las bebidas azucaradas? El doble, 340 millones de euros. ¿Y cuánto se va a recaudar con las primas de seguros? El triple, 455 millones de euros. Mienten. Gobierno de la mentira. Y ya está bien del mantra de que el Partido Popular subió los impuestos. Nosotros subimos los impuestos porque nos encontramos 90 000 millones de euros de déficit y un país que el señor Zapatero dejó en la ruina (aplausos) después de hacer el mayor recorte del Estado del bienestar, cuando congelaron las pensiones, redujeron el 5 % el sueldo de los funcionarios, eliminaron el cheque bebé, dejaron la Seguridad Social en quiebra, los cajones llenos de facturas y además subieron el IVA, la tributación al ahorro y el IRPF. Pues bien, en el año 2014 nosotros bajamos los impuestos, y no a los ricos. Bajamos el tipo mínimo del IRPF del 24 al 19 %, que no es para los ricos. Las rentas de menos de 14 000 euros estaban exentas en el IRPF, que no es para los ricos. Bajamos el IVA cultural, que no es para los ricos. Y bajamos el impuesto sobre sociedades del 30 al 25 %. ¿Y sabe usted qué pasó? Pues que aumentó la recaudación y se creó más empleo. Ese es el ADN del Partido Popular, ese es el modelo económico del Partido Popular. Decía ayer un diputado de Podemos que quedan impuestos por subir. ¡Claro que quedan impuestos por subir, y autónomos por cerrar y empresas por huir! Señores comunistas, ¡ya está bien de asfixiarnos a impuestos! ¡Hagan ustedes un plan de racionalización, reduzcan gasto público, reduzcan asesores, que tenemos el Gobierno más caro y numeroso de la historia! Señorías, vergüenza les debería dar que un partido separatista, un partido que quiere romper España venga a decirnos qué impuestos tenemos que subir en el resto de España. ¡Vergüenza de armonización fiscal! Señora ministra, usted ha sido consejera en Andalucía. Diga a los andaluces, a esas 8300 familias que todos los años tenían que renunciar a su herencia, a ese pisito y a esos ahorros que habían heredado de sus padres después de un trabajo de toda la vida, que les va a volver a poner el impuesto sobre sucesiones y donaciones que eliminaron Juanma Moreno y el Partido Popular. (Aplausos). ¿Esa es la armonización fiscal, señora ministra, subir impuestos a los españoles a cambio de un puñado de votos manchados? Ya le digo que desde el Partido Popular seguiremos bajando los impuestos para compensar el destrozo económico de estos presupuestos, que, desde luego, son los más caros y dolorosos de la historia, los que volverán a arruinar a España; los presupuestos de los nuevos socialistas más los comunistas más los separatistas más los amigos de los terroristas. Son ustedes, desde luego, la tormenta perfecta. Muchas gracias. (Aplausos)."
}