{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 211,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Buenas noches. Les anuncio que voy a ser piadoso con sus señorías, es decir, voy a ser breve, aunque haré algunos comentarios. Señora España Reina, la verdad es que lo que ha dicho usted hoy aquí, en esta tribuna, no es ninguna novedad. De hecho, quizás se ha repetido un poco, o demasiado, o como el ajo. Podía haber tenido usted la delicadeza de hablar de alguna de las secciones, de la 10, la 15 o la 38 de este punto, un poquito, solo como para disimular. No ha dicho usted ni mu. En fin, usted verá; una oportunidad perdida por su un grupo, ¡lástima! En todo caso, en el paquete de tres secciones que discutimos en este punto, voy a destacar los elementos que, a juicio de nuestro grupo, resultan más interesantes para entender la orientación que ha inspirado el diseño de estos presupuestos. Respecto a la sección 10, relativa a la contratación centralizada, hay que destacar el incremento del 34 % que ha experimentado la misma respecto del último presupuesto. Se debe principalmente a la nueva asignación de esos 70 millones de euros en inversiones reales, es decir, una clara apuesta por responder a la contracción económica provocada por la crisis con una compensación pública destinada a generar las condiciones para una recuperación eficaz y sostenida en el tiempo, es decir, un nuevo ejemplo del carácter anticíclico de estos presupuestos. En relación con la sección 15, esta cuenta con un presupuesto consolidado de 34 500 millones, es decir, 13 200 millones más que en el presupuesto anterior, un incremento nada más y nada menos que del 62 %. Ello se debe principalmente al aumento de la aportación patrimonial al Fondo de financiación de las comunidades autónomas, que cuenta ahora con unos 13 000 millones más que anteriormente. Se trata de una dotación que debe servir para blindar los servicios fundamentales en un momento de fuerte caída de ingresos autonómicos por los efectos del COVID. De este modo se da continuidad al compromiso del Ejecutivo con las comunidades autónomas para garantizar aquellos recursos necesarios para hacer frente a la pandemia, y digo continuidad porque la semana pasada, si no me equivoco, ya se publicaron en el BOE las órdenes ministeriales que establecen el reparto de los 8000 millones restantes del Fondo COVID, culminando así la entrega de los 16 000 millones de euros comprometidos inicialmente por este Gobierno. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Esta sección incluye también un incremento considerable del presupuesto perteneciente a la Agencia Tributaria, que aumenta un 8,4 %, hasta los 1600 millones. Como bien reza el texto legislativo, este aumento se destinará --y cito-- a la mejora del cumplimiento voluntario de las obligaciones tributarias, y, con este fin, se llevan a cabo actuaciones tanto de información y asistencia a los ciudadanos como de lucha contra el fraude fiscal y aduanera. Si tenemos en cuenta que el Estado pierde al año aproximadamente unos 40 000 millones de euros por culpa del fraude fiscal, podemos concluir que no hay mejor inversión que esta de la que estamos hablando no ya solo a efectos cuantitativos o recaudatorios, que también, sino por el poderoso mensaje cultural que subyace tras esta medida: quien defrauda no defrauda a la ministra o a la agencia, defrauda a todas las españolas y españoles. La labor de la agencia y de sus trabajadores va a ser fundamental en los próximos años, de eso no me cabe ninguna duda, porque la eficacia de la misma es una condición sine qua non para que la recuperación económica no se produzca, como siempre, a costa de los más débiles, para que todas y todos arrimemos el hombro según nuestras capacidades, igualando así esfuerzos. Pero también desde mi grupo pensamos que otro de los elementos fundamentales para optimizar los recursos destinados a esta tarea sería la creación de un cuerpo superior técnico de Hacienda, en el que se integrarían los distintos cuerpos técnicos que hoy operan en el ministerio. Lamentablemente, no es algo que hayamos podido acordar aún, pero confiamos en convencer pronto al ministerio sobre las bondades de esta medida. Finalmente, respecto a la sección 38, relativa a la financiación de entes territoriales, hay que destacar el aumento de la dotación presupuestaria en un 4,6 %, hasta alcanzar casi los 40 000 millones de euros. En todo caso, las transferencias que reciben del Estado los entes territoriales no se agotan con las que se realizan con cargo a créditos de esta sección, ya que también reciben transferencias con cargo a otras secciones, tales como la 37, otras relaciones financieras con entes territoriales, o la 36, fondos de compensación interterritorial. En definitiva, entre el sistema de financiación, las transferencias extraordinarias y la gestión de la mitad de los fondos europeos, las comunidades recibirán el próximo año un total de 146 000 millones de euros, lo cual supone un máximo histórico para un momento extraordinario. Señorías, veamos estos recursos no como un triunfo, sino como una oportunidad, una oportunidad que se nos abre para salir del atolladero en el que nos encontramos. Seamos inteligentes y aprovechémosla. Muchas gracias. (Aplausos)."
}