{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Gracias, señora presidenta. Señorías, en primer lugar quiero dar por defendidas todas las enmiendas de todos los participantes del Grupo Mixto a esta sección y a otras, por si fuese necesario. La sección 23, Ministerio para la Transición Ecológica y el Reto Demográfico, si los números no nos confunden, incrementa aproximadamente un 15 % el presupuesto respecto del ejercicio de 2018, más de 121 millones de euros. Sin embargo, las partidas para la Secretaría General de Reto Demográfico son solo 17 millones de euros. A nuestro entender, es una cantidad mínima, aunque sin duda esperamos --hemos escuchado las palabras de la ministra de Hacienda-- que el programa crezca en el futuro. Lo esperamos --es necesario-- porque 17 millones para tamaño reto parece una cantidad insignificante. Es cierto, como se nos dice --y lo compartimos--, que la política de lucha contra la despoblación o por el reto demográfico no puede ser nunca una política sectorial. De hecho, el fracaso hasta ahora de las políticas en esta lucha ha sido por su carácter sectorial. Es la política que aplican muchas de las comunidades autónomas y que han utilizado otros Gobiernos anteriores, encima con consignaciones presupuestarias muy exiguas. Realmente, la política ha de ser transversal y ha de impregnar todos los ministerios, por eso la mayoría de nuestras enmiendas en este campo iban orientadas a la creación de un plan interministerial de lucha contra la despoblación. Esas enmiendas han sido casi todas vetadas por el Gobierno porque suponían un incremento del gasto; aunque habíamos aportado una forma de incluir nuevos ingresos, parece que no era la técnica presupuestaria adecuada. No obstante, el objetivo sigue siendo ese; creemos que las partidas deben incrementarse sustancialmente e impregnar todo el ministerio, y por eso en una de nuestras enmiendas --una enmienda no económica-- pedimos que se realice una lectura transversal de las acciones de todos los ministerios y que a todo eso se le dé la forma de un plan de reactivación de zonas despobladas, tal como mandató esta misma Cámara en una moción aprobada en junio, para que, por un lado, podamos visibilizar la acción del Estado contra la despoblación de forma más eficaz y, por otro lado, podamos seguir su cumplimiento y evaluar el resultado de esas políticas. Sabemos que es un trabajo administrativo importante, pero merece la pena contribuir a visibilizar toda la acción del Estado, ya que si no una política que se ha definido como uno de los cuatro pilares en los que se sustenta el plan de reactivación y recuperación del país quedaría un poco difuminada en las acciones de los distintos ministerios; creemos que se merece la oportunidad de esa evaluación global del conjunto de actuaciones, como usted ha mencionado hace un momento; creo que ha hablado de cuarenta medidas o cuarenta grupos de presupuesto. Esta política, que no es sectorial, sino interministerial, debe ser el reflejo de una mayor ambición. Si alguna pega le ponemos a las actuaciones que se han descrito es que echamos en falta una mayor ambición. También reconocemos que es el primer año que se aplica una partida específica, el primer año en que los presupuestos contemplan el problema como un problema a atajar, pero reclamamos mayor ambición porque el problema es tan serio, tan --diríamos-- profundo y tan compleja su solución que no podemos no intentar todo lo posible. Entre las enmiendas que nos quedan vivas a esta sección, damos especial importancia a una que hace referencia al apoyo al empleo público de la Administración en el mundo rural y en las zonas con problemas de despoblación. Muchas plazas de funcionarios públicos o de empleados públicos se quedan sin cubrir, en situación de interinidad; no se consigue asentar la persona que va destinada allí, por lo que proponemos un complemento específico de destino que apoye ese mantenimiento. También es muy importante --no son cuestiones directamente de su ministerio, pero tienen mucha relación con él-- que, ante el abandono de los pequeños pueblos por parte de las entidades bancarias, en consonancia con una enmienda que presentó precisamente su grupo en el Senado, se configuren los cajeros multientidad y se distribuyan por todas las localidades que dejan de tener servicios bancarios. Especial atención --también lo ha mencionado-- nos merecen los convenios de Transición Justa, pues son quizá la herramienta imprescindible para que el proceso de transición ecológica sea visto por la sociedad como un proceso asumible y que no repercute de forma sustancial en el futuro de los territorios. Debe garantizarse el futuro de todos los trabajadores y el futuro de la actividad económica en todas las comarcas afectadas y he de decir que también aquí hemos echado en falta un mayor importe presupuestario para esos convenios. (Rumores)."
}