{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Cañizares Pacheco",
                "apellidosNombre": "Cañizares Pacheco, Inés María",
                "codParlamentario": 152,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Inés María",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/InesCanizares",
                "twitterUserId": "2561709684",
                "twitterUserName": "InesCanizares"
            },
            0
        ],
        "order": 213,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑIZARES PACHECO"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. Buenas tardes, señora ministra. Esta es la sección presupuestaria correspondiente al ministerio que nos ha traído los presupuestos de la ruina. Ante la evidente realidad de elaborar unos presupuestos que velen por conservar el tejido productivo español, los puestos de trabajo activos, la capacidad adquisitiva de los ciudadanos y la sostenibilidad de los servicios públicos esenciales, el Gobierno trae a esta Cámara unos presupuestos de la mal llamada transformación, que pretenden hacer en un año las reformas estructurales que llevarían varios años. Cuenta con fondos que no llegarán a España al menos hasta el próximo verano, si llegan; no definen los planes de actuación para la llamada transformación productiva; no presentan ninguna coordinación para la dotación de fondos a proyectos por parte de las comunidades autónomas, con legislaciones diferentes, y que deben ser auditadas por la Comisión Europea, y se olvidan de los sectores productivos tradicionales, en favor de sectores productivos en muchos casos inmaduros; por último, no refuerzan los servicios públicos esenciales para afrontar la situación de pandemia y de crisis económica. El Ministerio de Hacienda, que es el portaaviones del Gobierno, ustedes lo están llevando al Polo Norte a ver si encuentran palmeras tropicales. No están empleando las infraestructuras materiales ni personales de las que dispone su ministerio para sacar a España de esta crisis con solvencia y rigor. Han paralizado directamente el proceso de reforma de las administraciones públicas. Ni una sola medida encaminada desde su ministerio a seguir avanzando en la racionalización de las estructuras públicas, ni un ente público menos ni un gasto menor en eficiencias. Todo lo contrario, presentan unos presupuestos que apalancan gastos inútiles y crean nuevos. ¿Qué están haciendo ustedes con la Dirección General de Racionalización y Contratación Centralizada? Han presupuestado en torno a 100 millones más para la dirección general para comprar coches eléctricos --muy urgente--, 11 millones de euros más en equipos informáticos, 6 millones de euros más en limpieza y aseo, y 40 millones de euros más en comunicaciones. ¿Dónde están los ahorros que se supone que esta dirección general debe proporcionar? Ha sido lamentable la gestión que se ha realizado por parte de este Gobierno en la compra de EPI en el estado de alarma. Cada ministerio haciendo sus compras, comprando tests defectuosos, adjudicando a dedo contratos a empresas que nunca se habían dedicado a estas labores. Y con todo, ¿qué estaba haciendo entonces la Dirección General de Contratación? ¿Cuántos ahorros estima el Gobierno que se van a conseguir en 2021 con esa gestión de la dirección general? De momento ni una sola estimación. Y es que ustedes no tienen ninguna intención de mejorar el gasto, y, como los ingresos no cubren su derroche, echan la culpa al ciudadano, asegurando que no paga suficientes impuestos. Creo que ustedes confunden racionalización con recortes, y alguno de ustedes ya ha salido aquí esta tarde otra vez con la crisis de 2008, con el rescate bancario. Todavía estoy esperando a que algún diputado de la siniestra exponga la lista de bancos rescatados. ¡Ah, no, es que fueron las cajas de ahorro, esas mal gestionadas por los políticos, a las que tuvieron que rescatar! Ya. (Aplausos). Señorías, les voy a dar un par de ideas. Para empezar, pueden llamar al Instituto de Estudios Fiscales para que les asesoren sobre cómo recaudar mejor y cómo conseguir mayor eficiencia fiscal, que para eso les han inyectado más de 13 millones de euros, el doble, sin dar una explicación sobre el particular. Después, pueden presentar un plan de reequilibrio, que ya deberían haber presentado el pasado 20 de noviembre, aunque la secretaría de Estado de Presupuestos y Gastos y la de Hacienda dejaron claro en su comparecencia en esta Cámara que el plan no está ni se le espera, a pesar de que ya la AIReF pidió que lo presentaran y cumplieran con lo que manda la ley. Pero, claro, al más puro estilo Stasi, ustedes han recompensado la independencia de la AIReF y su buen criterio quitándole la i de independiente. ¿Cómo? Pasando la aplicación presupuestaria de más de 1,5 millones de euros de las transferencias internas a otra del capítulo 2 del propio corazón de su ministerio. Pues VOX va a estar siempre frente a la eliminación de la independencia de este organismo y de cualquier otro que diga las verdades al Gobierno. (Aplausos). Creo que ustedes confunden también romper las reglas fiscales con hacer lo que se quiera. Y le voy a hablar de RTVE. La transferencia del contribuyente español a la Corporación Radiotelevisión se incrementa en un 38 %, lo que supone que cada español tenga que pagar casi 3 euros más, 2,76 exactamente, por ver los telediarios propagandísticos del Gobierno. Seguir incrementando la subvención a un ente que solo presenta beneficios simbólicos, gracias a la aportación del Estado, creo que es reírse de todos los españoles, que sufren por llegar dignamente a fin de mes. ¿En qué familia o empresa cree usted que van a crecer los ingresos el próximo año en un 38 %? Creo que en ninguna. Por último, quiero enlazar todo lo anterior con el verdadero problema de gasto político de esta nación, que son las comunidades autónomas, que sumado a la sección 38 son más de 50 000 millones de euros; entre fondos de suficiencia, de compensación, de ganarme los favores del PNV con las labores del tabaco y de Esquerra Republicana con los Mossos d’Escuadra, el coste de gestión de los recursos y la entropía generada por los costes asociados a las asignaciones presupuestarias, el gasto político, el gasto político --y lo digo tres veces--, el gasto político de las comunidades autónomas supone la mayor losa económica que pueda existir en esta nación. Mire, le voy a ofrecer una receta, si la quiere coger: rectifiquen la política fiscal, traigan un plan de reequilibrio, establezcan los principios básicos de la eficiencia fiscal para mejorar el coste marginal de los fondos públicos e implanten una metodología en base cero para la elaboración de los presupuestos. Solo así podremos apoyar unos presupuestos que generen riqueza y prosperidad para España. Gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}