{
    "metadata": {
        "celebrated": "2020-13-01T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. ",
        "diputado": [
            {
                "apellidos": "Blanquer Alcaraz",
                "apellidosNombre": "Blanquer Alcaraz, Patricia",
                "codParlamentario": 71,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/Patri_Blanquer",
                "twitterUserId": "399278810",
                "twitterUserName": "Patri_Blanquer"
            },
            0
        ],
        "order": 215,
        "path": "../data/diaries-txts/DSCD-14-PL-066.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BLANQUER ALCARAZ"
    },
    "text": "Gracias, presidenta. Señorías, permítanme, en primer lugar, en nombre del Grupo Parlamentario Socialista, trasladar a la ministra de Hacienda, a todo su equipo y al conjunto de trabajadores del ministerio nuestra felicitación por el gran trabajo realizado y por el resultado conseguido. (Aplausos). Han hecho posible la elaboración de un presupuesto excepcional que da extraordinarias soluciones y respuestas a la ciudadanía en un contexto inédito provocado por una crisis sanitaria global con duros efectos económicos y sociales. Hacerlo en un escenario de tanta incertidumbre como el actual, en plena pandemia y con un Parlamento tan fragmentado es, sin duda, todo un reto merecedor de todo reconocimiento. Así que, muchísimas gracias por el ingente esfuerzo y, sobre todo, por la incansable dedicación que tienen. (Aplausos). Señorías, la ciudadanía necesita ya unos nuevos presupuestos, ya que el mayor riesgo que tenemos sería no poder ejecutar las medidas contempladas y los fondos europeos que se incorporan a los mismos. Unos presupuestos que apuestan por medidas encaminadas a contener la pandemia, a reactivar la economía y a fortalecer el estado de protección económica y social. Unos presupuestos, señorías, que deberían ser aprobados por la totalidad de esta Cámara en un momento tan difícil como el actual, pero hay demasiada demagogia, sobreactuación y muy mala intención de la derecha de esta Cámara como para que eso sea posible. (Rumores). Desde el día uno de la legislatura decidieron boicotear al Gobierno fuera como fuera, y la crisis COVID solo ha hecho más que intensificar su oposición destructiva, utilizando la pandemia como arma arrojadiza contra el Gobierno. Es una evidencia que sus críticas se nutren de deslealtad y de malicia y a las pruebas me remito. El Partido Popular no ha tenido ninguna vergüenza de ir a Europa e intentar frustrar los fondos europeos para España. Se ha mostrado incapaz de votar a favor de la declaración de la situación de emergencia del país que liberaban, precisamente, los remanentes acumulados. Y en su enmienda de devolución a esta sección, la sección 15, no había ni una simple referencia a la crisis COVID, ni una simple mención a sus efectos cambiantes sobre la economía; todo un desatino. Por ello, entro de lleno en esa enmienda que ha presentado. Miren, dudar de la previsión de ingresos por las estimaciones del cuadro macroeconómico realizadas por el Gobierno entra dentro del debate presupuestario, de hecho, siempre se ha hecho. Pero lo que no entra en el debate honesto y decente es que se acuse al Gobierno de engaño o de trileros, obviando la situación tan grave de pandemia y el entorno tan cambiante como el actual. La incertidumbre es tan elevada que los organismos no se atreven a realizar pronósticos sin acudir a posibles escenarios, ya que sus previsiones van cambiando día a día. De hecho, la AIReF ha presentado varias estimaciones acordes a distintos escenarios, pero el Gobierno solo puede optar por una única estimación para la elaboración y presentación de los presupuestos. Y por mucho que les duela, a pesar de las dificultades, la realidad es que entre el mínimo y el máximo de las estimaciones de la AIReF se encuentran las estimaciones del Gobierno. Por tanto, ¿qué problema tienen si se está diciendo que son factibles? Pero es más, señorías, la incertidumbre no la genera el Gobierno, la genera la pandemia. Las previsiones se cumplirán más o menos en función de su evolución y de la correcta ejecución de las medidas de reactivación que los presupuestos incorporan. La incertidumbre hace que los pronósticos puedan incurrir en un error al alza o a la baja, como así se ha demostrado en las estimaciones del tercer trimestre. Les recuerdo que el consenso internacional hacía estimaciones para España de un 12 o 13 % de crecimiento del PIB, y la realidad ha sido un 16,7 %. Por lo que decía --debe de leer todas las noticias--, la OCDE lo que ha dicho es que suaviza la caída del PIB para el año actual. Por tanto, lea las noticias completas, señora España. (La señora España Reina muestra un folio en el que se lee: OCDE, España 50 %). Se ha demostrado con estas mejores realidades de los incrementos de las estimaciones del PIB del tercer trimestre --es decir, no se ha cumplido ninguna de las estimaciones y la realidad ha sido mucho mejor-- lo siguiente: primero, la rápida capacidad de reactivación de nuestra economía, y, segundo, que las medidas del Gobierno adoptadas durante estos meses han sido oportunas y adecuadas; están siendo un importante escudo de protección para muchas empresas y familias. ¿Sabe cuál fue la protección que les dio el Partido Popular en 2012 a todas las familias y empresas? Ninguna. (Aplausos). ¡Lo único que hizo fue subir impuestos y perdonar a los defraudadores con una amnistía fiscal! ¡Lo repetiré tantas veces como sea necesario! ¡Dejen de engañar ya a la población! Porque la realidad es que ante esta crisis, el Gobierno está apostando por una intensa movilización de recursos para salir lo antes posible de la crisis, pero sin renunciar a la estabilidad presupuestaria a medio plazo. Para terminar y en conclusión, lo que querría decirles es que el presupuesto presentado es viable, es consistente, sus estimaciones son consistentes y reflejan la confianza del Gobierno en la potencialidad de este país. Las críticas de la derecha son tan solo sesgadas, destructivas y demuestran sobre todo que desconfían en España. Segundo, el presupuesto busca fortalecer el sistema público y atender a los más vulnerables con normas tributarias razonables, como ya les expliqué ayer; la derecha busca debilitarlo y favorecer a los que más tienen. Y tercero, el presupuesto es útil e imprescindible para los ayuntamientos y para las comunidades autónomas. Montoro las asfixió, Montero les da oxígeno, así que si quieren ayudarlas, si quieren ayudar a este país, voten a favor de este presupuesto. Muchísimas gracias. (Aplausos)."
}