{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Montesinos de Miguel",
                "apellidosNombre": "Montesinos de Miguel, Macarena",
                "codParlamentario": 346,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/MackMontesinos",
                "twitterUserId": "1197128623364423680",
                "twitterUserName": "MackMontesinos"
            },
            0
        ],
        "order": 32,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MONTESINOS DE MIGUEL"
    },
    "text": "Gracias, señora presidenta. Señora Calvo, a pesar de la pomposa pero vacua intervención, desengáñese, usted no tiene nada que ver con el papel de sus predecesores en la Vicepresidencia Primera, la considerada vicepresidencia política del Gobierno encargada de coordinar el programa de un Gobierno, de coordinar las relaciones con las Cortes Generales, de diseñar los programas legislativos y de relacionarse con los órganos constitucionales; nada de eso es usted. Entiendo que le cueste asimilarlo, señora Calvo. Tantas décadas dedicada a la política para acabar al servicio de un presidente narcisista, al dictado del todopoderoso Iván Redondo y ejerciendo de altavoz de un vicepresidente radical con ínfulas. ¡Vaya papelón el suyo! (Aplausos). Y qué mejor muestra de su irrelevancia en este Gobierno que los presupuestos que hoy le ha tocado defender. Su ministerio es un mero apéndice de los presupuestos del Gabinete del presidente del Gobierno; es poco más que un presupuesto de personal al servicio del triunvirato, tres varones --con uve--: Sánchez, Iglesias y Redondo. Usted no está incluida ya ni como portavoz del Gobierno en ese grupo de decisión, solo obedece y ejecuta. Usted avala estas cuentas, como hacían los Gobiernos socialistas corruptos; entonces bendecía los ERE sin objeción alguna y ahora bendice a los independentistas, a los que fracturan España, y a Bildu. Presos por presupuestos, señora vicepresidenta. (Aplausos). Su casi única obligación en estas cuentas es pagar las nóminas de la cohorte de 452 asesores, consejeros y personal de confianza de Sánchez, una relación de asistentes sin precedentes en democracia, a la altura del ego del presidente. Nada menos que 16,5 millones para pagar altos cargos y personal de confianza, más del doble que en el último presupuesto del Partido Popular; un insulto a los parados, a los autónomos, a los comerciantes, a las familias, a los jóvenes sin empleo y sin futuro que ven con estupor cómo utilizan sus impuestos para pagar adeptos al régimen sanchista. Es el reflejo contable de lo que va a suponer para los españoles esta política de imagen electoralista, de clientelismo político, de despilfarro, en definitiva, de ineptitud, señora Calvo. Como le decía, lo que no hace este ministerio es coordinar la acción del Gobierno --para eso está Redondo-- ni coordinar las relaciones con las Cortes, con las que ustedes no se relacionan, imponen, señora Calvo. Sí, agache la cabeza. Imponen, merman los derechos de los diputados de la oposición, vetan las iniciativas de la oposición, se niegan a rendir cuentas y someterse al control de la Cámara con mil excusas y sustraen la intervención del Parlamento en estados excepcionales, usted lo sabe bien. (Aplausos). Ya lo dijo el presidente en septiembre de 2018: Soy el presidente del Gobierno y haré lo que quiera en la Cámara. Pero desde este grupo no le vamos a dejar que pervierta nuestro sistema parlamentario a mayor gloria de su fatuo líder. Señora Calvo, nos ha hablado usted de la creación del nuevo programa de memoria democrática, y para ello ha creado una secretaria de Estado, poniendo al frente a un militante socialista sectario y subvencionado por el Gobierno de Zapatero, con una dirección general y el correspondiente cupo de personal de confianza y funcionarios, para hacer lo que hasta 2018, como usted muy bien decía, se venía haciendo desde una unidad administrativa del Ministerio de Justicia. Y no diga que está siguiendo usted las directrices de la Comunidad Europea porque no es así, porque cuando la Comunidad Europea aprueba una resolución --en este caso se votó en el Parlamento Europeo; era la resolución que condenaba los crímenes de las dictaduras, tanto fascistas como comunistas-- usted y su partido votan en contra. (Aplausos). ¿Dónde queda el clamor a las libertades, señora vicepresidenta? Ideología radical de izquierdas financiada con la subida de impuestos a los españoles, despreciando el espíritu de concordia y reconciliación de la Transición y de la Constitución española para dividir a los españoles en vez de destinar estos fondos a paliar las enormes carencias generadas por su nefasta gestión de la crisis sanitaria y económica. Y no nos extraña, ya lo dijo en su época de ministra, que el dinero no era de nadie. Ahora para usted, en su evolución a vicepresidenta, el dinero público es de Sánchez, por Sánchez y para Sánchez. Señora Calvo, están en los hechos ya superados hace ochenta y cuatro años y olvidan los más recientes: los 379 asesinatos de ETA por resolver. (Aplausos). Dignidad y justicia. Al final, lo dicho, presos por presupuestos. Lamentablemente, ustedes están en el revisionismo y en pretender quebrar el principal éxito de la Transición española, el gran acuerdo de la reconciliación nacional: la Constitución española. Todas las partidas que tienen que ver con el presidente suben exageradamente, como sube la opacidad y la falta de transparencia en su ministerio, y, claro, cobertura informativa no podía ser menos, casi 78 millones de euros para las interminables campañas de imágenes, los ‘Aló presidente’ dominicales, las ruedas de prensa con preguntas y periodistas preseleccionados, campañas al estilo «Salimos más fuertes» y demás actividades de imagen a mayor gloria del señor Sánchez. Es un insulto a los españoles, que sufren semejante derroche con los impuestos que pagan, al igual que el incremento del CIS en un 13,2, para que T ezanos pueda seguir malversando la neutralidad del mismo, horadando su prestigio internacional. Sánchez ha convertido al CIS y a Radiotelevisión, junto con el ministerio de la verdad, en herramientas gubernamentales pagadas y al servicio de sus socios de Gobierno. Señorías, el problema no es el CIS, es Tezanos. Desgraciadamente, en la práctica de Tezanos no hay ciencia, hay manipulación y sectarismo pagado con los impuestos de todos los españoles. Señora Calvo, es cierto que no todo es coste económico. El vergonzante ministerio de la verdad, recurrido ante la Audiencia Nacional por el Partido Popular, provoca un coste en términos de calidad democrática y delimitación de derechos y libertades muy muy alarmante. Pero por mucho que manipulen, amordacen y adoctrinen no hay encuesta que borre los más de 70 000 fallecidos por el COVID en España, ni los más de 3 800 000 parados, ni los miles de trabajadores que esperan cobrar el ERTE. Estas son las cifras de la vergüenza, no los porcentajes que arbitrariamente les entrega el señor Tezanos. Señora Calvo, recientemente, el señor Sánchez, en una de sus peroratas propagandísticas, repetía a los adeptos la frase «ponedle rostro a las cifras», en referencia a estos presupuestos. Pues bien, póngale el rostro de Otegi y de sus secuaces, de Rufián y de los sediciosos presos independentistas, porque son la verdadera cara de estos presupuestos. La cruz somos todos los españoles. Nada más. Muchas gracias. (Aplausos)."
}