{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "López de Uralde Garmendia",
                "apellidosNombre": "López de Uralde Garmendia, Juan Antonio",
                "codParlamentario": 205,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Juan Antonio",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/juralde",
                "twitterUserId": "69060709",
                "twitterUserName": "juralde"
            },
            0
        ],
        "order": 26,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ DE URALDE GARMENDIA"
    },
    "text": "… y estos presupuestos encaminan a España a cumplir la suya. Después de años de sucesivas bajadas en los Gobiernos de Rajoy de los fondos destinados a la lucha contra el cambio climático y a la defensa del medio ambiente, por fin el presupuesto de transición ecológica sube y lo hace nada menos que en un 132 %, con subidas sustanciales en energía, en medio ambiente y en reto demográfico. Estos presupuestos serán buenos para el medio ambiente, pero también servirán para reformar nuestro modelo económico, para reducir nuestra dependencia económica y energética del exterior --que es nada menos que del 74 %--, para innovar nuestro tejido industrial, que tan necesitado está de esa renovación, y para generar empleo. Recordemos que los mayores yacimientos de empleo están precisamente en las áreas que aborda este presupuesto de transición ecológica. Los presupuestos que estamos aprobando son un primer esfuerzo en la dirección correcta, sin duda queda mucho por hacer, pero también es cierto que es mucho el retraso que llevamos. Señorías, es imprescindible que este esfuerzo presupuestario venga acompañado de la puesta al día de nuestra legislación en materias como el cambio climático, la movilidad o la política de residuos, y en ello está inmerso este Gobierno. Los presupuestos son un gran avance, pero es verdad que quedan algunas asignaturas pendientes. No puede ser de otra manera, porque, como digo e insisto en ello, venimos con mucho retraso. Una de esas asignaturas --ha salido ya en este debate-- es la fiscalidad verde. Seguimos siendo el quinto país por la cola en impuestos verdes de la Unión Europea, solo el 5,3 % de los ingresos fiscales corresponde a impuestos verdes, así que todavía nos queda un camino por recorrer para hacer realidad aquello de ‘quien contamina paga’. Son especialmente bajos los impuestos a los hidrocarburos, cuya fiscalidad está muy lejos de la del conjunto de la Unión Europea. La equiparación del precio de la gasolina y el diésel puede ser una vía para esa fiscalidad verde, pero no es la única. Por eso, no nos vamos a dar por vencidos y seguiremos trabajando por una política fiscal que no salga tan barata a las grandes petroleras. En este sentido, no es solamente el Gobierno y los partidos del Gobierno quienes inciden, sino la poco sospechosa de bolchevique y comunista o socialcomunista Price Waterhouse Coopers. Lo dice en sus propios documentos, donde indica que es necesario revisar la actual fiscalidad de las diferentes energías sobre una base medioambiental; con la fiscalidad actual los usos menos contaminantes, pese a ser más eficientes energéticamente, no son competitivos económicamente. El camino a la transición ecológica no termina con estos presupuestos, sino que empieza aquí. Cuanto más y mejor aprovechamos el sol y el viento, mejor será para España en todos sus aspectos: económico, social y también ambiental. Más sol, más viento y menos petróleo. Muchas gracias, señorías. (Aplausos)."
}