{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias, señor López de Uralde. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Por el Grupo Parlamentario VOX, tiene la palabra la señora Borrás Pabón. (Aplausos). La señora BORRÁS PABÓN: Gracias, presidenta. Buenos días, señorías. Señora ministra, como usted ha explicado, estos presupuestos destinarán para el Ministerio de Transición Ecológica y Reto Demográfico 12 307 millones de euros para el año 2021, de los cuales prácticamente la mitad corresponden al Fondo de Recuperación y Resiliencia de la Unión Europea. Pero la verdad es que, viendo la nefasta gestión que ha realizado el Gobierno en esta pandemia, cuesta creer que vayan a ser ustedes capaces de absorber y gestionar todo ese dinero adecuadamente. (Aplausos). Esto supone, como usted también ha dicho, un incremento presupuestario de un 132 %, pero que, descontando las ayudas europeas, se queda en un esfuerzo real del Gobierno de un 4 %, un incremento de partidas que además ustedes justifican con el argumento de proteger el medio ambiente, luchar contra la contaminación y facilitar una transición energética justa. Bajo esta premisa, señorías, lo fácil para ustedes sería que nos definiéramos como terraplanistas, reptilianos o, como a ustedes tanto les gusta llamarnos, negacionistas del cambio climático, entre otros mitos --absurdos, por cierto-- que venden en su argumentario como única vía de crítica a la postura de VOX sobre estos presupuestos. Estos son unos presupuestos con una política de gasto muy expansiva, con un incremento elevado de las partidas --sí, es cierto--, pero lo hacen como lo hacían con Rodrí guez Zapatero y su PlanE, basándose en mentiras, basándose en ideología y basándose en un sectarismo que nos llevará lamentablemente de nuevo al desastre, porque estos presupuestos presentan unos ingresos desorbitados que hasta instituciones como la AIReF o el Banco de España cuestionan. Son unos presupuestos a contracorriente de Europa, que castigan el trabajo, que penalizan la inversión, el ahorro y los beneficios empresariales, las únicas palancas que permiten realmente impulsar la actividad económica en nuestro país. Todo ello sin contar su insensata subida de impuestos, pese a que, como ya he dicho, la mayor parte del incremento del gasto proviene de Europa. Así que, ¿con qué excusa suben ustedes los impuestos? Con la de subir sus propios sueldos, entiendo, como hicieron el mes pasado. En definitiva, además de presumir ustedes de lo que no les corresponde, se inventan una realidad paralela y se la creen. Han caído ustedes en el error histórico de todo socialcomunismo, creerse su propia propaganda. Y al hecho de matizar y afirmar que los objetivos de este Gobierno atienden más a políticas ideológicas que realmente a soluciones reales para los españoles lo llaman ustedes ser negacionista. Decir que ustedes pretendían gravar todavía más el diésel hasta que el PNV exigió mantener la bonificación fiscal porque perjudicaba a la industria vasca, ¿les parece a ustedes esto ser negacionista? Decir que ustedes dedican unos ridículos 19 millones de euros al reto demográfico, cuya nula financiación destruye miles de pueblos por toda España, ¿también les parece a ustedes ser negacionista? Decir que la gestión de los fondos europeos destinados a energías renovables no debe ignorar la realidad industrial, agraria y rural de nuestro país, ¿les parece ser negacionista? Poner de manifiesto los riesgos de una masiva penetración de renovables que prevén estos presupuestos con 1900 millones de euros, sin unas garantías de suministro de energía segura, estable y potente, ¿les parece ser negacionista? Asfixiar a impuestos a las centrales nucleares, comprometiendo su viabilidad, que este Gobierno deje morir, literalmente, a la cogeneración, incumpliendo reiteradamente sus promesas en cuanto a la actualización de parámetros retributivos y en cuanto a la implantación de un plan renove, que nunca llega, va a provocar la muerte de casi cincuenta instalaciones este año y eso no es ser precisamente negacionistas, es ser realistas. Ustedes repiten mucho esto de no dejar a nadie atrás y, la verdad, señora ministra, es que tengo que darle la razón, arrasan ustedes con todo. Señorías, es capital apoyar las energías renovables, pero entendiendo los retos que conllevan, desde una perspectiva coherente y realista, y no negando la existencia de otras fuentes de energías estratégicamente irrenunciables, como la nuclear o la cogeneración. Sin embargo, todas estas ayudas europeas ni siquiera están planteadas para potenciar la industria o para producir un efecto multiplicador en la economía española, uno de tantos temas de los que ustedes no quieren ni hablar, claro. Pero vamos a hablar de ellos hoy aquí. Hablamos de pymes. En vez de dinamizar nuestro tejido productivo con las pequeñas y medianas empresas, vemos cómo los programas 420.B y 420.C ni siquiera se molestan en configurar proyectos estructurados de apoyo a las pequeñas y medianas empresas que faciliten su acceso a estas ayudas europeas. Hablamos de la gestión del agua. La política de gestión de infraestructuras del agua en estos presupuestos es literalmente demencial, ni siquiera incluyen inversiones suficientes para situaciones de extrema urgencia ambiental, como la situación del Mar Menor, o para la interconexión de todas las cuencas y trasvases (aplausos), con los que podríamos llevar el agua donde se necesita y a todos los que la necesitan. De aprovechar estos presupuestos para construir un plan nacional que garantice el agua en todas las cuencas, podríamos, en primer lugar, generar dos millones y medio de hectáreas de nuevos regadíos que actuarían como un inmenso sumidero de CO 2 ; en segundo lugar, se podrían crear hasta tres puestos de trabajo por hectárea, como ya ocurrió en el trasvase Tajo-Segura, y en tercer término, utilizar ambas ventajas para fijar población en regiones altamente expuestas al despoblamiento rural. Esa es la diferencia, señorías, ustedes aprovechan los fondos europeos para generar desempleo y miseria y nosotros queremos utilizarlos para mejorar la industria, el empleo, la despoblación y el medio ambiente. (Aplausos). ¿Hablamos también de reto demográfico? Ha dicho usted que para este Gobierno es prioritario. Sí, tan prioritario que dedican veinticuatro veces más dinero al Ministerio de Igualdad que al reto demográfico en toda España: 451 millones frente a los ridículos 19 millones que dedican a facilitar el desarrollo en zonas rurales. ¡Pero si entregan ustedes más dinero a Marruecos en su chantaje con la inmigración ilegal que en ayudar a la España rural! Ni con toda la ayuda de Europa pueden amortiguar el deterioro económico ni facilitar la recuperación, porque no se trata de cuánto sino de cómo gestionarlo. En VOX queremos una España respetuosa con el medio ambiente, pero no despilfarrando el dinero en altos cargos y en partidas sin concretar a chiringuitos y a asociaciones cuyo único objetivo es justificar sus propios sueldos. Hoy luchamos contra estos presupuestos porque no vamos a ser cómplices de que el dinero de todos los españoles se utilice para llevarlos al paro y la miseria. Por eso luchamos, para lograr un país tan respetuoso con el medio ambiente como para deshacernos del elemento más tóxico y contaminante que tenemos en España, que es el socialcomunismo que ustedes representan. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}