{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "López de Uralde Garmendia",
                "apellidosNombre": "López de Uralde Garmendia, Juan Antonio",
                "codParlamentario": 205,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Juan Antonio",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/juralde",
                "twitterUserId": "69060709",
                "twitterUserName": "juralde"
            },
            0
        ],
        "order": 24,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ DE URALDE GARMENDIA"
    },
    "text": "Gracias, presidenta. Bienvenida, vicepresidenta. Señorías, señor Mariscal, en el año 2008 el Reino Unido fue el primer país de la Unión Europea que aprobó una ley de cambio climático, todavía el Reino Unido estaba en la Unión Europea. Por aquel entonces, en España estábamos debatiendo las palabras de Rajoy sobre su primo. En el año 2012, desde este mismo sitio en el que yo me encuentro hoy, su portavoz, el portavoz del Grupo Parlamentario Popular en el Congreso, el señor Hernando, comparó el cambio climático con la profecía maya. Eso ocurrió en el año 2012, cuando otros países europeos estaban muy avanzados en la lucha contra el cambio climático. Por lo tanto, esa diatriba que ha soltado usted contra la ley de cambio climático deberían hacérselo mirar porque realmente creo que vamos con mucho retraso precisamente por su falta de convicción, por la falta de convicción de los anteriores Gobiernos en materia de cambio climático. (Aplausos). Señorías, nos encontramos inmersos en una crisis climática, y si algo hemos aprendido con la pandemia que estamos sufriendo es que conviene escuchar a la comunidad científica, y la comunidad científica nos está advirtiendo por activa y por pasiva, en alto y en bajo desde hace muchos años, de la gravedad de la crisis climática que se nos viene encima. Por tanto, deberíamos hacerles caso y deberíamos tomar medidas de forma urgente. Y creo que los presupuestos que estamos aprobando hoy van precisamente en esa dirección, son un primer paso en esa dirección, como ha dicho la vicepresidenta. Me gustaría comenzar rindiendo homenaje a las personas y organizaciones que durante tanto tiempo han estado luchando desde las calles en defensa del medio ambiente y en contra del cambio climático y en especial a esos millones de jóvenes que en todo el mundo se están movilizando para urgirnos a tomar medidas en esta lucha tan imprescindible. (Rumores). Es urgente hacer frente a esta crisis y, desde luego, es una tarea global. Saludamos, por ello, la próxima salida de Donald Trump de la Casa Blanca que dará un nuevo y, esperamos, definitivo impulso al Acuerdo de París. Pero cada país debe cumplir su tarea y estos presupuestos…"
}