{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 30,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias, señora Bueno. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Pasamos al debate de la sección 25, Ministerio de la Presidencia, Relaciones con las Cortes y Memoria Democrática. Para la presentación de la sección, tiene la palabra, en nombre del Gobierno, la señora vicepresidenta primera del Gobierno y ministra de la Presidencia, Relaciones con las Cortes y Memoria Democrática. La señora VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato): Gracias, presidenta. Buenos días, señorías. No es la primera vez que subo a esta tribuna a defender la programación presupuestaria de un área del Gobierno, lo pude hacer con mucho honor con otro Gobierno socialista en el área de Cultura y, por tanto, sé bien lo que significa este momento parlamentario que vivimos para sacar adelante unas nuevas cuentas públicas para nuestro país. Pero créanme que en este momento lo hago con un añadido de responsabilidad por cuanto el mundo atraviesa unas circunstancias muy difíciles y muy complejas para la gobernanza de cualquier Estado, de cualquier país, también para el nuestro. Sección 25, Presidencia, Relaciones con las Cortes y Memoria Democrática Señorías, las responsabilidades que tengo en la Vicepresidencia Primera del Gobierno y como ministra de la Presidencia y Relaciones con las Cortes y Memoria Democrática no corresponden presupuestariamente con ningún área de ministerio inversor. Por lo tanto, el presupuesto del que dispone la responsabilidad que yo ocupo es un presupuesto menor si lo comparamos, evidentemente, con las áreas de gestión de este Gobierno como de cualquier otro. Antes de pasar a analizar los gastos contemplados en este presupuesto, en la descripción general de la sección 25, he de decirles algo que sus señorías conocen por cuanto llevamos ya algunos meses del inicio de esta legislatura y de la andadura de este Gobierno. Salen del ámbito presupuestario todos los créditos relativos a las políticas de igualdad porque en este momento constituyen un ministerio aparte y entran en las áreas de responsabilidad del Ministerio de la Presidencia los créditos relativos a la política del anterior Gobierno socialista en relación con la memoria democrática y también todas las cuestiones relativas a la política de libertad religiosa y de diversidad religiosa de nuestro país que se ubicaban en las competencias anteriores del Ministerio de Justicia, como sus señorías bien conocen, a partir del momento de la nueva estructura de este Gobierno. Doy cuenta, pues, de las políticas correspondientes al Ministerio de la Presidencia, Relaciones con las Cortes y Memoria Democrática y también del área de apoyo que prestamos desde este espacio a la Presidencia del Gobierno, a la Secretaría de Estado de Comunicación y a los organismos públicos que dependen del Ministerio de la Presidencia. El montante total de la partida presupuestaria que ofrecemos a esta Cámara que apoye es de 420,7 millones de euros, de los cuales 261,6 millones corresponden al departamento, 128,3 millones a los organismos públicos, al CIS, al Centro de Estudios Políticos y Constitucionales, al consejo de administración del Patrimonio Nacional y 30,7 millones a la Agencia del Boletín Oficial del Estado. Este es un presupuesto, como decía, contenido si lo comparamos con las políticas de gestión que se acrecientan con mucho a las obligaciones que el Gobierno diagnostica y quiere contraer para resolver los innumerables problemas que la pandemia acumula a la sociedad a la que servimos. Pasaré a detallar la línea de estrategia y de contenido de los recursos de los que pretendo disponer en las políticas sustantivas, y empezaré por señalar la memoria democrática. Este presupuesto no es ni más ni menos que el reflejo de una política de continuidad del anterior Gobierno socialista y también del Gobierno socialista que trajo a esta Cámara en 2007 por primera vez una reflexión de conciencia política de nuestro país en relación con la memoria histórica. Por tanto, seguimos en la línea de coherencia que nos indican los organismos internacionales, el informe de expertos que se trajo a esta Cámara en 2014 y las sucesivas votaciones de esta misma Cámara encomendándole al Gobierno de turno sus obligaciones en esta materia, como democracia que somos en el mundo, en relación con el derecho humanitario y el único objetivo que este Gobierno traza: la reparación de todas las víctimas, la verdad, la justicia y el perdón. En esta materia incrementamos el presupuesto último del que pudimos disponer en el ámbito del Ministerio de Justicia en un 83 %, en un cien por cien si nos acordamos de los presupuestos de los Gobiernos del Partido Popular, que no dedicaron ni un solo esfuerzo y ningún respeto a una ley vigente que siguieron sin desarrollar y sin cumplir. Por esta razón, una parte importante de la decisión política del Gobierno ha sido la creación de una Secretaría de Estado para la Memoria Democrática, que se ubica bajo el paraguas de mi responsabilidad. En esta partida, importante para una verdadera política de Estado, en la que vamos muy retrasados en comparación con cualquiera otra democracia con la que nos queramos homologar, dedicaremos una parte muy importante de nuestro esfuerzo, 11,3 millones de euros, fundamentalmente para cooperar con comunidades autónomas, ayuntamientos y asociaciones civiles sin ánimo de lucro, que dedican todos sus esfuerzos con las leyes autonómicas que han desarrollado la memoria histórica en nuestro país, fundamentalmente, señorías, a encontrar a los todavía miles y miles de desaparecidos que nuestro país tiene, con el consiguiente inmenso dolor que les causa a sus familias no haberlos podido recuperar y dar con dignidad la paz que se merecen. Por eso, nuestro mayor esfuerzo económico en la Secretaría de Estado de Memoria Democrática se incardinará en tener un banco de ADN para la identificación segura de nuestros compatriotas desaparecidos, siempre con el respeto debido al anonimato de sus datos y al deseo de sus propias familias, y un plan cuatrienal para que las fosas de desaparecidos en nuestro país, que de manera tan ignominiosa siguen existiendo por miles, desaparezcan de una vez por todas de la democracia que somos. (Aplausos). Decía que a ese esfuerzo dedicamos el 60 % prácticamente de los recursos de los que vamos a disponer, derivando 3 millones para cooperar con los Gobiernos autonómicos, que también hacen su correspondiente esfuerzo en su normativa autonómica, con la FEMP, con las asociaciones y con el movimiento memorialista, al que debemos continuamente rendir tributo de agradecimiento por cuanto desde el silencio y el sufrimiento durante muchas décadas ha mantenido viva la luz de la dignidad por todas las víctimas de un pasado que no se puede volver a repetir. En este sentido, señorías, haremos también lo correspondiente en relación con la divulgación de la memoria democrática. El presidente Azaña --este año conmemoramos el 80.º aniversario de su muerte y el 140.º de su nacimiento-- decía que nuestro país tenía una gran tradición humanitaria y liberal, sobre la que nunca habíamos hecho el esfuerzo de reconocimiento y de divulgación, que nos conduce directamente al esfuerzo del pueblo español por ser el protagonista de sus derechos y de su libertades nada más y nada menos que desde los orígenes del constitucionalismo español, de nuestra Constitución de Cádiz. Rindiendo tributo al deseo y a la expresión de Azaña, recuperaremos la memoria democrática de mucho más largo contenido que el episodio absolutamente trágico que constituyó el levantamiento militar contra la España democrática, la Dictadura, el exilio y, naturalmente, las consecuencias de semejante tragedia. Dedicaremos también una parte de nuestros esfuerzos económicos, pero particularmente del trazado de los objetivos políticos, a las competencias sobre la libertad religiosa y la diversidad religiosa de nuestro país. No crecemos en ninguna estructura, que es bien modesta: una subdirección general que se ubicaba en el Ministerio de Justicia, que ahora está bajo el paraguas del Ministerio de la Presidencia y que se dirige a seguir trabajando en orden de igualdad y de respeto al derecho fundamental a la libertad religiosa, a la diversidad de las creencias religiosas de todos y de cada uno de los españoles y de las españolas y al derecho esencial, protegido también, a no tener ninguna creencia religiosa. De este Ministerio de la Presidencia dependen la Fundación Pluralismo y Convivencia y el Observatorio del Pluralismo Religioso en España. Esta fundación gestiona desde hace muchos años una parte importante de la preservación de este derecho fundamental. Se dedica a la normalización de nuestra diversidad, a apoyar a las administraciones locales en la gestión de sus competencias, que a veces tienen que ver con elementos particularmente delicados y sensibles a todos y a cada uno de nosotros en nuestras conciencias: cementerios, lugares de culto, vía pública y otras cuestiones que afectan, repito, a un derecho fundamental tan importante como la libertad de nuestras creencias en el ámbito y en el hecho religioso. Dispondrá de un pequeño crecimiento que va desde 1,75 millones a 1,9 millones para el plan de acción que hemos de promover en el año 2021. Señorías, me he dirigido de manera respetuosa a todas las confesiones religiosas organizadas y que mantienen relaciones con el Estado español, desde la religión católica, con su Conferencia Episcopal y con el nuncio de la Santa Sede en nuestro país, de Estado a Estado, a todas las demás por igual, independientemente de la práctica numérica libre de cada uno de los españoles y de las españolas, pero por igual en términos de dignidad y de respeto. (Aplausos). En el programa de gasto de la Presidencia del Gobierno, como sus señorías bien saben, porque aquí no se establece ninguna novedad, prestamos apoyo directo al área de la Presidencia del Gobierno, al trabajo del presidente del Gobierno, particularmente en la reactivación de la agenda nacional, pero sobre todo de la agenda internacional del presidente. Así lo hicimos en la anterior legislatura, así lo hacemos en esta y así queremos seguir haciéndolo, por cuanto la política globalizada internacional en la que nuestro país se ubica desde la Unión Europea, cada día más compleja, cada día más importante para los intereses de nuestro país, requiere un esfuerzo del que el presidente ha recogido importantes frutos muy recientes. Por esta razón prestamos también la ayuda que corresponde como Ministerio de la Presidencia al departamento de Planificación y Seguimiento de la Actividad Gubernamental y a la Oficina Nacional de Prospectiva y Estrategia. Naturalmente, sobre esta estructura de apoyo desde el Ministerio de la Presidencia también trabajamos en las políticas públicas particularmente elegidas por el presidente y que tienen que ver fundamentalmente con el Alto Comisionado para España Nación Emprendedora, que tantas sinergias tiene con la brecha de digitalización de nuestra sociedad, donde todas sus señorías saben que nos jugamos una parte importante del futuro y que nuestro país no pierda ni un solo tren de desarrollo dentro y fuera del espacio de la Unión Europea, y, asimismo, con el Alto Comisionado para la lucha contra la pobreza infantil. Señorías, no me corresponderá a mí de manera particularmente específica hablar de este peliagudo asunto en el que se sustancia una parte importante de una situación inaceptable e insostenible, que se ha visto agravada por la situación que vivimos y contra la que tienen que luchar todos los departamentos ministeriales de este Gobierno que tengan específicas competencias, si acaso sea de manera directa o incluso colateral con el impulso del Alto Comisionado. En lo que se refiere a la parte de responsabilidad de mi ministerio en las relaciones con las Cortes, el Secretariado del Gobierno y el apoyo a la Alta Dirección y al Secretariado del Gobierno, que corresponde, como es tradicional en la política española, a quien ocupa la cartera de la Presidencia del Gobierno, el principal asunto que queremos impulsar es seguir implementando lo que denominamos la huella normativa, es decir, cada día mejorar la gestión más uniforme y con mayor participación ciudadana en la tramitación de las normas. Mejorar nuestra democracia es profundizarla, sin ningún tipo de duda. Ello se puede hacer en muchas y diferentes líneas de avance y de innovación, pero una de ellas, y muy importante, es la participación más activa, directa y constante de los ciudadanos en aquellos momentos en los que el Estado de derecho está a punto de dotarles de una norma que, como sus señorías saben y como corresponde a la seguridad jurídica y al Estado de derecho que somos, será de obligado cumplimiento para todos, incluido el desconocimiento de la misma. En el apoyo a la Jefatura del Estado también corresponde al ministerio del que soy responsable todo lo relativo al pago de nóminas e indemnizaciones por razón del servicio personal a la Casa de su Majestad el Rey, con una dotación de 7,1 millones, que vienen en parangón exacto a la cantidad del presupuesto anterior. Como decía al principio, paso a detallarles algunos elementos importantes de los organismos adscritos o dependientes del Ministerio de la Presidencia. El presupuesto del Centro de Investigaciones Sociológicas asciende hasta los 9,1 millones de euros. Se pueden destacar las necesarias adaptaciones que tiene que realizar el CIS, sobre todo para realizar encuestas por vía telefónica y online y para toda la planificación no solamente del muestreo, sino de los estudios anuales planificados; es un esfuerzo de ampliación y un trabajo de adaptación a los nuevos formatos que nos permitan el mejor trabajo del CIS. En cuanto al presupuesto del Centro de Estudios Políticos y Constitucionales, recogemos la consolidación de dos subidas salariales, que corresponden al año 2020 y al 2021, que no se habían incorporado al presupuesto del centro, y un refuerzo que quiero destacarles, señorías, en esta intervención. Se trata de un refuerzo importante al personal investigador del programa denominado García Pelayo, en honor al primer presidente de nuestro Alto Tribunal, del Tribunal Constitucional, garante de nuestro orden constitucional y de la interpretación de nuestra carta magna. Este espacio denominado García Pelayo trabaja conectado directamente con la Comisión de Venecia, como sus señorías saben, la Comisión Europea para la Democracia y por el Derecho. Nos parece particularmente destacable y significativo este avance en la dirección del Centro de Estudios Políticos y Constitucionales. Por último, en lo que se refiere al Boletín Oficial del Estado, el presupuesto previsto alcanza hasta los 30,7 millones de euros, una cifra, señorías, que tiene que coincidir, lógicamente, con la de sus ingresos. Quiero destacar, señorías, que esta agencia pública trabaja sobre una pieza capital de la seguridad jurídica de nuestro país, el Boletín Oficial del Estado, seguramente uno de los mejores boletines oficiales del mundo y ejemplo para algunos otros países con los que colaboramos por la calidad extraordinaria del servicio y de sus profesionales. Quiero destacarlo para rendirles también tributo. En relación con el Consejo de Administración de Patrimonio Nacional, su presupuesto se ha desdoblado este año en dos programas, tal como venía indicando el Tribunal de Cuentas desde el año 2013. Será la primera vez que hagamos expresión práctica de la indicación del Tribunal de Cuentas para distinguir, por un lado, la programación de la administración del patrimonio histórico-nacional, en el que quiero destacar las inversiones en el equipamiento museográfico del Museo de las Colecciones Reales, así como todos los trabajos de mantenimiento preventivo, pero también de conservación de los Reales Sitios, los Jardines Históricos y los Espacios Naturales que dependen de Patrimonio Nacional, y por otro lado y de manera distinguida, el programa de administración de los Reales Patronatos, que es el pago de retribuciones y de seguros sociales del personal que presta sus servicios en estos Reales Patronatos, los gastos de vigilancia o las ayudas que desde aquí se prestan a las comunidades religiosas. Señorías, concluyo. Estos son unos presupuestos imprescindibles para afrontar la situación que tenemos, pero el Gobierno pretende que estos presupuestos también sean la búsqueda de un nuevo modelo; un nuevo modelo más fuerte y más sostenible de nuestra propia estructura económica; un modelo de ayuda imprescindible, porque fortalece la sociedad y la convivencia; un modelo de mejor empleo y mayor empleo y, por tanto, de mejor garantía de cohesión social, de estabilidad de la convivencia y, en definitiva, de desarrollo de nuestro orden constitucional como una de las grandes democracias del mundo. Pido a sus señorías el apoyo para esta sección 25 en las nuevas cuentas públicas que tramita esta Cámara. Gracias. (Aplausos)."
}