{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 36,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenos días a todos. Buenos días, señora vicepresidenta. Quiero decirle que el Partido Socialista, el Gobierno de coalición vino a esta legislatura diciendo --lo primero-- que iba a mejorar la vida de los españoles y lo que hizo fue un Gobierno megalomaníaco enorme, con veintidós ministerios, con cuatro vicepresidencias, un 36 % más amplio que el último que tuvo España, el segundo Gobierno más numeroso y el más caro de toda la democracia. Pero después, no contento solamente con incrementar ese gasto corriente de funcionamiento de la Administración, llegan a estos presupuestos con el descaro de querer subir el sueldo de los altos cargos del Gobierno. Varios grupos parlamentarios presentamos enmiendas en este sentido, porque, con la que está cayendo, venir a estos presupuestos diciendo que se debe subir el sueldo de los altos cargos del Gobierno es una desfachatez, es una vergüenza. Pedro Sánchez se subiría el sueldo por tercera vez desde que es presidente; debe ser, como dice el anuncio, «porque yo lo valgo», porque él se lo merece, cuando los españoles lo están pasando tan mal. Su ministerio, el Ministerio de la Presidencia, es precisamente un ministerio donde ese gasto absolutamente disparatado en materia de asesores, cuyo único mérito, cuya única capacidad es ser uno de los nuestros, es precisamente más visible. Luego, claro, el Gobierno, con esa potestad que tiene de vetar las enmiendas que pueden suponer una disminución de los ingresos o un aumento de los gastos, dice que no hay dinero. Pues miren, quiten asesores, ahorren en los gastos corrientes de la Administración, quiten ministerios, sean más austeros en el funcionamiento de la Administración, porque a la gente le hace falta ese dinero, y, sobre todo, acepten las enmiendas de la oposición y no se comporten con esa soberbia que les lleva a pensar que solo lo que viene del Gobierno o de los grupos que lo sostienen es algo bueno para los españoles. En segundo lugar, el Partido Socialista y Unidas Podemos, el Gobierno de coalición, vino prometiendo aumentar la calidad democrática. Respecto a la calidad democrática, lo que hizo fue tratar de reformar el sistema de elección de los vocales del Consejo General del Poder Judicial para que el Gobierno elija directamente a los veinte, con total descaro. Ya en materia de presupuesto, si nos fijamos precisamente en esa parte que se refiere al aparato de propaganda del presidente del Gobierno, ya esto es un disparate porque se incrementa notablemente esa partida a la mayor gloria del presidente del Gobierno con esas largas conferencias que nos dio los sábados de la primera oleada durante el estado de alarma en ruedas de prensa, sin preguntas. ¿Sabe cómo se podría ahorrar ese dinero fácilmente? Fíjese con qué cosa tan rara: viniendo aquí a comparecer a dar explicaciones al Congreso de los Diputados y no a través del plasma que tanto le criticaban al señor Rajoy; viniendo aquí a dar explicaciones y contestando a las preguntas, y no creando ministerios de la verdad, no queriendo controlar la información solo desde el punto de vista oficial, no aumentando el dinero que se dedica al aparato de propaganda del presidente del Gobierno. Le dijimos antes de que se fuera de vacaciones que nos pusiéramos a trabajar en unos presupuestos de salvación nacional y se fue a La Mareta, a su palacete, mientras que la gente lo estaba pasando mal. Este año no tenemos Festival Internacional en Benicasim, por lo menos utilizó el avión para irse a escuchar música. Claro, con este ejemplo, el señor Ábalos también quiere pasarse unas vacacioncitas el fin de semana en Tenerife en un hotel de cinco estrellas, o el señor Iglesias, sin tener competencias en materia de relaciones internacionales, se va a Bolivia a hacer propaganda, también a costa de todos los españoles. Miren, en su boca la palabra regeneración no significa nada, es una palabra hueca. En boca de Unidas Podemos, que tanto sacaba pecho, que tantas lecciones nos quería dar en materia de regeneración, con la que le está cayendo encima en los juzgados y tribunales es ya un verdadero chiste. La segunda palabra en esto de la calidad democrática es para carcajearse, me refiero a la palabra transparencia. Hasta en 275 ocasiones el Consejo de Transparencia ha tenido que obligar al Gobierno a que sea transparente y han sido los ciudadanos los que han tenido que ir a la Audiencia Nacional, por ejemplo, para que les expliquen cómo con su dinero público el señor Sánchez utiliza estos medios para fines privados o quiénes componen el comité de expertos. No son ustedes muy de la transparencia, me pegan más, fíjese, del secreto oficial. Lo hacen ya además con un absoluto descaro y la transparencia es el pilar fundamental de la democracia. Y en tercer lugar, vinieron ustedes a garantizar a los españoles la convivencia. Esto lo deben haber cumplido o pretenden ustedes haberlo cumplido pactando estos presupuestos con Bildu y con Esquerra Republicana de Catalunya. Con Bildu, un partido político que es sucesor de Batasuna, que legitimaba los asesinatos de personas inocentes sobre la base de un inexistente conflicto político --una expresión que da mucho miedo ver ahora cómo la han exportado a Esquerra Republicana de Catalunya y a Junts per Catalunya: el conflicto político--. Un partido político que no ha pedido perdón por los asesinatos de inocentes, que no quiere colaborar en esclarecer los atentados, que recibe con homenajes en sus pueblos a asesinos condenados por haber matado inocentes, que dicen que vienen a Madrid para tumbar el régimen del 78, que dan el sí a los presupuestos como primer paso de la independencia de Euskal Herria. ¿Así es como el Partido Socialista y Unidas Podemos quieren garantizar la convivencia pacífica de los ciudadanos en este país? Y con Esquerra, que tiene a su presidente en la cárcel por muy graves delitos, que están pidiendo la amnistía o el indulto o la reforma del delito de sedición para salir de la cárcel por la puerta de atrás, que sigue pidiendo el referéndum ilegal de autodeterminación y llamando presos políticos a quienes son políticos presos. ¿Esto es garantizar la convivencia? ¿Es esto? Y ya esta mañana nos levantamos con sus socios de Gobierno, Unidas Podemos, que dice que hay que derogar el delito de sedición que trata de proteger el orden público. ¿Van a garantizar la convivencia legitimando la anarquía? ¿Esa es la forma de entender la convivencia por parte del Partido Socialista? Tuvieron la oportunidad de elegir a Ciudadanos y han elegido la locura. Allá ustedes, pero lo pagarán los españoles."
}