{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señora Velarde. Por el Grupo Parlamentario VOX tiene la palabra el señor Contreras Pélaez. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores.--Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, algunos de ellos puestos en pie). El señor CONTRERAS PELÁEZ: Gracias, señora presidenta. Cuando se examina el presupuesto del Ministerio de la Presidencia la verdad es que uno oscila entre el asombro y la indignación. Indigna, por ejemplo, que se haya más que sextuplicado el presupuesto dedicado a los asesores del Gobierno: ha subido de 623 millones en 2011 a 777 millones en el presupuesto actual. El presupuesto de los asesores de la Oficina del Presidente del Gobierno ha pasado de los 7 millones presupuestados en 2018 a los más de 15 millones en la actualidad, a lo que hay que añadir un capítulo de 5,5 millones en concepto de incentivos al rendimiento que, como saben, es un subterfugio para mejorar la retribución de los afectados. En definitiva, en el momento en que España se asoma a la peor recesión económica en ochenta años, el presidente del Gobierno ha considerado necesario rodearse de una corte de asesores egregiamente retribuida. No entraré en las alusiones humorísticas de la señora Calvo al Centro de Investigaciones Sociológicas como organismo de gran calidad, pero sí me han llamado la atención, sin embargo, los nada menos que 25 millones dedicados a las actividades del Centro de Estudios Políticos y Constitucionales, y entre ellos, especialmente actividades tales como la creación de un laboratorio de igualdad, el lanzamiento de una nueva revista electrónica llamada Igualdades o la elaboración de una guía de lenguaje inclusivo. Bien, esta monomanía igualitaria, llamémosla así, podría resultar comprensible en un país que padeciese un grave problema estructural de desigualdad histórica como, por ejemplo, la India, una sociedad de castas hasta hace poco, o la sangrante misoginia todavía existente en tantos países islámicos. Pero, afortunadamente, España no es Pakistán, España no es uno de esos países, en España la igualdad ante la ley es la única forma de igualdad moralmente relevante en un país libre y está garantizada por el artículo 14 de la Constitución (aplausos), aunque ciertamente erosionada en los últimos tiempos, precisamente por políticas de este Gobierno, como las políticas de género o la asimetría penal, característica de las leyes de género que sancionan con pena distinta a una misma conducta según sea cometida por un hombre o una mujer. Pero, en líneas generales, en España no hay un problema de desigualdad. (Aplausos). Los que creemos en la libertad sabemos que en un país libre no puede haber igualdad socioeconómica porque sencillamente las personas somos distintas, tenemos talentos distintos, tenemos distintos niveles de esfuerzos, adquirimos una cualificación profesional más o menos esmerada y, por consiguiente, terminamos teniendo rentas distintas, y esa disparidad de rentas es legítima. La izquierda, en cambio, nunca ha aceptado la meritocracia y necesita atizar el resentimiento social y, por tanto, necesita presentar como ilegítimas cualesquiera desigualdades socioeconómicas. De ahí la obsesión igualitaria que detectamos en la política presupuestaria del Gobierno. Pero de todas las partidas de este ministerio, la que me parece más injustificable son los 11 millones, a los que también se ha aludido antes profusamente, dedicados a políticas de memoria democrática, millones que además vienen envueltos en una retórica grandilocuente de grandes palabras: justicia, verdad, reparación moral. En nuestro grupo pensamos que la única reparación moral que necesitan nuestros caídos de hace ochenta años es que ya no los veamos como nacionales o republicanos, sino simplemente como españoles. (Aplausos). Las leyes de memoria apuntan en la dirección exactamente contraria e insisten en los bandos y sobre todo insisten en la jerarquización moral de los bandos, la división en buenos y malos, porque lo que les mueve no es la intención de reparar moralmente a nuestros caídos sino la de conseguir votos en 2020 con los muertos de 1936 (aplausos), y para eso hay que atornillar en las mentes de los españoles la ecuación según la cual derecha es sinónimo de fascismo y represión e izquierda es sinónimo de democracia y libertad, cosa que es rigurosamente falsa. Además, al hacer eso ustedes están recayendo en el sectarismo que condujo precisamente al fracaso de la II República, que fue un régimen sectario desde sus comienzos. El presidente Alcalá-Zamora afirmó que la Constitución de 1931 había sido una Constitución para la Guerra Civil y el presidente de la República, Manuel Azaña, en esta misma tribuna afirmó que España había dejado de ser católica y que la República iba a consistir en una vasta empresa de demoliciones y, a fe que fueron demolidas e incendiadas decenas de iglesias, apenas unas semanas después de proclamada la República. (Aplausos). No solamente eso, sino que también se expulsó a órdenes religiosas, se aprobó una Ley de defensa de la República, que incluía medidas tan democráticas como la censura previa de las noticias, el cierre de numerosos periódicos o los destierros y encarcelamientos sin juicio y, sobre todo, la izquierda se levantó en armas en octubre de 1934 contra un Gobierno de derechas salido de elecciones libres. (Aplausos). Al hacer eso rompió la regla de oro de la democracia, que es que en democracia hablan las urnas y no las balas y demostró una concepción patrimonial del régimen. Era una República solo para republicanos, una República solo para la media España de izquierdas en la que la derecha no tenía derecho a gobernar. En mi último minuto voy a aludir a algunas víctimas que no caben en sus leyes de memoria. La semana pasada se anunció en Roma la beatificación de 127 nuevos mártires de la guerra civil y uno de ellos era mi tío abuelo Rafael Contreras Leva. Él fue despedazado con un hacha en Baena, Córdoba, por el hecho de ser sacerdote. (Aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, algunos de ellos puestos en pie). Y, por cierto, este es el crucifijo que llevaba en el momento de ser asesinado. (Muestra un crucifijo). Es lo que llevaba en el pecho cuando le dieron con el hacha. Tanto él como los 80 rehenes cautivos fueron muertos por lo que eran, no por lo que habían hecho. No habían hecho nada, se les mataba por ser de derechas, por ser católicos, etcétera. Igual que, por ejemplo, el obispo de Barbastro, Florentino Asensio, a quien se le cortaron los testículos a lo vivo y se le dejó agonizar atrozmente durante horas. Y bien, eso son solo gotas de agua en un océano de 60 000 muertes, en un océano de sufrimiento. Y en la retaguardia franquista se estaba aplicando una represión también brutal..."
}