{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Velarde Gómez",
                "apellidosNombre": "Velarde Gómez, Martina",
                "codParlamentario": 235,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Martina",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/MartinaVelardeG",
                "twitterUserId": "3300574151",
                "twitterUserName": "MartinaVelardeG"
            },
            0
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VELARDE GÓMEZ"
    },
    "text": "Gracias, señora presidenta. Señorías, buenos días. Buenos días, vicepresidenta. ¡Qué de ruido! ¿No? ¡Cómo hiperventilan aquí las bancadas de las derechas! ¡Cuánta intolerancia y cuánto odio! ¡Cuánto odio! Mucho ruido, mucha intolerancia… Además, no paran de ponernos apellidos, cada día van sumándonos uno: socialcomunistas, totalitarios, etarras… Pronto vamos a pertenecer a la nobleza como nos sigan poniendo títulos y apellidos. (Rumores). Estamos aquí para debatir los presupuestos y por tanto estamos aquí para hacer un debate serio. Me voy a centrar en hablar de esta sección 25 de los Presupuestos Generales del Estado, del Ministerio de la Presidencia, Relaciones con Las Cortes y Memoria Democrática, quizás la cuantía más pequeña del presupuesto. Voy a hablar de 11,3 millones de euros de los 420 millones de presupuesto total, es decir, de un 2,6 % del total. Es una partida con respecto a memoria democrática, que va a provocar la felicidad y justicia de los familiares de los desaparecidos y de las víctimas del franquismo y mucho futuro para nuestra democracia. Una democracia que es más fuerte cuando recupera la memoria colectiva para honrar a los héroes y a las heroínas que dedicaron los mejores años de su vida a luchar por la libertad y por la igualdad. Nunca una partida tan pequeña ha podido ser más útil, más justa, más necesaria y más esperada. Lo he dicho ya en alguna ocasión en esta tribuna, pero insisto, pido perdón a las víctimas y a sus familiares porque llegamos muy tarde. Las víctimas del franquismo han tenido que esperar más de cuarenta años para sentir que el Estado las acompaña en la búsqueda de la verdad, la justicia, la reparación y la garantía de no repetición. Aunque llegamos tarde y lo sabemos, aunque miles de víctimas ya no podrán verlo porque fallecieron esperando el amparo del Estado, mejor tarde que nunca. Por fin, el Estado se va a hacer cargo de la búsqueda de los desaparecidos y gracias a estos presupuestos España recupera una partida para la memoria democrática, después de que el PP --lo recordamos-- la eliminara completamente en el año 2012. Frente a la amnesia histórica de las derechas, nuestro compromiso ético con la democracia en nuestro país y con los familiares de las víctimas del franquismo. Ustedes, señores del PP, de Ciudadanos y de VOX, que van por ahí dando lecciones de democracia, resulta que tienen alergia a los héroes y a las heroínas que lucharon por la democracia que les permite hoy estar ahí sentados y sentadas en sus escaños. Que a ustedes no les guste esta partida presupuestaria indica precisamente lo necesaria que es. Se han quejado todos estos días en la Comisión de Presupuestos porque dicen que no es el momento de gastarse 11 millones de euros en esta partida, para ustedes nunca es el momento, para ustedes nunca toca. Sin embargo, ustedes que gobiernan en Andalucía obvian que han sacado el mismo importe, 11 millones de euros, de los fondos COVID de 1000 millones de euros que este Gobierno ha transferido a mi tierra para pagar los programas de sus amigos en Canal Sur. Solo en Andalucía se han gastado la misma partida. Por favor, les pido coherencia, no insulten la inteligencia colectiva. Además, tengo que agradecer, mientras el Gobierno de Andalucía nos ha dejado prácticamente sin presupuestos para la memoria democrática, que sea este Gobierno quien proceda por fin a abrir las ochenta fosas comunes, a poner en valor el estudio de la desbandá, que se conozca en todo el país la historia de andaluces y andaluzas que fueron bombardeados desde Málaga hasta Almería por tierra, mar y aire. También se van a intervenir los grandes cementerios, como el de Córdoba, de forma que le doy las gracias. Además, con esta partida presupuestaria se desarrollará un portal web de memoria democrática, se gestionará la búsqueda de familiares de las víctimas, se elaborará un plan de exhumación de víctimas y el Estado por fin impulsará la búsqueda de los desaparecidos como una auténtica política pública, así como la puesta en marcha tan importante y tan reivindicada del banco nacional de ADN para facilitar las identificaciones. Se realizarán cursos, jornadas, exposiciones, conferencias, eventos de tipo científico y divulgativo que permitan que la verdad y el honor de las víctimas prevalezcan sobre decenas de años de negacionismo y propaganda franquista. Mientras el fundador de VOX, el señor José María Aznar, dio subvenciones públicas a la Fundación Francisco Franco, este Gobierno financiará las actividades memorialistas en favor de la democracia. Los lugares vinculados al horror franquista serán declarados, además, lugares de memoria para que las nuevas generaciones conozcan de primera mano que en este país hubo demócratas que fueron asesinados por unos golpistas que se levantaron en armas contra la democracia. La democracia no la trajo el rey fugado, la trajeron esos hombres y mujeres que pusieron su cuerpo para traernos la libertad. Por eso mismo estamos aquí, para educar a las nuevas generaciones en la cultura antifascista, que es la mejor vacuna para derrotar al fascismo. Porque, sí, señorías de las derechas, se puede ser de derechas y antifascista, aunque ustedes no lo sepan. Estos presupuestos --y termino-- han sido posibles gracias a esos activistas memorialistas que empezaron hace unos veinte años a abrir fosas por su cuenta, a sacar fotografías de sus familiares a la calle para dar a conocer su dolor. Gracias a todos ellos en nombre de Unidas Podemos, que les manda desde aquí un caluroso abrazo y nuestro agradecimiento más sincero, porque con su tarea ardua y persistente han conseguido que nuestra democracia tenga memoria para no olvidar nunca más a los demócratas que dieron los mejores años de sus vidas por un ideal de justicia, de progreso y de libertad para nuestro país."
}