{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 45,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Silencio, por favor. El señor ELORZA GONZÁLEZ: Tampoco el señor García Egea. Ya les vale. Están disfrazando la realidad, están engañando el debate presupuestario con tonterías, con frivolidades, como ha hecho la portavoz del PP, que se atreve a descalificar al secretario de Estado de Memoria Democrática. ¡Habrase visto! No tienen ustedes vergüenza. La sección 25 tiene mucho contenido porque es la más inversora, la más inversora en personas, en equipos humanos; equipos humanos que invierten en ideas, en planes, en proyectos de ley, en estrategias, en estudios, en análisis preparatorios de la agenda internacional del presidente del Gobierno en Europa para no hacer el ridículo, como hacían algunos. Inversión también en personas, sí, en personas que son buena gente, asesores y altos cargos, y en personas que están todavía en las cunetas y en fosas comunes y que saldrán, como ejemplo de reparación, de justicia y de memoria, para ser entregados a sus familiares. (Aplausos). Eso es lo que hace este Gobierno y lo que también hace en la sección 25 es un plan legislativo, con un calendario que está en marcha; lo que hace es coordinar la política de los ministerios y establecer planes, proyectos y estrategias; lo que hace es estudiar la presencia de España en Europa con proyectos y propuestas concretas, la recuperación de la memoria; lo que hace es estudiar el régimen de cogobernanza y preparar proyectos para acceder a las ayudas europeas. Lo que hace este equipo en la sección 25 es preparar los procesos de gobernanza, democracia y calidad; lo que hace es preparar los procesos de rendición de cuentas de este Gobierno y de sus compromisos con una dirección general; lo que hace es luchar con una estructura creada al efecto contra la desinformación, que no es la censura ni la eliminación de la crítica política, sino la desinformación contra aquellos que desde el exterior quieren poner en cuestión y desestabilizar la democracia y atacar la libertad de los españoles. (Aplausos). La libertad del artículo 20 está garantizada, lo mismo que la información veraz. Y , por último, ese equipo de Moncloa trabaja también para que este presupuesto se aplique de manera equitativa, justa y redistributiva. Finalizo. No van a conseguir reescribir la historia ni van a disfrazar la realidad, por mucho que mientan, por mucho que manipulen y por mucho que intoxiquen. Ánimo señora vicepresidenta del Gobierno. (Protestas.--Aplausos)."
}