{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            33
        ],
        "order": 50,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE CULTURA Y DEPORTE (Rodrí guez Uribes)"
    },
    "text": "Con la venia, presidenta. Señorías, hace casi un año se conformó, por primera vez en la reciente historia democrática de nuestro país, un Gobierno de coalición del que me siento muy honrado de formar parte. Este Gobierno se negó, nos negamos, a afrontar la crisis derivada de la pandemia con políticas de austeridad y recortes y pusimos toda la maquinaria del Estado al servicio de la solidaridad, de rescatar personas y mantener sus empleos, sin dejar a nadie atrás. La puerta de salida de la crisis está guiada por un marcado acento social, por un sentimiento de empatía, virtud cívica que necesitamos cultivar todos, no solo por razones de justicia, sino también de pura racionalidad, para garantizar la convivencia y la paz social. Se puede afirmar, señorías, que el proyecto de Presupuestos Generales del Estado presentado en esta Cámara es fiel expresión de esta orientación ética y política. Por centrarme específicamente en la cultura, no me canso de repetir que es necesaria, que la cultura es necesaria y que la cultura es segura. Su importancia radica en su triple dimensión --que quiero recordar aquí--: en primer lugar, como derecho de todas las personas, tanto de quienes la hacen --artistas, escritores, creadores-- como de quienes la consumen, los ciudadanos en general. Los derechos de autor y el acceso universal a la cultura son, respectivamente, dos de sus concreciones más significativas. En segundo lugar, la cultura es también una industria, una industria generadora de riqueza y de empleo. Y, en tercer lugar --creo que es oportuno decir esto después de lo que hemos escuchado--, la cultura es nuestro sistema de valores, construidos a lo largo de la historia, expresión del pensamiento crítico y democrático de la lucha por los derechos --que diría Ihering-- concretados en reglas y principios, en tradiciones, costumbres sentimientos y creencias que conforman nuestra visión del mundo, nuestra ética pública y que nos definen como país. Esos valores apuntan hacia una España abierta a Europa y al mundo, civil, moderna, humanista, basada en el gobierno de las leyes, en la democracia y en el reconocimiento y la garantía de los derechos fundamentales de todos. Lamentablemente, la cultura, en los tres sentidos apuntados, se ha visto seria y duramente golpeada durante estos meses. Las medidas adoptadas sobre limitación de aforos y movilidad, si bien han sido imprescindibles desde la perspectiva de la salud pública, han dificultado, cuando no impedido, los espectáculos artísticos en vivo y el consumo presencial de la cultura. Reconozcamos que esas necesarias limitaciones han conllevado, y lo siguen haciendo aún, un importantísimo daño económico para el conjunto de las industrias culturales y para los trabajadores de la cultura, que hemos ayudado a paliar con dos decretos, uno de mayo y otro de noviembre, convalidados por esta Cámara. La pandemia también ha distorsionado nuestro sistema de valores, ha alterado prioridades y ha generado desconfianzas, temores, no poca crispación y ha entronizado la incertidumbre como factor omnipresente en nuestra perspectiva de futuro. Ahora nos sentimos todos más vulnerables y conscientes de nuestra fragilidad. Es verdad que han emergido otros valores que debemos cultivar y extender, como la fraternidad, el deseo de concordia y de Sección 24, Cultura y Deporte unidad, de amistad cívica y esa empatía social a la que me refería antes, de respeto mutuo, y la prioridad de la salud, de la vida o también de la cultura. Muchos ciudadanos han vivido el daño ajeno, el dolor de sus compatriotas como propio, y esto es bueno, es ejemplar; este es el camino. Este proyecto de Presupuestos Generales del Estado viene a contribuir a recorrerlo durante los próximos tiempos con esos mimbres de solidaridad, de cooperación, con estabilidad y con determinación. Queremos combatir la incertidumbre y la desconfianza, y apostar por las certezas y la confianza en nosotros mismos como gran país que somos. Para ello, miramos al futuro considerando la cultura y el deporte como contenidos básicos del Estado del bienestar, de nuestra democracia constitucional y del catálogo de derechos de los ciudadanos. Por ello, la cultura y el deporte han sido objeto de un tratamiento relevante en la elaboración de estos presupuestos de 2021. Por primera vez en mucho tiempo --incluso yo diría en nuestra historia-- no son la cultura y el deporte los paganos de la crisis. Y lejos de recortes como los habidos en otras épocas de crisis, su presupuesto para 2021 crece de forma importante. Se cumple así uno de los compromisos que asumimos en el programa de Gobierno; cumplimos, a pesar de la pandemia o, si se prefiere, cumplimos con mayor razón por la pandemia. El Gobierno muestra su compromiso con la cultura y el deporte al incluir entre las diez políticas palanca del Plan Nacional de Recuperación, Transformación y Resiliencia una línea específica para el impulso de las industrias culturales y deportivas. Esto supone dotarlas de 206 millones de euros más, adicionales para 2021. Esta inyección económica añadida o complementaria al presupuesto constituye un factor esencial para impulsar el proceso de transformación de nuestras industrias creativas y culturales hacia un nuevo modelo basado en la digitalización, en la innovación, en la calidad, en la defensa de los derechos de los artistas y de los creadores, en la igualdad de género y en la sostenibilidad. Así, y por entrar en detalle, el presupuesto para 2021 en términos consolidados se eleva a 848,40 millones de euros. Añadiendo los fondos de la Unión Europea, el presupuesto del departamento se sitúa en más de 1000 millones de euros, en concreto en 1054, lo cual supone un aumento del 37,7 % con respecto a los presupuestos de 2018. Y si nos referimos al conjunto de las políticas culturales del Gobierno, el aumento es superior al 25 %. Señorías, con estos números, con estos presupuestos el Ministerio de Cultura y Deporte da respuesta a los sectores que más han sufrido la crisis de la COVID-19. Dirigidos a estos sectores, entre los que se encuentran las artes escénicas y musicales, el cine, las bellas artes, el libro, la moda de autor y el resto de industrias culturales o las artes visuales, hemos consignado importantes incrementos presupuestarios. Así, por ejemplo, el Instituto Nacional de las Artes Escénicas y la Música, donde se incluyen también el teatro, el circo, la danza y, por supuesto, nuestro flamenco, aumenta su dotación un 34,5 % con respecto al año anterior, lo que supone 53 millones de euros más. Se dedicarán 2 millones de euros a la puesta en marcha del Centro Nacional de Difusión de la Danza, cumpliendo así el compromiso que adquirimos con una de las expresiones artísticas menos apoyadas históricamente por las instituciones culturales de nuestro país. De la misma forma, el cine y el sector audiovisual, el hub español que queremos construir, se ven reforzados a través del presupuesto del Instituto de la Cinematografía y las Artes Audiovisuales, que aumenta en 34 millones su dotación hasta llegar a los 121,6 millones de euros. Mantenemos el Fondo de Protección a la Cinematografía, dotado con casi 70 millones de euros y del que depende la convocatoria de las líneas de ayuda habituales del ICAA a la producción de películas, así como ayudas a la distribución, a la participación en festivales y mercados audiovisuales y a las salas de cine, a las que dedicamos 17 millones de euros. Señorías, leer es quizá la actividad cultural más personal, más íntima, de soledad o de encuentro con uno mismo para aprender, para entretenernos, para ampliar la mirada. Pues bien, la Dirección General del Libro aumenta su presupuesto en algo más del 30 %. Este incremento está fuertemente vinculado al Plan de Fomento de la Lectura, del cual quiero destacar la dotación de fondos a las bibliotecas públicas, mediante compra a través del sistema de libreros, por un importe de 1,8 millones de euros. Es una medida de refuerzo a las librerías independientes, a las librerías de barrio, a las que ya ayudamos con el Decreto de 5 de mayo pasado, que son el corazón de toda la cadena del libro y que han sufrido singularmente. (Aplausos). También apoyamos a las bibliotecas, a las que ya tenemos y a otras de próxima creación, como la biblioteca de Vigo, la de Barcelona, la de Málaga o la de Alicante. Y junto a esto, cerraremos en las próximas fechas un acuerdo estratégico a tres bandas con Correos, con los libreros y con sus representantes --con Cegal--, para impulsar el comercio de libros abaratando los gastos de envío; una iniciativa con tres objetivos claros: reducir costes a los libreros en los envíos y también a los ciudadanos en sus compras; favorecer el acceso universal a la lectura a personas mayores que están en casa, a enfermos y también a habitantes de la España interior; y por último fomentar la lectura, que es lo que nos hace libres y nos dota de un pensamiento propio, de esa autonomía moral, de esa mayoría de edad con la que soñaron los ilustrados. La crisis también ha impactado con virulencia en el sector de las galerías de arte. Por ello vamos a invertir 3 millones de euros en el incremento de las colecciones de Estado, en línea con lo que ya hicimos con el decreto de mayo y otras ayudas posteriores. Se trata de una medida muy demandada que tiene como objetivo último apoyar a los artistas, pero que también servirá para dar sostén a nuestro sector galerístico. Por cierto, animo a que se haga lo mismo desde todas las instituciones, administraciones, organismos y empresas; fomentemos el arte español y las galerías españolas. Igualmente, la protección y salvaguarda del patrimonio cultural e inmaterial recibe un incremento de 340 000 euros en ayudas. Las bandas de música de la Comunidad Valenciana o los belenistas serán dos de las próximas incorporaciones a este rico y diverso Patrimonio Inmaterial de nuestro país. (Aplausos). Por otra parte, señorías, quiero reafirmar la responsabilidad que este ministerio, el Ministerio de Cultura y Deporte, tiene en el mantenimiento del ecosistema de instituciones culturales del país. Hablamos de veinticinco centros, archivos y museos estatales situados a lo largo y ancho de toda España, que constituyen una referencia nacional e internacional en sus ámbitos de especialización y que son un elemento fundamental de cohesión territorial. Los museos preservan nuestra identidad, dan testimonio de nuestra historia y la divulgan de forma rigurosa, dando a conocer a jóvenes y mayores la evolución de la cultura hasta el día de hoy. Pero es que, además, son claves por su asociación con uno de los principales motores económicos de nuestro país: el turismo, eso que llamamos turismo cultural. Y España es una potencia mundial. Por ello, y por poner solo algunos ejemplos, en estos Presupuestos Generales del Estado planteamos transferencias extraordinarias para nuestro gran Museo del Prado, que recibirá 13 millones de euros extras; para el Museo Nacional Reina Sofía, que incrementa su presupuesto en 11 millones o para la Fundación Colección Thyssen que experimenta un incremento de casi 2,5 millones de euros. Los centros escénicos propios también recibirán 6,5 millones y las partidas destinadas a los grandes centros líricos del país --el Teatro Real, el Liceu de Barcelona, la Maestranza de Sevilla, el Palau de les Arts de Valencia o la Ópera de Bilbao-- experimentan un incremento global superior a los 4,5 millones de euros. Otras instituciones culturales, como la Fundación Joan Miró, la Academia del Cine, el Círculo de Bellas Artes, el IVAM de Valencia, el Festival de Cine de San Sebastián, la ciudad Patrimonio de Mérida o la Fundación Centro Nacional del Vidrio de Segovia ven mejoradas sus ayudas, así como las destinadas a obras por todo el territorio nacional, por todas las comunidades autónomas. Señorías, el Gobierno de España entiende que las industrias culturales y creativas son un sector estratégico de nuestra economía y la incorporación de la tecnología digital en sus dinámicas debe actuar como un importante acelerador de su capacidad transformadora. Se trata de fomentar la cultura en su dimensión de industria generadora de riqueza y de empleo; empleo que además debe ser de calidad, con estabilidad y seguridad jurídica, que aflore y que sea visible, con todo nuestro reconocimiento, y aquí va a ser fundamental el desarrollo y la culminación del estatuto del artista. (Aplausos). Por eso, y por poner solo algunos ejemplos, creamos una nueva línea de ayudas para el desarrollo del videojuego y la creación digital, por un importe de 1 millón de euros. La relación entre cultura y tecnología tiene en el sector de los videojuegos su expresión más paradigmática. Este esfuerzo de modernización y de digitalización debe estar acompañado siempre del respeto a los derechos de autor, a los derechos de propiedad intelectual. La búsqueda de una gestión más eficiente de los sistemas de documentación de obras, sobre las licencias o sobre el reparto de los derechos es la razón de que nuestros presupuestos incluyan transferencias por importe de 10 millones de euros para proyectos de digitalización de las entidades de gestión colectiva, en una muestra evidente del apoyo y del compromiso de este ministerio con dichas entidades, con todas ellas. Por supuesto creamos una línea de ayudas para la digitalización de toda la cadena del libro --editores, distribuidores, libreros-- por importe de 8,2 millones de euros. Digitalización también de los archivos de la Biblioteca Nacional de España, incrementando su presupuesto en 3 millones de euros. Programa de ayudas a la creación y a la formación impulsado por el ICAA por importe de 10,1 millones de euros. También reservamos 4,2 millones de euros para el análisis de datos del inmenso y valiosísimo fondo documental de nuestra Filmoteca Nacional, de la filmoteca española. Señorías, hablemos ahora también de deporte. Este Gobierno considera el deporte como un derecho, lo decía al principio de mi intervención. El deporte es salud, física y mental; es el nexo de unión entre los pueblos y entre las aficiones; es bienestar; favorece el turismo; crea industria y genera empleo. Es marca de nuestro país hacia el exterior, donde se nos reconoce y valora como una potencia deportiva fundamental, especialmente en los deportes de equipo. Señorías, somos mucho mejores de lo que a veces nos creemos. Este discurso también se traduce en cifras en este presupuesto con el objetivo de proteger todo su tejido social, reactivar económicamente el sector e impulsar las cuatro grandes transformaciones que necesita nuestro deporte para el futuro: la digitalización, la transición energética, fortalecer la vinculación entre salud y deporte --salud, deporte y juego limpio-- y apostar por el deporte femenino, por el deporte de base, por el deporte universitario y por el deporte inclusivo. Para ello, el CSD contará en 2021 con 251 millones de presupuesto, a los que se sumarán 9,4 para la Agencia española de protección de la salud en el deporte, en un combate contra el dopaje, es decir, contra el juego sucio, que vamos a reforzar con la nueva ley en 2021. Hay una apuesta decidida por las federaciones deportivas como instrumento esencial para el desarrollo del deporte de competición en nuestro país. Las respetamos en su autonomía y las necesitamos y valoramos. Por ello, su presupuesto se incrementa un 23,37 %, ascendiendo a 66,3 millones de euros. A esta asignación hay que sumar las transferencias derivadas de los ingresos por la venta de derechos audiovisuales. En un año circunstancialmente olímpico, el Gobierno de España apoya decididamente la actividad del Comité Olímpico Español, incrementando en 3,8 millones de euros su asignación, lo que se traduce en un total de 4,7 millones, y la del Comité Paralímpico Español hasta 1,9 millones de euros, con una subida de 1,5; pasamos de 400 000 euros a casi 2 millones de euros. Señorías, muy relevante es también, tal y como les decía, el apoyo al deporte femenino. Les daré un solo dato, sumando todo lo dedicado al deporte femenino, es decir, a la promoción de la igualdad en el deporte, el Ministerio de Cultura y Deporte, a través del CSD, dedicará para el año que viene 15,7 millones de euros, que suponen un aumento del 540 % con respecto al año anterior. Queremos también apoyar la labor de las comunidades autónomas y, por ello, las transferencias a estas administraciones crecen un 30 %, alcanzando los 14,6 millones de euros. Igualmente, para la mejora de sus instalaciones deportivas los municipios y las diputaciones verán incrementadas las ayudas en un 876 %, pasando de poco más de 500 000 euros a 5 millones de euros. Señorías, en palabras recientes del presidente del Gobierno estos Presupuestos Generales del Estado representan la mejor vacuna contra el virus de la injusticia, el desempleo o el empleo precario y la falta de crecimiento. La cultura es necesaria y también nos necesita. Apostamos por ella, como hacen estos presupuestos, sin dudas, y también por el deporte porque apostamos por los derechos, la economía, el empleo, el prestigio de España y los mejores valores que hemos cultivado y construido a lo largo de nuestra historia: valores de humanidad, de civilización y de convivencia. Esto también es cultura, señorías. Voten estos presupuestos pensando en los españoles. Muchas gracias. (Aplausos)."
}