{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias, señor Contreras. (Prolongados aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, puestos en pie.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Por el Grupo Parlamentario Socialista tiene la palabra el señor Elorza González. El señor ELORZA GONZÁLEZ: Gracias, señora presidenta. Señora vicepresidenta y ministra de la Presidencia, está claro que el neofascismo quiere reescribir la historia. Esto suele pasar. (Rumores). Lobos vestidos de corderos, disfrazados de corderos, quieren reescribir la historia del franquismo. (Aplausos). Lo lamento en la parte que le toca, lo lamento, señor Contreras, dicho de todo corazón, pero no conviene disfrazar la realidad. Señor Abascal, me dirijo a usted. ¡Ah, que no está! El señor Abascal no está hoy, el señor Abascal no estuvo ayer a las doce horas, el señor Abascal tampoco estuvo anteayer ni un minuto. Me pregunto, señor Abascal, si a usted le interesa el debate de la ley de presupuestos, porque usted nunca está aquí. (Aplausos). Esto es grave, y se lo digo a la Mesa de la Presidencia. Desde luego, si algo es el señor Abascal es transparente. (Rumores.--Una señora diputada: ¿Y el Gobierno?). El Gobierno está ahí, señora. Además, le quería preguntar al señor Abascal algo porque esta mañana yo también me he levantado preocupado cuando he leído en infoLibre ese chat de cargos militares importantes, al parecer ya retirados, que dedican sus horas a escribir cartas al rey expresándole sus preocupaciones y sus ensoñaciones golpistas. Quería preguntarle si él sabe si en esos comentarios en el chat --porque al parecer ha estado en contacto, no sé si habrá sido él quien ha redactado esa carta que han dirigido estos personajes al rey-- me encuentro yo, o mi familia, o estas señoras y estos señores diputados de aquí (señalando la bancada de la izquierda), entre los 26 millones de españoles hijos de puta que habría que fusilar. (Aplausos). Ustedes están hablando aquí de convivencia, de libertad, de democracia. ¿A qué 26 millones de españoles, hijos de puta, según un general de División, quieren fusilar, habría que fusilar? Díganlo. Ustedes son los que están encendiendo el odio. Ustedes están encendiendo el odio con estos comentarios. Son su gente, los de VOX, la ultraderecha. Lean esos comentarios del chat, son realmente preocupantes. Evidencian que están ustedes disfrazando la realidad. Señor Casado. No está. No está hoy, pero ayer tampoco. Doce horas y ni un minuto. Tampoco estaba anteayer. (Un señor diputado pronuncia palabras que no se perciben.--Rumores)."
}