{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Miquel i Valentí",
                "apellidosNombre": "Miquel i Valentí, Sergi",
                "codParlamentario": 23,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Sergi",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/sergimiquel",
                "twitterUserId": "176191893",
                "twitterUserName": "sergimiquel"
            },
            0
        ],
        "order": 60,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MIQUEL I VALENTÍ"
    },
    "text": "Gracias, presidente. Señorías, señor ministro, como sabe, vamos a apoyar estos presupuestos a pesar de no llegar tan lejos como nosotros queríamos, especialmente en cuestiones que afectan a su ministerio. Después de una intensa crisis y ahora que se puede prever una dilatación de la misma durante unos meses, creíamos que era importante no solo inyectar dinero al sector cultural para poder salvar su situación económica, sino facilitar que aquellos ciudadanos que querían colaborar aportando sus recursos propios al sector cultural pudieran hacerlo con facilidad. Y estas han sido nuestras dos líneas de trabajo en lo que afecta a su ministerio. Como le decía, nosotros no solo pedíamos más inversiones, sino que pedíamos también cuestiones que no afectaban de forma directa a las inversiones de su ministerio. Solicitábamos un incremento de las deducciones establecidas en cuestiones de mecenazgo. Pasar del 5 al 10, solo pedíamos eso. Creíamos que eso podría permitir que el sector cultural en todas sus variantes pudiera regenerarse, pudiera encarar esta temporada que se plantea mucho más fuerte, con mucho más músculo. Ustedes no han aceptado esta cuestión, nos han vetado esta enmienda, pero la queremos reivindicar desde aquí. Y no solo pedíamos eso, pedíamos también que se incorporaran otras actividades prioritarias de mecenazgo. Nos parece una anomalía que museos de alto nivel, como el Macba, no puedan competir en igualdad de condiciones que el Reina Sofía en lo que a mecenazgo se refiere, por lo que solicitábamos enmendar este error y lo seguiremos solicitando en otros espacios. Asimismo, pedíamos en otros casos un incremento de recursos destinados de forma directa a algunas fundaciones, a algunos museos, a algunas organizaciones que enriquecen el tejido cultural de nuestro país. Pedíamos, en primer lugar, que saldara una deuda pendiente del ministerio con la Fundació Joan Miró; han aceptado y lo celebramos. Pedimos también un incremento, una aportación extra a la Fundació Gala-Salvador Dalí, un gran referente cultural de nuestro país, junto con Miró; estas nos las han aceptado y lo celebramos. No han aceptado, eso sí, enmiendas que preveían una ayuda para la construcción del museo Thyssen en Sant Feliu de Guíxols o aportaciones para el Festival de Peralada, que seguimos reivindicando, puesto que el año que viene celebra su aniversario. Con lo cual, le agradecemos, ministro, la aceptación de estas enmiendas, pero les pedimos que sigan trabajando y que sigamos trabajando conjuntamente para mejorar la situación del tejido cultural catalán. Muchas gracias."
}