{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Merino Martínez",
                "apellidosNombre": "Merino Martínez, Javier",
                "codParlamentario": 138,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/javier_merino",
                "twitterUserId": "82652418",
                "twitterUserName": "javier_merino"
            },
            0
        ],
        "order": 62,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MERINO MARTÍNEZ"
    },
    "text": "Gracias, presidente. Señorías, tengo que confesarles algo: el 29 de marzo, cuando el CIS de Tezanos publicaba unos datos, nos informaba de algo que no me creí --creo que esto nos pasa a todos los españoles y al cien por cien de la Cámara, incluso al ministro de Cultura y Deportes--; ese día --¿recuerda, ministro?-- el CIS establecía, decía que el señor Rodrí guez Uribes era el segundo ministro más desconocido de la bancada --ojo, que ya es difícil--, al que desconocía un 75 % de los encuestados, y el peor valorado --ojo, que esto ya es difícil en este Consejo de Ministros--, y yo no me lo creí --como usted, señor ministro--, no creí al señor Tezanos, pero va a ser verdad, va a ser verdad que en esto sí tenía razón, señor Rodrí guez Uribes: que además de ser el peor ministro del Consejo de Ministros es usted el más desconocido; es usted el más desconocido. No le conocen ni muchos diputados de esta Cámara, que se han sorprendido cuando le han visto subir aquí, a la tribuna. Vaya suerte hemos tenido en el deporte con usted y con la señora Lozano --vaya suerte--, y es que se lo gana a pulso, señor Rodrí guez Uribes, no solo por el desastre de las cuentas que hoy ha traído aquí --no solo por ese desastre--, sino por su actitud hacia el deporte, que es de lo que hoy me toca a mí hablar. Durante los 76 días que duró el primer estado de alarma usted hizo el esfuerzo titánico de dedicarle una videoconferencia con ministros europeos del deporte a la agenda deportiva. Once meses después, como usted decía --casi 325 días en el cargo--, usted ha incrementado esa agenda, según Moncloa, a otra videoconferencia con ministros europeos, otra videoconferencia con consejeros autonómicos, porque se levantaron en armas, y dos o tres reuniones con el Comité Olímpico Español, porque estamos a las puertas de unos juegos olímpicos. Pero el colmo de su dejación de funciones como ministro de Deportes y su actitud negativa tiene fecha, y fue el 11 de octubre, porque usted no estaba para representar a España y a los españoles en la final de Roland Garros, que ganó uno de los mejores deportistas (muestra una fotografía de Rafa Nadal) que tenemos y que ha tenido este país, y usted no estaba allí. (Aplausos). No sé dónde estaba. ¿Dónde estaba, qué agenda tenía? Es que este señor ha hecho más que usted por el deporte español porque, semanas antes de ganar este torneo, consiguió aglutinar, junto a otros deportistas y Cruz Roja, 14 millones de euros para ayudar a casi 2 millones de personas, en una iniciativa solidaria a favor de personas afectadas por el COVID. Ha hecho más este señor por el deporte que usted, y usted se quedó ese día en casa. Hoy, señor ministro, trae unas cuentas que se las tira abajo la Comisión Europea; no sé si la multitud de asesores que tiene le han pasado el informe de la Comisión, donde dice que el impacto del COVID va a dejar un desgaste en nuestro PIB de más de 5000 millones y 85 000 puestos de trabajo. Eso no lo hemos escuchado, y nuestras enmiendas lo recoge, enmiendas que doy por defendidas y espero que hoy se vote a favor de las mimas. Muchas gracias. (Aplausos)."
}