{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 54,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. Señor ministro, sabe que mi grupo parlamentario, Ciudadanos, tenía la voluntad de llegar a un acuerdo presupuestario, y además sabe que usted y yo compartimos muchas y grandes concepciones sobre algunos aspectos de la cultura, pero también sé que el utilitarismo --no el suyo-- rige los designios de la estrategia de Moncloa: todo al servicio de los intereses de unos pocos, que se sostendrán en el sacrificio de los intereses de muchos. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Para estos presupuestos en el ámbito de la cultura y el deporte, planteamos una serie de enmiendas de las que voy a destacar algunas; ya le adelanto que han votado a todas que no, a todas. Veamos, sobre mecenazgo, ustedes han hecho una tímida propuesta para incentivar el mecenazgo, pero no es lo suficientemente ambiciosa y no acomete todas las formas de mecenazgo que existen. Huelga decir la importancia de la solidaridad entre ciudadanos, entre instituciones del sector privado cuando todo se desploma, cuando el público desaparece, cuando se cancelan los espectáculos, los estrenos, el rodaje, el mecenazgo puede ser determinante. Nosotros propusimos en una ley nuevas figuras que amplían el concepto de mecenazgo, como el micromecenazgo, llamado crowdfunding o el voluntariado. Además, les proponíamos fomentar el objeto del mecenazgo, ampliarlo de manera indubitada a las instituciones científicas o las universidades; y para todo esto registramos una ley. Es habitual que cuando hablamos de mecenazgo se produzca un asentimiento generalizado en prácticamente todos los diputados; pues bien le propusimos que algunas actividades fuesen catalogadas como de mecenazgo prioritario, a saber: los institutos de investigación biomédica o sanitaria han quedado fuera de este mecenazgo prioritario en sus presupuestos --parece que no hemos aprendido nada, con la que tenemos encima y quedan fuera del mecenazgo estas entidades--; el Instituto de Salud Carlos III queda fuera también de mecenazgo, nada menos que el Carlos III; la Agencia Estatal del Consejo Superior de Investigaciones Científicas tampoco se ha considerado prioritaria para mecenazgo; la Fundación ONCE, fuera también; la Cruz Roja Española, fuera también; los centros de alto rendimiento, con la que están pasando con esta pandemia, fuera también del mecenazgo. Les proponíamos en una enmienda que se incorporasen estas actividades como prioritarias, ¿qué han votado? En contra. Veamos qué más. Hemos pedido que se dotase de presupuesto una fiscalía especializada en delitos contra la propiedad intelectual de nueva creación en este presupuesto. Sabe que durante el confinamiento la piratería se ha incrementado, también sabe que los recursos empleados en la lucha contra la piratería son muy eficaces, pues con pocos recursos se hacen muchas cosas. Una fiscalía que hiciera frente a los amigos digitales de lo ajeno sería muy bienvenida, ¿qué han votado? En contra. Por cierto, señor ministro, le manifiesto una preocupación y un temor que revolotea mi mente insomne. He visto que han aprobado una enmienda que le quita presupuesto a la sección segunda, mueve presupuesto de la sección segunda para un aniversario. Esto de quitarle presupuesto a la sección segunda y de no aprobar nuestra enmienda me llena de dudas, ¿van a trasponer la Directiva Europea de Propiedad Intelectual? Le digo por qué. Son varias las ocasiones en las que he escuchado a portavoces de Podemos manifestarse en contra de esta directiva, votaron que no en Europa sus socios de Gobierno. Dicen en Podemos que el hecho de tener que pagar un libro o por ver una película puede coartar el derecho a leer un libro o a ver una película. En Podemos, partido de bohemios burgueses, los bobó que dicen los franceses, se les llena la boca al decir que los creadores deben poder vivir de su trabajo pero no cobrar por ello. Supongo que se refieren a que se colmarán y podrán sobrevivir gracias a la felicidad que les da que alguien lea un libro o vea una película sin pagar por ello; esto ya les llena y los alimenta. A Ciudadanos nos han acusado, desde Podemos, en múltiples ocasiones de estar obsesionados porque los creadores puedan tener ingresos por sus obras; pues sí, nos obsesiona, igual que nos obsesiona que un hostelero tenga ingresos con la hostelería, que un agricultor tenga ingresos con la venta de los productos del campo o que un pescador con la pesca, no es diferente. Mire, la principal amenaza para los creadores de la cultura española los tiene al lado en el Consejo de Ministros; le pido que mantenga usted las tesis de Podemos alejadas de los derechos de los creadores y de la protección de la propiedad intelectual. Le pedimos también en otra enmienda tumbada que se declarase como acontecimiento de excepcional interés público la temporada 2021-2022 de la Liga Iberdrola de fútbol femenino, ¿cuál es el contexto? Como sabe, antes del coronavirus, el fútbol femenino estaba muy pujante, con muchos espectadores, con retransmisiones bastante exitosas, y todo se vino abajo. La señora Irene Lozano nos informó de que en sus planes está hacer esta liga profesional para la temporada 2021-2022. Nosotros hemos propuesto que quienes colaboren a patrocinar esta liga tuvieran un tratamiento fiscal especial. ¿Qué ha votado el Gobierno más feminista desde que los primeros organismos unicelulares, hace 1200 millones de años, comenzaran con la reproducción sexual? En contra. Supongo que mandarán al señor Iglesias para animar a las jugadoras de fútbol a gritar muy fuerte desde el banquillo: ¡nosotras, nosotras! Las últimas dos cuestiones que le quiero comentar van en contra de los socios que han elegido para aprobar estos presupuestos, con lo cual entiendo que no gocen de la aprobación del Gobierno. La primera, la declaración de acontecimiento excepcional de interés público del centenario de la carga del Regimiento Alcántara. No somos el país que trata mejor su historia. ¿Sabe usted que un episodio de similar relevancia como es la carga de la Brigada Ligera inglesa tiene películas estupendas, poemas y hasta una magnífica canción de Iron Maiden, The Trooper, y fue una carga de caballería inútil, a diferencia del Alcántara, que sabe usted que salvó muchas vidas cuando los españoles eran perseguidos y huían de los rifeños hasta que se refugiaron en Monte Arruit; fue una carga heroica, sabían que iban a una muerte segura y que el Regimiento Alcántara recibió la laureada en 2012? ¿Qué tenía de malo celebrar este acontecimiento? Han votado en contra. No se preocupe, que la sociedad civil celebrará esta carga, la caballería española lo hará también, y mi grupo parlamentario en la medida de lo posible les ayudará. Y la última: dotar presupuestariamente a Acción Cultural Española para defender el legado hispano en el exterior. No hace falta que le diga lo que está pasando con las estatuas de algunos personajes de la historia de España. Pero, claro, gobiernan apoyados en quienes mienten cada día sobre España, dedican toda su acción política a denigrar nuestro nombre, a promover la leyenda negra y a insultar todo lo que somos. Sé que no apoyarán esta enmienda porque ofendería a Otegi y a Rufián, pero mientras yo esté en política o mientras Ciudadanos esté en las instituciones encontrarán propuestas como esta, y el día que recuperen lo que ustedes fueron, las apoyarán. Muchas gracias. (Aplausos)."
}