{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            18
        ],
        "order": 63,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTE (Rodrí guez Gómez de Celis)"
    },
    "text": "Muchas gracias. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). En turno de fijación de posiciones, por el Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común… (Varios señores diputados del Grupo Parlamentario Popular en el Congreso: No, no). Perdón. No nos lo habían comunicado. Tiene usted la palabra, señora Cruz-Guzmán. Ya decía yo que no había consumido todo el tiempo y pensaba: qué bien lo va a hacer uno de los intervinientes. Disculpen, pero no nos lo habían dicho. Tiene usted la palabra por tres minutos. La señora CRUZ-GUZMÁN GARCÍA: Gracias, señor presidente. Señorías, efectivamente, señor Uribes, no lleva su Gobierno ni un año de mandato y usted ha elegido ya cuál va a ser su papel en este gabinete. Ha decidido ser un florero, puro atrezo, un simple florero que ni pincha ni corta en este Gobierno, claramente dividido en tres partes: los que incendian cada cosa que tocan, los que apagan esos fuegos y los que simplemente figuran, no hacen nada, y con este presupuesto para Cultura nos demuestra que está en el último grupo. Que la industria cultural española está en plena crisis es sabido por todos: cines y teatros cerrados, las carpas de los circos plegadas, y galerías y librerías que nunca volverán a levantar la persiana, por lo que este presupuesto es totalmente insuficiente. Lo dicen también sus compañeros del Parlamento Europeo, que exigían al menos el gasto del 2 % de los fondos de resiliencia para Cultura, y en España no llegamos ni el 1 %. Además, excluyen de estos fondos a los ayuntamientos, que gestionan el 70 % del gasto cultural, y los únicos capaces de devolver los artistas a los escenarios. No sé si el Gobierno abandona la cultura porque piensa que no le da votos --objetivo que se esconde detrás de cada estrategia política y que tanto trabajo le da al señor Tezanos-- o por la obsesión de seguir emulando a la Venezuela de Maduro, donde el único museo que sobrevive es el mausoleo de Hugo Chávez. Lo que sí sé es que no queremos estas recetas para España. Me repugna el comité de la verdad. Su obligación es crear un ecosistema plural de medios de comunicación y apoyarles con la negociación colectiva, por ejemplo. Dejen a Venezuela y a otras dictaduras la imposición del pensamiento único, que solo trae miseria. Tengo la suerte de pertenecer a la primera generación de la democracia española. Hemos disfrutado de cuarenta años de libertad y actitud sin censura, siempre de la mano aliada de la cultura, esencia de nuestro país. No la abandonen, no la censuren. Entre los ataques a nuestra libertad está el ataque a nuestra lengua, vehículo de prosperidad intelectual, científica y cultural a lo largo de la historia. El propio Molina, director del Cervantes en la época de Zapatero, lo ha denominado como genocidio lingüístico, una acción que responde a la estupidez de un Gobierno cortoplacista que, ojalá, también sea corto. Nosotros hemos planteado en este presupuesto enmiendas para un plan de protección de la cultura española y del español, así como financiación para homenajear al padre de la primera gramática española, Antonio de Nebrija. Hemos presentado más de cien enmiendas relativas a un fondo de rescate, medidas sanitarias, etcétera. ¿Ni una de estas les ha parecido interesante? ¿Este es el consenso y el diálogo que nos muestran? Acaba de decir usted que hemos abandonado y cambiado nuestros valores, pero nuestro partido político, el Partido Popular, es inmutable en sus valores. El que ha perdido los valores ha sido el Partido Socialista, siendo capaces de negociar estos presupuestos con Bildu y con los independentistas. Nosotros seguimos con los mismos valores y defendiendo la libertad y la cultura española. Muchas gracias. (Aplausos)."
}