{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Ramírez del Río",
                "apellidosNombre": "Ramírez del Río, José",
                "codParlamentario": 93,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "José",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/joseramirezdel2",
                "twitterUserId": "1113813322170863616",
                "twitterUserName": "joseramirezdel2"
            },
            0
        ],
        "order": 75,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RAMÍREZ DEL RÍO"
    },
    "text": "Gracias, señor presidente. Gracias, señor ministro. Señorías, buenos días. Este presupuesto que debatimos hoy en esta Cámara es una muestra de la desconexión del Gobierno con la realidad. Los compañeros que me han precedido en el uso de la palabra ya han señalado lo absurdo que es pretender que España vaya a ingresar 222 000 millones de euros el año que viene, más aún después del anuncio de la OCDE de ayer, pero es que hay otros muchos aspectos en este presupuesto que por desgracia son similares. Aprovechando el presupuesto expansivo anunciado, esperaba encontrar fondos destinados a los trabajadores de las industrias culturales, pero no hay nada de eso en los Presupuestos Generales del Estado para el Ministerio de Cultura y Deporte. En esta área no podemos sino constatar la verdad de las palabras del propio ministro, señor Rodrí guez Uribes: seguramente me faltó empatía con el sector cultural. La falta de actuación del Gobierno ante la catástrofe que vivía y vive el sector desencadenó una oleada de protestas. Los actores fueron el primer grupo que exigió su dimisión. A día de hoy, creo que ya no queda un solo gremio, asociación o subgrupo que no lo haya solicitado: pintores, escultores, actores, mundo taurino, mundo editorial..., desde la Acadèmia Catalana de la Música o la Fundación KREA hasta la del Toro de Lidia, pasando por la Federación de Empresas de Teatro y Danza, el colectivo Alerta Roja... Esta unanimidad no es un mérito para estar orgulloso. El propio ministro ha reconocido que las ayudas por cese de actividad han alcanzado solo el 40 % --creo que es una estimación optimista-- y que no había llegado la liquidez del ICO. La triste realidad es que el número de trabajadores del sector de la cultura dejados atrás ha sido altísimo. La actuación de la ministra de Trabajo, señora Díaz, con el sector de los trabajadores del mundo del toro ha sido criticada hasta por el propio Defensor del Pueblo, y estos presupuestos van por el mismo camino. Se nos dice que el presupuesto del Ministerio de Cultura y Deporte cuenta con un aumento de un 25,6 % incluyendo los fondos europeos y de un 3,7 % si no los incluimos. Los fondos europeos, además de depender de diferentes variables, están dedicados a proyectos que es muy difícil que se vayan a poner en marcha durante el año 2021. La realidad es que en lo sustancial son unos presupuestos muy parecidos a los del año 2018, como si no estuviéramos pasando por la situación más excepcional de nuestra vida. Así, la partida para artes escénicas es de 246 millones de euros, mientras que en 2018 era de 237 millones; en museos y artes plásticas, 163 millones frente a 160; en arqueología protección, 154 frente a 155; en bibliotecas y archivos, 78 frente a 75. Estos presupuestos son muy similares. El problema es que no estamos en 2018. No era ya de partida un presupuesto para combatir la crisis sufrida en la primera oleada. Si estos presupuestos se hubieran diseñado con la previsión de combatir la crisis sanitaria y económica que asola nuestro país, habrían tenido que ser totalmente rediseñados después del impacto que está teniendo la segunda oleada. Este Gobierno minusvaloró en marzo el daño económico con palabras muy conocidas y muy citadas de la ministra Calviño y por desgracia ahora mismo está cometiendo en estos presupuestos un error aún más grave. (Aplausos). Es obvio que el desastre que ya están sufriendo casi todos los sectores de nuestra economía, y muy especialmente las industrias culturales, es mucho mayor de lo que este Gobierno está dispuesto a asumir. Deberían haber hecho un presupuesto completamente nuevo, que respondiera a las necesidades de los 700 000 trabajadores del sector, un presupuesto que sirviera para salvar a las personas de los sectores de las industrias culturales. Sin embargo, estos presupuestos son insuficientes, como las medidas que se han traído hasta la fecha a este Congreso. Las entidades de gestión ya se han gastado 23 millones de euros en asistencia social a sus socios y es muy probable que no tengan más dinero para continuar esta labor por mucho tiempo. La base del segundo real decreto que se trajo aquí --la primera tiene 750 enmiendas, creo que la opinión de todo el mundo está contenida en eso-- es una ayuda de 430 euros durante tres meses, cuando el estado del arma ilegal que ustedes aprobaron aquí se prolonga más allá de ese plazo. Ni siquiera va a llegar al final del estado de alarma. Hace pocos días hubo una polémica en este hemiciclo entre el PSOE y el PP, que se culpaban mutuamente de la responsabilidad de la pérdida de miles de millones de euros no ejecutados en fondos europeos. Pues a eso hemos confiado el rescatar la economía española durante el año 2021, a unos fondos en relación con cuya gestión podemos dar cuenta de la ineptitud de todos los grupos hasta el momento, no de su particular ayuda. En este presupuesto el daño al deporte no va a ser posible revertirlo, en parte porque no hay ningún fondo para ayudar a los monitores o entrenadores, que son una fuente muy importante de trabajo y son muy importantes para la salud de los españoles. Cada euro que se gasta en deporte supone cerca de tres euros que se evitan en gasto sanitario, y no hay nada para que esta gente pueda salir a flote. Estos presupuestos consagran un gasto público ineficaz que configura una España oficial de espaldas a la real y que no servirán para salvar a todos esos trabajadores del mundo de la cultura y del deporte que ahora necesitan ayuda para no terminar en las colas de Cáritas o del Banco de Alimentos, donde muchos nos han dicho ya que hay que ir a buscar a sus compañeros. En el año 2008 el PSOE aprobó unos presupuestos inadecuados, y en mayo de ese año nos bajó --yo incluido-- una media del 5 %. Aquel desastre no les ha hecho ni más cautelosos ni más sensatos. Esperamos que el resultado no sea aún peor, pero no albergamos grandes esperanzas. Muchas gracias, señorías. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}