{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 79,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, señor vicepresidente. Señorías, comparezco hoy ante el Pleno de esta Cámara para presentarles la sección del proyecto de Presupuestos Generales del Estado relativa al Ministerio de Sanidad. Permítanme primero que establezcamos una importante premisa. Hasta ahora el Gobierno y el conjunto de las administraciones públicas hemos afrontado la pandemia por COVID-19 con los presupuestos generales del año 2018. Ello no ha impedido que hayamos realizado un despliegue sin precedentes de fondos públicos, como la situación nos requería: los fondos COVID, el ingreso mínimo vital, el acuerdo marco para la adquisición de material sanitario. Pero es crucial contar con unas nuevas cuentas públicas y los Presupuestos Generales del Estado son hay más que nunca la palanca más poderosa para enfrentarnos a la pandemia, no solo en términos sanitarios, sino económicos y sociales. En una época donde las políticas redistributivas van a ser --lo están siendo ya-- de una importancia capital, contar con unos presupuestos generales a la altura de las circunstancias significa proveer a la ciudadanía, y especialmente a la ciudadanía más vulnerable, de un instrumento fundamental en la defensa de sus derechos y de la igualdad de oportunidades. Sí, señorías, los Presupuestos Generales del Estado son los mejores garantes de la igualdad de oportunidades en el acceso a los servicios públicos que nos ayudan a todos a afrontar esta pandemia, y la sanidad está en la médula de esos servicios públicos. A nadie se le escapa que la pandemia es un antes y un después, también en la propia configuración social. Por ello, la necesidad de unos presupuestos no solo radica en enfrentar el virus asegurando recursos humanos y materiales contra la enfermedad y para distribuir las vacunas, sino también en dar respaldo a los poderes públicos para que nadie quede desprotegido. La pandemia exige hoy una respuesta inequívoca de todos los elementos del Estado del bienestar: la educación, la protección ante el desempleo, el cuidado de las personas dependientes y, obviamente, la atención sanitaria. Señorías, la protección social desde lo público es el objetivo último del proyecto de Presupuestos Generales del Estado que el Gobierno ha traído a esta Cámara y la sección de los mismos destinada a la sanidad responde a ese objetivo de tres maneras. En primer lugar, dando una respuesta financiera única y contundente a la peor crisis sanitaria de los últimos cien años, con un presupuesto acorde. En segundo lugar, dando cauce para que los denominados fondos europeos --los React-EU y los del Mecanismo de Recuperación y Resiliencia-- desplieguen toda su efectividad a la hora de proteger la salud de la ciudadanía, actualizar el Sistema Nacional de Salud e impulsar un cambio hacia un modelo más robusto, más flexible y más resiliente, que sea capaz de responder de manera adecuada a los desafíos actuales y futuros. En este aspecto, déjenme que les adelante que aun sin estos fondos europeos el presupuesto Sección 26, Sanidad correspondiente al Ministerio de Sanidad crecería un 40 %. La apuesta del fortalecimiento, por tanto, es clara. Y, en tercer lugar, reforzando el papel del Ministerio de Sanidad sin perjuicio o, mejor dicho, en beneficio de un sistema descentralizado de competencias. A estas tres vías para la protección de la salud desde lo público se consagran los 3421 millones de euros de la sección 26 del presupuesto, la correspondiente al Ministerio de Sanidad. Suponen 3094 millones de euros más, un incremento del 946,8 %, y convierten al Ministerio de Sanidad en uno de los que más crece en términos porcentuales. Algunos grupos de esta Cámara han expresado su escepticismo con estas cuentas, al tiempo que se han negado a reconocer la necesidad de unas nuevas cuentas públicas. Ha habido otros muchos que, conscientes del momento grave en que nos encontramos, han hecho aportaciones y enmiendas y desde aquí quiero agradecerles su trabajo constructivo. Señorías, para un momento grave son unos presupuestos fuertes, rotundos, inequívocos, que refuerzan la cohesión, la equidad, la calidad y la accesibilidad de nuestro sistema sanitario. Hay cuatro cuestiones que esbozan muy bien la apuesta presupuestaria en materia sanitaria: en primer lugar, el respaldo importantísimo al Sistema Nacional de Salud y al Marco Estratégico de Atención Primaria y Comunitaria; en segundo lugar, el impulso evidente por la salud digital y la renovación tecnológica; en tercer lugar, la recuperación y la ampliación de derechos, y, en cuarto y último lugar, la respuesta pública a la pandemia. Desgranaremos estos asuntos uno a uno. En lo que respecta al Sistema Nacional de Salud, los servicios de salud autonómicos recibirán 1088 millones de euros, lo que supone una inyección fundamental para la implantación del Marco Estratégico de Atención Primaria y Comunitaria acordado en su día por el Consejo Interterritorial del Sistema Nacional de Salud. Estos más de 1000 millones de euros son el apoyo del Gobierno de España, en un escenario de coordinación, a unas necesidades básicas que deben ser abordadas desde las comunidades autónomas. En segundo lugar, la salud digital --que ya ha tenido un impulso decidido en el nuevo organigrama del ministerio con la creación de la Secretaría general de salud digital, información e innovación del Sistema Nacional de Salud-- recibe ahora un segundo impulso decidido en la misma dirección. El Gobierno quiere --y así lo expresa este proyecto de presupuestos-- que las potencialidades de la digitalización se vean completamente desplegadas en el ámbito sanitario: en la prevención, la vigilancia, el diagnóstico, el tratamiento y la propia gestión de la salud. Nuestro país ya ocupa un lugar de vanguardia europea en sanidad electrónica, pero no es suficiente y no solo por las tareas que aún tenemos pendientes y que la pandemia ha puesto de manifiesto, sino también porque la constante evolución tecnológica abre nuevas posibilidades de aplicación en el ámbito sanitario. Con dos grandes cifras, señorías, todos podemos ver concretado este extraordinario avance en modernización. En primer lugar, el Plan de renovación de tecnologías sanitarias del Sistema Nacional de Salud recibirá una inyección de 400 millones de euros. En segundo lugar, realizaremos una apuesta ambiciosa por la transformación digital, los sistemas de información sanitaria y la vigilancia epidemiológica con 200 millones de euros. El tercer punto de atención está en la esfera de derechos de la ciudadanía. Estos presupuestos apuestan por el fortalecimiento del Sistema Nacional de Salud y, de manera particular, de la atención primaria. Ponen fin a años de recortes, avanzan clarísimamente en términos de renovación tecnológica y transformación digital, pero también de modo muy claro retornan a la senda de los derechos de la ciudadanía no solo en términos de recuperación de los derechos perdidos, sino también --y lo digo con gran ilusión y con gran ambición-- en términos de ampliación de derechos. Hubo un tiempo en el que la respuesta financiera a las crisis solo contempló las políticas de austeridad. Toda la Unión Europea ha aprendido que la respuesta adecuada a una situación de crisis va en la dirección contraria, la de ampliar la esfera de derechos de la ciudadanía y la protección social de un Estado del bienestar robusto. Estos presupuestos, también en sanidad, son hijos de esa conclusión que recorre Europa en esta crisis. Así, el proyecto de presupuestos que se somete a la consideración de esta Cámara incluye medidas para revertir estos años de recortes de derechos. En primer lugar, la cartera de servicios del Sistema Nacional de Salud se verá ampliada de manera progresiva en materia de salud bucodental con 48 millones de euros. En segundo lugar, los colectivos más vulnerables verán suprimido el conocido como copago farmacéutico, que se introdujo en 2012. Así, tres colectivos, menores de edad con un grado de discapacidad igual o superior al 33 %, quienes perciban una prestación de la Seguridad Social por hijo o menor a cargo en régimen de acogimiento familiar permanente o guarda con fines de adopción y los pensionistas con rentas inferiores a determinados niveles --que suman más de 6 millones de personas--, se verán beneficiados del acceso universal y justo a los medicamentos gracias a que este proyecto de presupuestos contempla la correspondiente modificación de la Ley 29/2006, de garantías y uso racional de los medicamentos y productos sanitarios. Señorías, el cuarto eje es la respuesta pública a la pandemia. Evidentemente, la apuesta por la atención primaria y comunitaria, por la modernización de equipos o la transformación digital también conforman la respuesta a esta pandemia, pero quiero resaltar una serie de medidas específicas. En primer lugar, la adquisición de vacunas COVID estará dotada con más de 1000 millones de euros, de modo que toda la ciudadanía tendrá acceso a una vacuna segura a través del Sistema Nacional de Salud. El presupuesto de la Agencia Estatal de Medicamentos y Productos Sanitarios se verá incrementado en 20 millones de euros para facilitar la compra destinada a la reserva estratégica. Y el Centro Estatal de Salud Pública, cuya creación ya comprometimos en sede parlamentaria, tendrá su puesta en marcha respaldada por una inversión de 5 millones de euros, un esfuerzo fundamental en la salud pública que hemos comprobado que es crucial para aumentar la resiliencia del sistema ante las amenazas a la salud colectiva. Quiero, por último, citarles otra serie de incrementos presupuestarios de los que igualmente nos podemos sentir orgullosos, a mi juicio. Las transferencias corrientes externas, esto es, las que financian actuaciones de comunidades autónomas, corporaciones locales y entidades sin ánimo de lucro, se verán aumentadas en más de un 2700 %, hasta casi 793 millones de euros. Reincorporamos a los Presupuestos Generales del Estado el Fondo de Cohesión Sanitaria, suspendido desde 2013, fundamental para la cohesión del sistema. El refuerzo del Fondo de Cohesión se centra en compensar los gastos derivados de la asistencia sanitaria prestada en los centros, servicios o unidades de referencia, los CSUR, con un presupuesto de 66,86 millones, de los que 30 millones corresponden al Fondo de Cohesión Sanitaria y 36,86 millones a gastos finalistas de proyectos de cohesión y equidad de la Unión Europea. El Instituto Nacional de Gestión Sanitaria tendrá un presupuesto inicial de 323 millones de euros, en él las inversiones reales ascienden a más de 40 millones de euros, un incremento del 294 %. Las trasferencias a la Organización Nacional de Trasplantes se verán aumentadas en casi 7 millones de euros, un incremento del 13,4 %. En lo relativo al Plan Nacional de Drogas, tres de cada cuatro euros de la financiación europea recibida se destinarán a los planes y programas que tienen las comunidades y ciudades autónomas y los programas de prevención de las corporaciones locales. Las nuevas adicciones, por su parte, recibirán un respaldo financiero de 7,23 millones de euros. Señorías, como conclusión, continuamos una senda de reversión de los recortes, de recuperación de derechos y de ampliación de la cartera de servicios; millones de conciudadanos, especialmente los más vulnerables, lo notarán cuando acudan a la farmacia y vean que no tienen que pagar por sus medicinas. Realizamos un esfuerzo importantísimo en la digitalización, en la modernización y en la renovación tecnológica; sentamos unas importantísimas bases para una verdadera revolución digital en el Sistema Nacional de Salud. Reforzamos la atención primaria y comunitaria en beneficio de la ciudadanía y de todo el Sistema Nacional de Salud; no solo es una respuesta de Estado para reforzar el nivel asistencial, que actúa como eje vertebrador del sistema y que la pandemia nos ha mostrado como esencial, sino que es una apuesta decidida por un sistema que esté más cerca de las personas y de sus realidades sociales para cuidar mejor de su salud. La respuesta a la pandemia es, en términos financieros, amplia y contundente, incluyendo una cobertura pública absoluta del proceso de vacunación. Precisamente a este respecto, señorías, hoy quiero anunciar que para dar cuenta de todas las actuaciones relativas a la vacunación por COVID-19 he solicitado mi comparecencia de modo monográfico en la Comisión de Sanidad y Consumo de esta Cámara, por lo que tendrán cumplida información de este proceso en las próximas semanas. Señorías, en anteriores ocasiones les he invitado a sumarse a la lucha contra la pandemia por COVID- 19, hoy les invito a sumar en una senda ambiciosa, la de un Sistema Nacional de Salud reforzado y modernizado, un Sistema Nacional de Salud fortalecido ante la adversidad, que siga siendo la poderosa herramienta democrática facilitadora de la equidad y la cohesión en el país, que sea un renovado pilar del Estado del bienestar, un Estado del bienestar que muchos habían puesto en cuestión pero que la pandemia ha demostrado que es imprescindible para proteger la esfera más básica de los derechos de toda la ciudadanía. Quienes hoy estemos en esta senda recordaremos siempre con orgullo que nuestra responsabilidad se ha ejercido en un beneficio tangible y duradero para la ciudadanía. Muchísimas gracias. (Aplausos)."
}