{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 81,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, señor presidente. Buenos días, señorías. Quiero que mis primeras palabras sean de agradecimiento. Creo que estamos en un Pleno muy especial, el Pleno que de alguna manera va a marcar el rumbo económico de nuestro país, pero también es un buen Pleno para mirar atrás a lo largo de este año. Y no podemos comenzar en una materia como la sanidad sin agradecer el esfuerzo que han hecho todos los sanitarios de nuestro país, que han trabajado muy por encima de lo que era exigible, que han arriesgado mucho, a veces demasiado, por la incompetencia de este Gobierno, porque se nos olvida, pero lo han hecho incluso sin los elementos necesarios de protección individual en las muchas ocasiones que nuestros sanitarios estuvieron en la primera línea. Quiero también dar las gracias a los investigadores, una profesión que muchas veces pasa desapercibida, que está muy escondida pero que se ha vuelto a demostrar imprescindible. Creo que todo lo que ha pasado este año nos ha enseñado que la inversión en investigación y desarrollo es prevención y no es gasto; tenemos que ser capaces de alcanzar consensos amplios en torno a la investigación. Yo le tiendo la mano, señor ministro, para en la medida de nuestras posibilidades poder seguir haciendo esfuerzos en materia de investigación porque ese gasto se transforma en un futuro en ahorro sanitario. Por último, también quiero dar las gracias a la industria farmacéutica que en un tiempo récord, con un esfuerzo impresionante, nos va a dar una solución en forma de vacuna para que dentro de unos meses podamos mirar de distinta manera la realidad que tenemos hoy. En cuanto a las vacunas, parece que la Agencia Europea del Medicamento puede aprobar a finales de diciembre una de ellas y a principios de enero otras. Ayer el Consejo de Ministros aprobó la compra o adquisición de 52 700 000 dosis y con esto yo le traslado una esperanza y una preocupación. Yo espero que no nos pase con las vacunas lo mismo que nos pasó con los test, con las mascarillas y con los equipos de protección individual; que se anunciaron millones de compras pero luego no vimos ninguna, y obligaron a muchas comunidades autónomas a tener que comprar por su cuenta debido a la incapacidad del Gobierno para abastecerlas. Espero que en el tema de las vacunas no asistamos a un escenario semejante. Por otro lado, también le traslado nuestra preocupación por el desconocimiento que, a fecha de hoy, tenemos sobre cómo va a organizarse la logística; no puede ser que una falta de previsión en la logística nos lleve a algún retraso en la vacunación. Y se lo digo porque parece que están pilotando la vacunación en torno a los centros de atención primaria y a los consultorios de salud y eso requiere fortalecer las plantillas, dotar de recursos económicos y coordinarse muy bien con las comunidades autónomas que son las que tienen la competencia. No sé si eso es lo que se está haciendo en estos momentos o si lo que se va a hacer es pasar la patata caliente a las comunidades autónomas, y volveremos a tener un problema de descoordinación y, por tanto, también de equidad. En segundo lugar, le decía el otro día que como sabemos que hay algunas vacunas que van a requerir, por ejemplo, unas condiciones de frío elevadísimas, no sé si el Gobierno de España está trabajando ya en el abastecimiento de hielo seco o si la capacidad de producción de nuestro país va a ser suficiente, de ahí nuestra preocupación. Es evidente que en materia sanitaria no solo hacen falta presupuestos, además de presupuestos hace falta liderazgo y la línea presupuestaria de liderazgo de este Gobierno es cero. Yo creo que este ministerio ha demostrado una incapacidad absoluta para liderar lo que está pasando en nuestro país. Hemos visto inacción, hemos visto descoordinación, hemos visto esconder la cabeza y pasar la patata caliente a las comunidades autónomas para que cada una acabara haciendo lo que le diera la gana. Y eso nos ha llevado a ser uno de los países del mundo que peor ha gestionado la pandemia no solo en la primera ola --que ya tenía mérito-- sino también en la segunda. Y efectivamente, espero que eso no nos pase a la hora de organizar la Navidad porque parece que estamos abocados a tener diecisiete Navidades distintas. Ya se tuvo que retrasar a esta semana el acuerdo del Consejo Interterritorial del Sistema Nacional de Salud y veremos si se consigue, pero de momento tenemos a comunidades como Cataluña anunciando un toque de queda a la una y media de la madrugada sin que eso haya sido consensuado por las comunidades autónomas. Descoordinación en este momento significa un riesgo que no nos podemos permitir porque la movilidad va a ser entre todas las comunidades autónomas y, por tanto, las decisiones que tome una comunidad autónoma van a sufrirlas también el resto de las comunidades. Ese liderazgo exige transparencia y, desde luego, si algo no hemos visto en este ministerio y en el Gobierno en general es transparencia. 275 resoluciones del Consejo de Transparencia y Buen Gobierno hablan de la opacidad con la que está trabajando este Gobierno, pero la medalla de oro de la opacidad se la está llevando el Ministerio de Sanidad. (Aplausos). Primero, con el comité de expertos, respecto al que ayer --después de que el Consejo de Transparencia les haya obligado a darnos los nombres que injustificablemente no teníamos-- su portavoz, la señora Montero, nos dijo que son hombres y mujeres especialmente capacitados para aconsejar al Gobierno. El que está especialmente capacitado es este Gobierno para la mentira porque, después de decirnos que no nos daban los nombres del comité de expertos para protegerlos, luego tuvieron que reconocer que ese comité de expertos no existía. Veremos ahora cómo salen de esta petición que le hace el Consejo de Transparencia porque es difícil dar los nombres de algo que no existe. Por otro lado, la opacidad también la hemos visto en los contratos, cientos de millones en contratos sin saber a quién se adjudican y en qué cantidad. Y por supuesto, lo hemos visto además con los informes que servían de base al ministerio para tomar las decisiones. No hay ninguna razón para que los españoles, que son los propietarios de lo que gestionamos, no tengan la información sobre cómo lo están gestionando. Muchas gracias. (Aplausos)."
}