{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- VOTACIONES.",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muy buenos días, señorías. Se reanuda la sesión. Señorías, habiendo finalizado la votación de las enmiendas hasta la sección 16, incluida esta, en relación con el dictamen de Comisión relativo al proyecto de ley de Presupuestos Generales del Estado para 2021, les anuncio que han resultado aprobadas las siguientes enmiendas. Al título VI, enmienda 3031; a las disposiciones adicionales, transitorias, derogatorias y finales, enmiendas 2077, 2084, 3054, 3056, 3065, 3068, 3089, 3090, 3597, 3598 y 3600, y a la sección 16, Ministerio del Interior, enmienda 2423. Adicionalmente, han resultado aprobadas la corrección técnica presentada por el Grupo Parlamentario Socialista y el Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común a la disposición final trigésima tercera; la enmienda transaccional número 1 a la enmienda 3410, del Grupo Parlamentario Mixto (señor Quevedo); la enmienda transaccional número 2 a la enmienda 2459, del Grupo Parlamentario Plural (señor Bel); la enmienda transaccional número 3 a la enmienda de 2485, del Grupo Parlamentario Plural (señor Bel); la enmienda transaccional número 4 a la enmienda 3088, del Grupo Parlamentario Republicano, y la enmienda transaccional número 5 a la enmienda 3118, del Grupo Parlamentario Republicano. Eso es todo. El segundo turno de votaciones finaliza a las once. Por tanto, a lo largo del día les anunciaremos el resultado de dichas votaciones. --"
}