{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "En concreto en nuestro caso, en lo que afecta a la central térmica de Andorra, como usted bien sabe, la central térmica ya se ha cerrado, pero el convenio todavía no ha sido aprobado. Hay una esperanza y una urgencia en que se anuncien las medidas y colateralmente le pedimos que de nuevo intente, por ejemplo, que la central térmica existente no se derribe, que se mantengan la torre principal, que es la tercera estructura de hormigón más alta de España, y las tres torres de ventilación porque creemos que son un patrimonio arquitectónico industrial de valor incalculable y un vestigio de la historia de este territorio que ha sido siempre un territorio orientado a la electricidad. También tenemos enmiendas relacionadas con la rehabilitación de la vivienda en el mundo rural. Creemos que ha de hacerse un esfuerzo por adecuar la partida presupuestaria destinada a vivienda muy específicamente en estos territorios en los que no se puede seguir el modelo urbano y han de estudiarse tipologías residenciales adecuadas. Para eso ya hubo un concurso en el año 1982 convocado por el Ministerio en aquel momento de Fomento. Por tanto, ha de tratarse con especificidad al medio rural. Finalmente, otra de nuestras enmiendas, aunque es más del Ministerio de Agricultura, hace hincapié en la modernización del sistema agropecuario que ha sido el sustento de estos territorios. Debe modernizarse e incorporar las nuevas tecnologías, y creemos que para ello debe habilitarse una línea de subvenciones importante que permita este trabajo. Muchas gracias."
}