{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Miquel i Valentí",
                "apellidosNombre": "Miquel i Valentí, Sergi",
                "codParlamentario": 23,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Sergi",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/sergimiquel",
                "twitterUserId": "176191893",
                "twitterUserName": "sergimiquel"
            },
            0
        ],
        "order": 16,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MIQUEL I VALENTÍ"
    },
    "text": "Buenos días, señorías. Buenos días, ministra. Como sabe, vamos a apoyar estos presupuestos, y lo vamos a hacer porque, a nuestro juicio, hemos conseguido mejorar el documento inicial con enmiendas que aumentan las aportaciones a nuestro territorio. Precisamente refiriéndome a nuestro territorio, al litoral catalán, en mi caso concretamente al litoral de la provincia de Girona, esta pandemia y estos presupuestos llegan con los deberes pendientes de la reconversión y regeneración de todo el daño causado por el temporal Gloria. Por eso hemos destinado nuestros esfuerzos y hemos conseguido incorporar algunas enmiendas que permiten regenerar buena parte de la Costa Brava y del litoral catalán, también de la Costa Daurada, para que la situación mejore lo más pronto posible no solo desde el punto de vista económico y turístico sino también desde el punto de vista medioambiental. Ya le avanzo que vamos a vigilar la ejecución de estos presupuestos, especialmente en estas partidas que nos parecen absolutamente importantes, como decía, no solo desde el punto de vista medioambiental sino también económico. Por eso celebramos la incorporación de enmiendas como los caminos de ronda de la Costa Brava o la mejora de la movilidad de manera que no sea una partida estrictamente de su ministerio; la mejora del transporte público con el proyecto de la estación del AVE en l’aeroport de Girona-Costa Brava o mejoras en la línea R-3 que para nosotros son absolutamente imprescindibles. Quedan cuestiones pendientes que deben resolverse, si no puede ser en el marco de estos presupuestos, fuera del marco presupuestario. Por ejemplo, paseos marítimos como el de Lloret de Mar, que nosotros consideramos clave para conectar esa doble finalidad no solo medioambiental sino también económica y turística. Allí donde el ministerio tenga responsabilidades entendemos importante que las cumpla. Por eso vamos a buscar fuera del marco de este debate formas para mejorar situaciones como la del passeig marítim de Lloret de Mar…"
}