{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 12,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Gracias, presidenta. Ya manifestamos nuestra posición con respecto a los presupuestos en general en este Pleno y en la Comisión de Transición Ecológica en particular. Así que hoy me voy a detener en lo que se ha modificado para seguir subvencionando al diésel. La contaminación atmosférica, señorías, mata de forma prematura a treinta mil personas al año en nuestro país. Por tanto, en nuestro país hay una pandemia silenciosa cada año que, además, cuesta aproximadamente 3000 millones de euros a la sanidad pública. Una de las consecuencias del tráfico rodado --después de sí y no-- que ha quedado demostrada con la pandemia es su efecto directo sobre la salud y, además, el diésel es el que más contamina. Por eso es incomprensible que este Gobierno, que se denomina de la transición ecológica, siga subvencionando algo tan terriblemente perjudicial para la salud y para el interés general. Y también es incomprensible que algunos partidos --no están aquí-- actúen como la voz de los intereses económicos y de los lobbies petroleros de nuestro país. Es incomprensible ante una situación que afecta tantísimo a la salud. Estará conmigo, señora ministra, en que si los actos demuestran más que las palabras y si fuera por estos hechos, Más País-Equo votaría en contra de estos presupuestos; creemos, incluso, que usted también votaría en contra. No obstante, sabemos que estamos en un momento excepcional y de emergencia que exige unos nuevos presupuestos. Seguiremos trabajando. Hemos introducido como enmiendas: renta climática, condiciones para los espacios públicos…"
}