{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Bueno Campanario",
                "apellidosNombre": "Bueno Campanario, Eva Patricia",
                "codParlamentario": 314,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Eva Patricia",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/evapatriciab",
                "twitterUserId": "2675863029",
                "twitterUserName": "evapatriciab"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BUENO CAMPANARIO"
    },
    "text": "Gracias, presidenta. Buenos días, vicepresidenta. Señorías, es un honor dirigirme a ustedes por primera vez desde este atril, y lo hago con humildad y con respeto, con el respeto que le tengo a este lugar desde donde Pablo Iglesias Posse puso voz a la clase trabajadora (aplausos); y lo hago agradecida a las mujeres, a tantas mujeres, a esa cadena de mujeres, de amigas, de compañeras, de hermanas, de madres y abuelas que a mí personalmente, que fui madre muy joven, me permiten hoy estar aquí defendiendo orgullosa como socialista unos presupuestos que nos van a permitir avanzar firme y definitivamente hacia la igualdad real, la cohesión social y un modelo de sociedad reconciliada con el planeta; unos presupuestos con la mayor inversión pública de la historia de este país; unos presupuestos, como ya han dicho en esta tribuna, excepcionales para un momento excepcional. Yo iba a seguir comentando algunas cuestiones de los presupuestos, pero no puedo dejar de responder a algunas cosas que han dicho aquí sus señorías. Señora Martínez, empezó usted muy bien, pero apela a la moderación de su grupo cuando están sostenidos por la ultraderecha. ¿Qué moderación, de qué moderación hablan los que se sostienen en sus Gobiernos con la ultraderecha? Míreselo un poco, señora Martínez, y no diga que las enmiendas que no se le aprueban a su grupo se debe a una cuestión partidista. ¡Pero si vienen aquí y hablan solo de los territorios en los que gobiernan! ¿Es que no hay más territorios en España? Tienen que ser ustedes los que se planteen esta cuestión. Señor Mariscal, de déficit tarifario podría hablar usted con el señor Aznar, quizá él se lo explique mejor. ¿Está diciendo que los presupuestos se sostienen con el fondo? ¿No les gusta el fondo de recuperación, no les gusta? ¿Quizá preferirían no tener el fondo y no poder recuperar a las familias, a las empresas y a los autónomos? ¿Eso es lo que ustedes preferirían? (Aplausos). ¿Lo que hicieron ustedes, rescatar a los bancos? Ha hecho usted alusión al señor Cañete. En su comparecencia aquí, tuvo una intervención verdaderamente buena y yo le pregunté cómo se había producido la transición ecológica que había desarrollado y me dijo que había leído; pues les digo a ustedes que lean, señor Mariscal, que lean y que observen, además, la ejecución presupuestaria de los ministerios tanto del señor Arias Cañete como de la señora Tejerina, igual esos eran los que estaban más alejados de la realidad. Señora Borrás, sobre trasvases léase la normativa europea; trabajen, por favor, trabajen. (Aplausos). Señorías, hay suficiente evidencia científica para asegurar que las causas de la crisis actual están íntimamente ligadas a la manera que tenemos de relacionarnos con el planeta, por tanto, hay que cambiar de modelo e ir hacia un modelo económico más sostenible que pueda combatir los efectos de los cambios globales, donde la lucha contra el cambio climático sea el motor que impulsará sin duda la recuperación de nuestro país. Para ello, el 37 % de los fondos europeos, como saben, que van destinados a la recuperación serán para inversiones en políticas verdes y 27 000 millones, como también saben, se incorporarán al presupuesto de 2021. Los presupuestos son necesarios para canalizar esta inversión, y lo saben, señorías. Necesitamos esta ley para impulsar una España más ecologista como base de la recuperación justa, porque sin justicia ambiental no habrá justicia social. Son unos presupuestos para actuar ya, como bien nos dijeron los jóvenes y las jóvenes de este país y del mundo, en un contexto de emergencia climática, porque el coste de no hacerlo será mucho más alto. ¿Y la derecha? ¿Dónde está la derecha? Parece que al final a todos ustedes y a todas ustedes se les paró el despertador. Los socialistas estamos comprometidos con la ciudadanía y por eso defendemos estos presupuestos. El ministerio incrementa su presupuesto un 132 %, más de 12 000 millones de euros y, como bien ha explicado muy claramente la vicepresidenta, permitirán ejecutar políticas verdes que nos ayudarán a cumplir los objetivos de descarbonización a 2050, los compromisos con la Agenda 2030 y los Acuerdos de París. Si deciden que no van a apoyar estos presupuestos, estarán diciendo que no a impulsar las energías renovables; quizá el Partido Popular prefiere poner de nuevo un impuesto al sol. También estarán rechazando 2500 millones de euros para medio ambiente o 2500 millones de euros para el desafío de la despoblación como una apuesta clara de estos presupuestos. Señorías, son presupuestos impregnados de municipalismo, cogobernanza y solidaridad interterritorial, como los convenios de transición justa. Estos presupuestos lanzan un mensaje muy importante, sobre todo a los y a las jóvenes de este país, a aquellos que alzaron su voz para proteger el planeta, a aquellos que, mientras ustedes se envolvían en banderas patrióticas, tenían que hacer la mochila para dirigirse a otras patrias porque la derecha de este país no les permitía realizar aquí su proyecto vital (Aplausos). A esos jóvenes les decimos, a los que se fueron y a las que se fueron y a los que se quedaron y a las que se quedaron, que el incremento histórico de los presupuestos permitirá avanzar hacia un nuevo modelo de desarrollo de un país próspero, respetuoso con los límites del planeta. A ellos y a ellas les decimos: os hemos escuchado. Este es vuestro presupuesto también. Gracias. (Aplausos)."
}