{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Mariscal Anaya",
                "apellidosNombre": "Mariscal Anaya, Guillermo",
                "codParlamentario": 339,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Palmas (Las)",
                "twitter": "https://twitter.com/gmariscalanaya",
                "twitterUserId": "196204374",
                "twitterUserName": "gmariscalanaya"
            },
            0
        ],
        "order": 20,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARISCAL ANAYA"
    },
    "text": "Gracias, señora presidenta. Los Presupuestos Generales del Estado son la plasmación de la acción política que pretenden los grupos que apoyan al Gobierno y, una vez analizados con detenimiento, debemos decirle, señora vicepresidenta, que usted tiene una enorme dificultad con la realidad. Esto no es una conferencia, tampoco es un debate de esos que usted y yo solíamos mantener hace tiempo. Usted tiene aquí una responsabilidad mayor, usted es ministra y vicepresidenta del Gobierno y ha demostrado con estos presupuestos una insalvable, una oceánica distancia con la realidad reflejada en sus palabras y en estos Presupuestos Generales del Estado. Las cifras son un baño de realidad y, de verdad, ¿qué serían estos presupuestos sin el Fondo de recuperación y resiliencia? Fondos que no tienen ni proyectos conocidos ni, por tanto, aprobación por parte de la Unión Europea. ¿Qué serían sin ese 23 % que ha inyectado a los presupuestos? Pues nos encontraríamos con los presupuestos que presentó el Partido Popular en 2018. ¿Pero no era su vicepresidencia el motivo fundamental, la fuente de las políticas que iba a desarrollar el presidente Sánchez en la lucha contra el cambio climático y la transición energética? Hagamos un poco de balance para valorar la credibilidad de sus palabras. El European Green Deal y la transición justa eran conceptos que ya estaban cuando usted fue designada ministra de España. Transición justa son dos palabras que aplicaba Miguel Arias Cañete para intentar reducir la economía basada en el carbón y conseguir el crecimiento de nuestro país y también de toda la Unión Europea. ¿Dónde ha quedado la concreción de esas ideas? Dos años lleva usted para sacar adelante la ley de cambio climático, dos años. Había ya en esta Cámara un texto de ley de cambio climático que presentó el Partido Popular en 2018, pero como ponía Partido Popular en la antesala del documento usted lo rechazó. Quería su propia ley de cambio climático, pues llevamos ya dos años de retraso en esa ley que, claramente, tiene una dirección ideológica y que desprecia las ideas que pueda plantear este grupo parlamentario, el Grupo Parlamentario Popular. (Aplausos). Un proyecto de ley que no refleja la transversalidad de un reto que va más allá de una generación y de esta legislatura. Consenso y acuerdo cero, solo hemos visto arrogancia por su parte y, además, mucha falta de liderazgo y coordinación, como demuestra el hecho de que el plan presentado por su Gobierno ante la Unión Europea relacionado con el fondo de resiliencia la ha dejado a usted fuera. Ese documento que se presentó el 15 de octubre no contó con su presencia ni su impulso. Solo vemos en el presupuesto transferencias al IDAE, a la Comisión Nacional de los Mercados y la Competencia, a los ayuntamientos, a las comunidades autónomas, pero ¿qué políticas va a dirigir usted desde el ministerio? ¿Qué va a coordinar usted? Por ejemplo, la Comisión Delegada para el Reto Demográfico tiene fuera al secretario general para el Reto Demográfico. ¿Para qué está esa secretaría general, señora vicepresidenta? Lo malo es cuando usted dice la verdad, cuando verbaliza lo que piensa, como ocurrió con el diésel y su ataque directo al 10 % del producto interior bruto cuando sus fijaciones y obsesiones se verbalizan Mire, si hay una novedad en este presupuesto con usted es que se ha inventado un presupuesto sin concreción, una novedad en materia económica. Mis compañeros fueron interpelando al equipo de su ministerio las pasadas semanas y, gracias al trabajo de estos compañeros, presentamos numerosas enmiendas. Todas ellas vetadas porque debatir, contraponer o escuchar propuestas que no sean las propias no interesa y se vetan, no vaya a ser que las propuestas del Grupo Parlamentario Popular la pongan frente al espejo de su falta de ambición, su inconcreción e incapacidad. Es un proyecto que, desde luego, no ayuda en absoluto ni al crecimiento económico ni a la mejora de la calidad de vida de las personas. Voy a poner algún ejemplo. En materia de energía, el Grupo Parlamentario Popular ha presentado una iniciativa para reducir la factura eléctrica de todos los españoles, de las familias, y también para mejorar la competitividad de las empresas. Una idea que pretendía quitar el lastre en la factura eléctrica del déficit tarifario que ustedes impulsaron de 2005 a 2013; 27 000 millones de euros que lastran la factura de todos los españoles. Bien, si esta enmienda se hubiese aprobado, la factura media de una familia española se hubiese visto rebajada en 80 euros al año, pero ustedes han votado no a esta iniciativa. (Aplausos). Fíjese, en el área de la Secretaría de Estado de Energía hay una partida de 5300 millones. Le preguntamos a la secretaria de Estado qué iba a hacer con esos 5300 millones y nos ha respondido con una nota de prensa. Señora vicepresidenta, 5300 millones y nos responden con una nota de prensa. Incoherencias todo el tiempo. Nosotros estábamos de acuerdo con un plan nacional para el hidrógeno, pero es que resulta que su secretaria de Estado dijo que serían 1100 millones, después se dijo 6000 millones, y en los presupuestos aparecen 100 millones, ¿puede explicarnos a qué se debe esta incoherencia? Fíjese, en materia de movilidad urbana sostenible, el Ministerio para la Transición Energética plantea 1100 millones de euros y el Ministerio de Industria 6000 millones. ¿A quién creemos? ¿No se ha dado cuenta usted de que estamos ante un presupuesto que no es creíble? Y no voy a decirle nada respecto a la industria, su verdadera obsesión, inasequible al desaliento, lo que demuestra un hondísimo desconocimiento sobre el tejido productivo de nuestro país. Mire, sin industria básica, sin acero, sin cemento, sin aluminio, sin cobre es imposible llevar a cabo la necesaria transición energética, y usted no hace más que impulsar medidas que provocan el cierre de estas compañías en nuestro país. (Aplausos). Tiene una inmensa obsesión con la industria española y eso se ve reflejado no solamente en estos presupuestos sino también en las políticas que usted impulsa. Y ya no le digo nada, por ejemplo, con respecto al medio ambiente, donde hemos propuesto un fondo de resiliencia en materia de agua que usted ha despreciado, y que permitiría luchar contra las inundaciones con nuevas infraestructuras o, por ejemplo, mejorar el abastecimiento de agua o el regadío. Para terminar me voy a centrar en el reto demográfico. Usted plantea que es un gran problema y para ese gran problema ofrece 19 millones de euros, de los cuales dos millones son para pagar al personal que incluye al secretario general que le ha incrustado Ferraz en la vicepresidencia. Bien, 17 millones de euros frente a 6800 millones de euros del Fondo de resiliencia, ¿esta es la importancia que usted le da al reto demográfico? ¿Tan importante es el reto demográfico que usted le destina 17 millones? Luego nos ha dicho aquí que no, que son 2500 millones repartidos por todo el presupuesto del Estado, y yo le pregunto: ¿entonces, para qué tenemos la Secretaria General para el Reto Demográfico?, ¿usted qué coordina?, ¿por qué es vicepresidenta? Mire, yo creo que usted aquí hoy…"
}