{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 34,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias, presidenta. Ministra, aprovechando que hoy sí está presente, queremos dirigirnos a usted, porque la última vez que lo intentamos nos rehuyó. Nosotros presentamos una interpelación y el Gobierno la dirigió a otra ministra. Era una interpelación sobre una cuestión que, precisamente, tiene que ver con la relación del Gobierno con las Cortes. Lo dijimos en ese momento y, a modo de introducción, lo diré en este momento también porque está usted delante. En todo lo relativo al control de la Casa Real, este Gobierno hace un muro, un bloqueo cuando las Cortes quieren hacer interpelaciones, preguntas o pedir comparecencias. Por los medios nos hemos enterado de que usted fue la coordinadora de la operación de huida del rey Juan Carlos, y cuando hemos preguntado, cuando hemos interpelado o hemos intentado que usted compareciera siempre nos lo han bloqueado. Que la ministra responsable de relaciones con las Cortes contribuya al bloqueo que existe cuando los miembros de estas Cortes preguntan por la Casa Real no nos parece un ejercicio para nada correcto. En cualquier caso, hoy de lo que hablamos es de los presupuestos y a esto dedicaré la intervención. En el proceso de debate y votación de los miles de enmiendas durante la semana pasada hemos visto confirmadas las razones por las cuales nuestro grupo presentó una enmienda a la totalidad. Primero, son unos presupuestos expansivos, pero todo el aumento reposa en los fondos europeos, que multiplican creo que por cinco lo que el Estado español acostumbra a recibir de la Unión Europea. Esto les ha permitido recabar los apoyos que veremos al final de esta votación sin la necesidad de cambiar la fiscalidad y ni tan siquiera replantearse recortar en ministerios que para nada necesitan aumentar su dotación, como es el caso del gasto militar. ¿Qué problemas plantea reposar toda la inversión en los fondos europeos? Primero, que la capacidad de acceder a los fondos a través de los complejos trámites burocráticos hará que partan con ventaja las grandes empresas y, singularmente, el IBEX, por su mayor capacidad técnica o por el hecho de que pueden contratar consultoras para que les tramiten sus solicitudes. Segundo, son ayudas condicionadas a las reformas que suelen exigir a los países del sur de Europa. Por eso mismo, el informe del Pacto de Toledo de hace quince días ya planteaba el aumento de la edad de jubilación y por eso también ustedes se han olvidado definitivamente de los compromisos de derogación de la reforma laboral. Los fondos, pues, no serán un reparto de las riquezas, sino una consolidación de la estructura empresarial y de clases que ya existe en el Estado español. Eso conecta con la segunda cuestión estructural de estos presupuestos: prácticamente ningún cambio sustancial en fiscalidad. Ayer por la tarde se habló de ello y se volvió a constatar. Ni el 1 % más rico se verá afectado por las nuevas medidas sobre el IRPF o el impuesto sobre patrimonio, ni tampoco la banca, a la que ni tan siquiera se le exige el retorno del rescate. El compromiso --somos conocedores-- es crear una comisión para el estudio de esta fiscalidad, pero el momento para reformar la fiscalidad era ahora, con las extremas necesidades que plantea la pandemia. Tal como se aprobó en el Parlament de Catalunya y se trasladó aquí, al Congreso, ahora era el momento de diseñar y aprobar una tasa COVID sobre la riqueza, para poder invertirla socialmente para solventar los grandes problemas que plantea la crisis en el ámbito de la vivienda o en el ámbito de la destrucción de empresas, con el consiguiente paro. Finalmente, en tercer lugar, está el marco político de fondo, que es la confianza que se quiere ganar un Gobierno para con los socios de legislatura. En relación con los socios catalanes, nosotros constatamos que los compromisos de nueva fase de diálogo y desjudicialización que se plantearon al inicio de la legislatura para recabar apoyos no son en absoluto apreciables y que los que están ahora sobre la mesa pueden ser incluso un arma de doble filo. Los indultos pueden servir también para dividir entre presos y exiliados y la reforma del delito de sedición puede suponer una sofisticación del mismo, y, como anunció anteayer el ministro, puede ir acompañada de un endurecimiento de otros delitos como es el de desobediencia al Tribunal Constitucional. Los presupuestos se aprobarán y el Gobierno recibirá un empujón con el que podrá llegar más allá incluso de un año, si fuese necesario, prorrogándolos, superando cómodamente el meridiano de la legislatura. Nuestras predicciones pueden sonar agoreras, pero creo que son bastante razonables. Con este empujón hacia delante, ¿con qué fuerza se podrá seguir condicionando la legislatura? ¿Qué incentivos tiene el PSOE para aceptar lo que no ha aceptado hasta ahora, para la regulación de los alquileres, por ejemplo, para la derogación de la reforma laboral, para una fiscalidad verdaderamente progresiva y transformadora o para cambiar su política represiva en Cataluña? Nosotros, más allá de este momento concreto, continuaremos priorizando los objetivos de la amnistía, de la autodeterminación y del reparto del trabajo y de la riqueza. Muchas gracias."
}