{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 47,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "¿Puede usted hacer referencia a la alusión concreta a la que se refiere, por favor? La señora OLONA CHOCLÁN: Hace alusión concreta a la parte de la alocución del señor Odón Elorza en la que se ha referido específicamente a, por un lado, un supuesto manifiesto suscrito por militares en situación de retiro y, por otro lado, a las informaciones publicadas por un medio de comunicación respecto de un supuesto chat interno, imputando a este grupo parlamentario y a VOX y a su presidente ser autores de ese manifiesto y específicamente decirse que son nuestra gente. Esa es la alusión concreta, señora presidenta, y si se trata de una inexactitud es porque desconocemos la veracidad de ese chat. Es incierto que se trate de un manifiesto. Es, sí, una manifestación en favor de la unidad nacional de España y, como tal, por supuesto que es nuestra gente. Ha preguntado el señor Odón Olorza si estaba en ese supuesto chat interno entre las personas a quienes se refiere que habría que fusilar. Lo desconocemos porque no tenemos nada que ver con ese chat. Donde sí está usted es en las actuaciones judiciales en un juzgado de instrucción de Guipúzcoa, y eso sí se lo digo por conocimiento personal. (Aplausos). Muchas gracias, presidenta."
}