{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 44,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Silencio, por favor. El señor ELORZA GONZÁLEZ: Estaría inaugurando hospitales o haciendo la antiEspaña, hablando de que en España la libertad padece una situación similar a la de Cuba o a la de Venezuela. ¿Estaría emparejándose el señor Casado con los líderes de la oposición venezolana o cubana? ¿Es esto normal? ¿Es esto un interés, una responsabilidad, una defensa de los intereses de España, señor Casado? Ausente también, como el señor Abascal, que, por cierto, creo que estaba hoy en Canarias al frente de la flota de la Armada española para frenar e impedir la llegada de las pateras. ¡Ay!, vascos, marinos maravillosos, hay muchos en la historia: Legazpi, Elcano, Abascal. (Risas). En fin, terrible. Y tampoco pregunto --miro a la Mesa-- por la señora Arrimadas. No la veo hoy y tampoco la vi ayer. Si los líderes de los partidos de la oposición no asisten al debate presupuestario ni hoy ni ayer ni anteayer, ¿a qué estamos jugando? Bueno, y tampoco el señor García Egea. (Rumores.--Aplausos)."
}