{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 58,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Señor ministro, he querido salir con esta mascarilla de la Federación de Sociedades Musicales de la Comunidad Valenciana, de la que me siento especialmente orgulloso. Representa a 550 sociedades, a 40 000 músicos, a 60 000 alumnos y a 200 000 socios que, como usted bien dice, generan cultura, generan empleo, generan educación. En definitiva, en muchos pueblos es la única sociedad que existe. Usted ha dicho unas palabras que reproduzco: las bandas de música valencianas serán la próxima incorporación al rico y diverso patrimonio de nuestro país. Y yo le digo una cosa que usted entenderá porque es valenciano, como yo, Amb diners, torrons. Está bien que las incorporemos al rico patrimonio de nuestro país, pero está bien también que las dotemos de más recursos para poder hacer la labor que hacen. Es cierto, este año ha subido la subvención, la han doblado, de 7000 a 15 000. Era una subvención absolutamente ridícula que, ya en tiempos del Partido Popular --remotos y esperemos que muy remotos--, afeé en diversas ocasiones, pero pasar de 7000 a 15 000 me parece muy poco. Nosotros pedíamos que se multiplicara por diez, y además pedíamos también en otra enmienda que se bajara el IVA a los instrumentos musicales. En esos segundos que me quedan quiero agradecerle, eso sí, que se hayan subido las dotaciones al Palau de la Música y al IVAM, pero aún lejos de otros contenedores culturales del Estado de similar importancia a estos grandes contenedores culturales valencianos. Muchas gracias, pues, y votaremos a favor."
}