{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 56,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Señor ministro, intervendré de forma muy breve para defender algunas enmiendas del BNG, aunque ustedes ya han votado en contra lamentablemente. Entre ellas, que fuese modificada la partida 470, del fondo de cinematografía, para incrementarla de 70 a 100 millones de euros y paralelamente crear una línea específica de ayudas para películas, largometrajes, cortometrajes, producciones audiovisuales en lenguas oficiales distintas al español por parte del Ministerio de Cultura, una partida que existió en algún momento y que creemos que es razonable en un Estado plurinacional, pluricultural y plurilingüe, en el que los que hablamos lenguas diferentes también pagamos impuestos. Un plan de rescate al sector cultural en Galiza; una actuación integral para la promoción cultural internacional del Cabo Fisterra, bajo la distinción del sello del patrimonio europeo; recursos para la biblioteca de T omiño, que tenía presupuestado medio millón de euros en el año 2011 y que aún el Estado no hizo absolutamente nada; convenios con ayuntamientos como el de Ares para rehabilitar el Mosteiro de Santa Cataliña de Montefaro, o el de San Sadurniño, para la rehabilitación y acondicionamiento del Castelo de Naraío, y por último el aumento de la aportación económica del ministerio a la Fundación del Museo de Arte Contemporáneo de Vigo. Obrigado."
}