{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "García Puig",
                "apellidosNombre": "García Puig, María del Mar",
                "codParlamentario": 265,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María del Mar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/margpuig",
                "twitterUserId": "2921983427",
                "twitterUserName": "margpuig"
            },
            0
        ],
        "order": 67,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA PUIG"
    },
    "text": "Decía que la ventaja de que a VOX no le guste trabajar ni le interese lo más mínimo la cultura es que nos han ahorrado sus enmiendas, diciendo que la tortura animal es cultura y que dónde están los millones para que puedan ir tranquilamente a ver el innoble arte --a mi modo de ver-- de la tauromaquia que, por cierto, la Unesco acaba de decir que no es cultura. Espero que se hayan informado. Esperemos que en su intervención de ahora nos ahorren también la cita de rigor a Lorca, al que siempre citan y usan sin complejos cuando se trata de hablar de toros, pero que no reivindican en ningún otro campo, y no es de extrañar, puesto que fueron sus antepasados políticos, en algún caso incluso biológicos, quienes lo mataron. Espero que nos ahorren el bochorno y se ahorren ustedes el ridículo. Paso a hablar de los presupuestos propiamente. Desde nuestro grupo parlamentario estamos convencidos y convencidas de que la cultura es un bien común esencial y un derecho, y eso es lo que hemos intentado que se plasmara en estos presupuestos. Como dice mi compañero Eduardo Maura, antiguo diputado de esta Casa y uno de los promotores del estatuto del artista, la lucha por la sostenibilidad de la cultura, y de las vidas de quienes se dediquen a ella, es un asunto de Estado y de ciudadanía. Estamos, pues, ante un asunto de Estado, y estos presupuestos son una primera base sobre la que seguir trabajando y enfocándonos en lo que mi grupo defiende que son los tres ejes en el trabajo en la cultura. El primer eje sería el acceso a la cultura como un derecho. Esta crisis ha puesto de relieve que, como decía antes, la cultura es un bien esencial y que en momentos de dolor y en momentos de incertidumbre, como los que estamos viviendo, resulta extremadamente necesaria. Y ha hecho también evidente que cuanto más dinero, más derechos culturales. ¿Cuántas niñas y niños de familias desfavorecidas y sin recursos digitales se han visto privados del acceso a la cultura durante el confinamiento? Hay que trabajar para que la cultura sea un derecho y no un privilegio. Y dedicarse a la cultura tampoco puede ser el privilegio de unos pocos rentistas. El trabajo cultural debe desprecarizarse. Esta pandemia no ha hecho más que ahondar en la crisis del sector cultural, el que siempre recibe primero y el que nunca acaba de levantar cabeza, y esto tiene que acabarse. Este no será un Gobierno progresista si no apuesta, de verdad, por la dignidad de los y las trabajadoras de la cultura. (Aplausos). Y, por último, para que la cultura sea un derecho, esta tiene que ser diversa. España es un país plurilingüístico y plurinacional. Aquí se habla mucho de patria y de su grandeza. Pues bien, mi patria es aquella en la que en Madrid se lee a Irene Solà, en Barcelona a Chus Pato y en Sevilla a Harkaitz Cano, aquella que ve en sus lenguas una riqueza y no una amenaza, la que ve en su diversidad esperanza. Y estos tres pilares, el acceso a la cultura como derecho, la desprecarización del trabajo cultural y la diversidad como valor, son los que promueven estos presupuestos, que suponen la mayor inversión en cultura desde 2009. Estamos hablando de más de mil millones de euros de los fondos europeos para la cultura, con importantes subidas --las ha detallado el ministro--, por ejemplo, en la promoción y cooperación cultural --aquí me permitirán que me detengan--, 15 millones destinados a articular un proyecto con el Ayuntamiento de Barcelona para la capitalidad cultural y científica. Es en esta apuesta por la necesaria descentralización del Estado, también en lo cultural, donde nos reconocemos. En este sentido, quiero destacar que estos presupuestos incluyen también partidas específicas para la traducción de libros en las diferentes lenguas del Estado. Suben --se ha detallado ya-- las dotaciones para bibliotecas, promoción de libros y música y danza, para el fomento de las industrias culturales y para la digitalización del arte. Son unos buenos presupuestos, que señalan un camino a seguir, y aquí hay que reconocer el trabajo de todas, empezando por el Ministerio de Cultura y su ministro, que está hoy aquí con nosotras. Una vez aprobados estos presupuestos, tenemos importantes retos que abordar cuanto antes, dos de ellos ineludibles: el estatuto del artista y --lo decía también el ministro-- el trabajo, que está pendiente, por la igualdad de género en el mundo de la cultura. Después del diagnóstico devastador del estudio del Observatorio de Igualdad de Género en el ámbito de la cultura, publicado recientemente, es un trabajo urgente y muy necesario. Y en el campo del deporte nuestro grupo hace especial hincapié en el deporte base, en que el deporte profesional se vea permeado por el cumplimiento de la Ley 3/2007, de Igualdad, lo que no sucede hoy en día, y por la justicia social, y en que el deporte pueda desarrollarse como contexto de democratización y de generación de comunidad-barrio-pueblo. Hay legislatura, por mucho que algunos y algunas se hayan resistido, y es una legislatura de izquierdas y plurinacional. Insto al bloque de la investidura, al bloque de los presupuestos, pero también a todos los grupos que se quieran sumar, a que luchemos juntos y juntas por el derecho a la cultura. Ya no hay excusas para no hacer de la cultura un elemento central de nuestras políticas. Tenemos una oportunidad única y debemos aprovecharla. No quería acabar sin contestar a las alusiones directas de Ciudadanos. Iba a decir que no está, pero acaba de entrar. Ciudadanos es un partido que acaba de demostrar que se ha quedado para tan poco que le sobra tiempo para dedicarse a analizar el origen social de los miembros del mío, pero como siempre, y en mi caso, se equivoca. Cuando quiera le hablo de la genealogía de mi familia, de sus orígenes; cuando quiera le hablo de su hambre, pero hasta entonces cuídese mucho de llamarme burguesa. (Aplausos). Y con respecto al resumen que ha hecho de nuestra apuesta por las políticas culturales contra la desprecarización, tiene un claro problema de comprensión. Nosotros queremos que a los creadores y creadoras se les remunere más y mejor, y acabar con los beneficios de cuatro ricos que apoyan su partido. Queremos formas más justas, innovadoras y acordes con el tiempo, no formas trasnochadas, como lo están ustedes, formas, como decía, más creativas…"
}