{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Lamuà Estañol",
                "apellidosNombre": "Lamuà Estañol, Marc",
                "codParlamentario": 200,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Marc",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/MarcLamua",
                "twitterUserId": "171506399",
                "twitterUserName": "MarcLamua"
            },
            0
        ],
        "order": 77,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LAMUÀ ESTAÑOL"
    },
    "text": "Gracias, presidente. Gracias, ministro. Señorías del PP, argumentos ad hominem, en eso se nos ha quedado el PP en esta Cámara hoy en día. Ante eso, solo me vienen a la cabeza las palabras de Azaña: Si no se van a sonrojar ustedes, permítanme que ya me sonroje yo por ustedes. (Aplausos). Señorías del PP, la prudencia y el pudor no son malos compañeros en el debate parlamentario porque lo evidente no puede ser tapado por lo discutible. Dice un tópico clásico de los debates parlamentarios de presupuestos generales en esta Cámara que cuanto menos se habla del presupuesto, más buenos son. Vemos que ustedes y algunos otros solo vienen a hablar del ministro, lo que es señal de que el presupuesto de Cultura que ha traído usted, señor ministro, a esta Cámara es bueno, y se lo agradecemos. (Aplausos). Porque el Partido Socialista y este Gobierno progresista creen en la cultura, no con palabras, no con relato, con hechos. El primero de todos ellos es recuperar el rango ministerial para nuestros sectores después de años reducidos a una secretaría de Estado. Hoy, aquí vuelve a haber un ministro de Cultura defendiendo el presupuesto de Cultura, ministro al que ustedes han podido faltar al respeto si han querido, interpelar si han querido, pero que aquí está. ¡Qué bien le iría a España si cada vez que gobierna la izquierda no tuviéramos que volver a montar un Ministerio de Cultura! Imaginen, señorías de la oposición de la derecha, la efectividad, la eficiencia, el bien para la cultura que eso significaría. Después del desglose de la mayoría de grandes partidas presupuestarias que ha hecho el ministro, parecería que no hace falta reincidir en ellas, pero ante tanto memorial de agravio y para que nadie se lleve a equívocos, diré que este ministro ha aumentado el presupuesto total para cultura y deporte más de un 25 %. Y cuando les escucho tanta crítica, a mi parecer un tanto vacía, pienso en aquello de Galileo ante la Inquisición: eppur si muove. Un 25 % más; de cada 100 euros que había, hoy hay 125 para cultura en España. Esta misma semana la portavoz del PP decía --y hoy lo ha recordado-- que valoráramos si sigue habiendo consenso según se aprueben o no algunas de sus enmiendas. Se lo dije y se lo repito, el consenso --y en Cultura debemos estar orgullosos del que hay-- no se forja mediante aprobación o no de enmiendas en un presupuesto, o no solo así, porque, por ejemplo, le podría decir que no se aprueba una enmienda para obras en el castillo de Sant Ferrán en Figueras, pero es que esta semana ha aprobado 354 000 euros para eso mismo el Consejo de Ministros y en los presupuestos ese señor ministro que tiene ahí sentado ha puesto una partida de 250 000 euros. Digo yo que eso no será faltar al consenso. O dirá que no hay consenso porque no se aprueba su enmienda de un millón de euros para un programa sobre videojuegos, pero es que este señor ministro lleva en sus presupuestos un millón de euros para ese programa de videojuegos. Que no, señorías, que el consenso no va al peso de enmiendas aprobadas, es mucho más, va mucho más allá de este debate y de los que podamos tener. El Partido Socialista y el Gobierno se toman en serio la cultura y el deporte. Lo demuestran con hechos. Primero, la recuperación del ministerio; segundo, un aumento del 25 % del presupuesto, y tercero, la inclusión de la cultura como una de las diez palancas políticas de regeneración de nuestra economía. ¿Qué quiere decir esto? Que no solo la valoramos y la queremos, sino que la ponemos en su justo lugar, como un sector productivo maduro de nuestra sociedad porque eso es, porque así debe ser tratado quien genera un 3 % del producto interior bruto y tiene más de 700 000 trabajadores a su cuidado. Sin duda alguna, la cultura será uno de los sectores claves en España para la salida de esta crisis, y para auparse a sí mismo, pero también para ser una pieza clave del levantamiento del ecosistema económico español debemos ayudarla. Esa es la responsabilidad que creemos que tiene la cultura, por eso nuestro hombro siempre ha estado arrimado a la cultura aupándola; por esa responsabilidad, el Gobierno la convierte en una de estas piezas clave de la recuperación y cuenta, como una de esas palancas, con más de 200 millones adicionales. Y también estamos oyendo desde hace días lamentos sobre ello, y sabemos que a las señorías del PP no les gusta. Claro, es normal; el PP hizo todo lo que pudo en Europa para que este dinero no llegara a España. Por eso ahora le asquea tanto que esté reflejado en los presupuestos, porque es un recuerdo indeleble de su traición a España en Europa, de cómo faltaron a su responsabilidad de Estado. Por eso cada vez que señalan ese dinero, yo, quizá por deformación académica, solo logro recordar la anécdota de Vespasiano con su hijo Tito, a quien, ante el reproche por haber gravado con un impuesto el orín que se usaba de modo químico en la antigua Roma, el emperador le dio una moneda y le pidió que la oliera. El hijo le dijo: A nada huele. Y Vespasiano le respondió: Pecunia non olet --el dinero no huele--. Y llevaba razón. Pero, señorías, les diré que ese dinero sí huele y por eso les duele, señorías del PP, porque huele a triunfo de España, a triunfo de este Gobierno y a vergüenza del Partido Popular (Aplausos). Estos 200 millones europeos no deben ser desmerecidos o usados para una oposición banal. Se lo digo, benditos 200 millones, a los que podremos dar buen uso en nuestra cultura y que servirán con la misma efectividad que el resto de dinero que está consignado en los presupuestos, por lo que con él deben ser contados todos y cada uno de ellos. Señorías, acabo. Entiendo que algunos vayan a votar que no y que, por ello, hoy no puedan admitir que este es un buen presupuesto. No se lo afearé, cada cual en este debate tiene su rol y así debe ser jugado. La cultura hoy tendrá un buen presupuesto y mañana ese presupuesto estará ahí esperándoles para seguir trabajando con lealtad y con consenso para la cultura de España porque así lo merece. Muchas gracias. (Aplausos)."
}