{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Steegmann Olmedillas",
                "apellidosNombre": "Steegmann Olmedillas, Juan Luis",
                "codParlamentario": 135,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Juan Luis",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/jlsteeg_doc",
                "twitterUserId": "900446435111579648",
                "twitterUserName": "jlsteeg_doc"
            },
            0
        ],
        "order": 88,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "STEEGMANN OLMEDILLAS"
    },
    "text": "Muchas gracias. Con la venia, señora presidenta. Señorías, señor ministro, la enmienda a la totalidad que presenta VOX al proyecto de presupuestos generales no la presenta nuestro partido sino el Gobierno, que ha presentado 75 000 enmiendas --75 000 enmiendas, señorías--, una por cada muerto en la epidemia. (Aplausos). Y todos los grupos menos VOX son responsables de que este proyecto sea inservible porque en la Comisión para la Reconstrucción se negaron a realizar los análisis pertinentes para ver cuáles eran los errores cometidos desde marzo a junio. Por eso nosotros les dijimos que las conclusiones de la Comisión para la Reconstrucción eran un fraude, pero han persistido en el error diagnóstico y estos presupuestos han sido confeccionados afirmando de una forma infantiloide o torticera que la epidemia no iba a continuar. ¿Y cómo era posible eso cuando se sabía que habían ocurrido segundas solas en otros países? ¿Cómo? Pareciera que los Presupuestos Generales del Estado se hubieran confeccionado en junio --de ahí su chapuza estructural--, con el deseo, una vez más infantiloide, de que no llegasen segundas o terceras olas --pensamiento mágico--, pero los muertos cotidianos de hoy nos recuerdan que la epidemia continúa y, señorías, continuará. Un presupuesto no es ni más ni menos que un plan de tratamiento. Si el diagnóstico está equivocado, no nos queda otra opción que hacer una enmienda a la totalidad porque las enmiendas parciales, señorías, son tratamiento paliativo, y ningún tratamiento paliativo, señorías del PP, señorías de Ciudadanos, puede corregir un mal diagnóstico y el error inicial. (Aplausos). Pero no solo es la ignorancia, es que el médico a cargo del paciente, señor Illa, es decir, el Gobierno, se ha ido de la consulta. El Gobierno tiene la obligación, según reza en el proyecto de presupuestos, de --abro comillas-- gestionar la situación de emergencia social y sanitaria actual provocada por la COVID-19. Bueno, dice el COVID-19, porque se equivocan también. Cierro comillas. Pero es que la tiene también por los poderes que le otorga el Real Decreto 21/2020. Y el Gobierno ha preparado esta chapuza estructural a pesar de que los fondos europeos, que son la parte del león de estos presupuestos de sanidad, el montante principal, son condicionados --cito textualmente-- al desarrollo de planes de contingencia para prevenir y abordar posibles situaciones de rebrotes. Pues bien, dudamos que venga el dinero, porque en ninguna parte del proyecto de presupuestos se describe ni se dota económicamente ningún plan para combatir la epidemia. Si nos vamos a la Agencia Española de Medicamentos y Productos Sanitarios, ¿dónde hay plan de implementación de ensayos clínicos para el COVID? ¿No es escandaloso que los únicos fármacos estratégicos mencionados sean los dedicados a la intubación --¡pero qué es esto!--, olvidando todos los demás? Dicen que la atención primaria va a recibir 1000 millones de euros, lo mismo que dicen que se recibirá para comprar vacunas, pero para cumplir los objetivos de la Unión Europea se debería haber destinado al menos un 40 % para compra de test antigénicos para potenciar y proteger a las sufridas enfermeras y al rastreo de pacientes y contactos. Se olvida además a los hospitales. Los hospitales, señorías, han sido la punta de lanza para combatir esta epidemia. (Aplausos). Y encima dejan a los profesionales sanitarios desprotegidos. Destinan una cantidad exigua de 97 millones para protegerlos, dicen, a ellos y a sus beneficiarios. ¿Y esto qué es? Solo en mascarillas y solo los médicos y enfermeras del Sistema Nacional de Salud gastarían en un año 110 millones, y eso usando mascarillas quirúrgicas. ¿No les da vergüenza, señor ministro, no haber destinado una partida presupuestaria para premiar económicamente a los profesionales sanitarios? ¿No les da vergüenza? (Aplausos). Sorprende, además, por su ausencia que el Instituto de Gestión Sanitaria no tiene partida destinada a compra centralizada de mascarillas ni pruebas diagnósticas ni gel ni equipos de protección, cuando entre sus funciones se encuentra la adquisición centralizada de medicamentos y productos sanitarios, porque en esta situación de crisis sanitaria el Gobierno tiene el papel central y coordinador. Lo que pasa es que ustedes quieren escurrir el bulto, y mientras el Gobierno no hace nada, los españoles se han gastado 200 millones de euros al mes en mascarillas. Un sencillo cálculo revela que están desprotegidos. En realidad, si el Estado financiase la mitad del precio, necesitaríamos 5300 millones de euros de gasto estatal en mascarillas. ¿Creen ustedes que es de recibo que no se mencione la palabra PCR y solamente se mencionen dos veces las pruebas diagnósticas? Pues yo les digo que se tendría que haber dotado al menos con 2000 millones a las pruebas diagnósticas en los presupuestos del año 2021 si la epidemia sigue igual, y eso calculando que los test antigénicos van a sustituir en parte a las PCR. ¿Qué clase de olvido es? Pero es que el Gobierno no se ha molestado en hacer esos cálculos porque el Gobierno no sabe llegar a la verdad; cuando se topa con ella por casualidad, no la reconoce, y cuando se equivoca y la reconoce, la oculta para que no lo sepan los españoles. Por tanto, estos presupuestos no tienen en cuenta el hecho de que estamos en el seno de una epidemia que precisa de liderazgo gubernamental y que deberían haber atendido al detalle lo que más importa: la prevención, el diagnóstico y su eventual tratamiento. Debería haber sido todo esto analizado, recogido, cuantificado, adjudicado a los agentes. El no haberlo hecho en esta situación de epidemia es irresponsable, es fraudulento, debe merecer el reproche de todos los españoles, y por supuesto merece la enmienda a la totalidad que nuestro grupo ha presentado. Gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}