{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 83,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Muchas gracias, presidente. Quiero comenzar mi intervención dando las gracias a los profesionales sanitarios que vuelven a combatir el virus y sus consecuencias, que trabajan contra viento y marea para salvar vidas y para ayudar a recuperarse a los enfermos. También quiero transmitir el apoyo y el cariño de Ciudadanos a quienes sufren la enfermedad o han perdido a algún ser querido en estos días, días en los que vuelven a fallecer españoles por centenares, algo que tenemos muy presente. Siendo plenamente conscientes de la responsabilidad que ostentamos, todos los esfuerzos del Grupo Parlamentario Ciudadanos van a ir destinados a combatir la pandemia. Solo esto ha orientado la acción política de Ciudadanos; lo hicimos ayer, lo hacemos hoy y lo seguiremos haciendo mañana. Señor Illa, usted, mejor que ninguno de sus compañeros del Gobierno, sabe cuál ha sido la actitud del Grupo Parlamentario Ciudadanos; usted sabe que hemos estado en los momentos más difíciles, incluso cuando apoyar estados de alarma suponía que te llamaran de todo menos bonito. Usted sabe que hemos estado haciendo propuestas y algunas las han hecho suyas a lo largo de la pandemia. Sabe que nunca nos hemos sumado a la crítica, a veces muy irrespetuosa, y siempre hemos hecho crítica constructiva. Ni tampoco nos hemos sumado a la atribución injusta de males. Tal vez por eso es con usted con quien hemos conseguido el único acuerdo de estos presupuestos: la tarjeta sanitaria única. Esta es una reivindicación que viene haciendo Ciudadanos desde que entramos en el Congreso de los Diputados. El leitmotiv de mi partido es la libertad y la igualdad de los españoles, y esta tarjeta sanitaria única es muy importante para ambas cosas cuando de acudir al Sistema Nacional de Salud se trata; libertad para desplazarse y ser atendido por los profesionales sanitarios en cualquier lugar de España; igualdad para ser sujeto de los mismos derechos independientemente de en qué lugar de España se encuentren. La falta de equidad y cohesión territorial es uno de los principales problemas de nuestro sistema sanitario y, por extensión, de la igualdad de todos los españoles. El Sistema Nacional de Salud está dividido en diecisiete compartimentos autonómicos casi estancos, pero esta división no solo en la gestión sino en prácticamente todo ha producido durante años una serie de disfunciones que se han traducido en barreras de acceso a servicios y prestaciones para los ciudadanos. Se confundió la descentralización con el desmantelamiento del Ministerio de Sanidad --usted lo sabe porque ha tenido que reconstruir muchas cosas a lo largo de esta pandemia--, y uno de los efectos de este desmantelamiento ha sido la descoordinación y los problemas para quienes querían ser atendidos en comunidades autónomas distintas a las de su domicilio. Esta tarjeta sanitaria única solucionará esta situación y un ciudadano español no volverá a figurar como desplazado dentro de España. Con esta tarjeta sabrán quién es, su historia clínica y las recetas que se le han emitido, pero sobre todo un español no tendrá ningún problema burocrático para ir al médico en España. Además de la tarjeta sanitaria única les habíamos hecho otras propuestas que ustedes han tumbado, como el IVA de las mascarillas --de todas las mascarillas--, que han votado en contra para luego aplicarlo solo a algunas. ¿Sabe qué es esto, señor ministro? (Muestra un documento). Esta es la carta de la Comisión Europea con la que en abril decía la ministra Montero que podían bajar el IVA de las mascarillas. Podría empezar a sacar hemeroteca sobre las cosas que han dicho del IVA de las mascarillas, pero sé que les va a dar igual porque confían en que la corta memoria de una sociedad tan rápida en cuestión de actualidad haga que se olvide pronto todo esto. Y es cierto que se olvida una mentira concreta, pero va calando la idea de que uno es un mentiroso; y no me refiero a usted, me refiero a otros compañeros del Consejo de Ministros. También pedíamos en una de las enmiendas que se elaborase una estrategia de salud mental con un plan de prevención del suicidio. Conseguimos aprobarla en la mesa para la reconstrucción y nos han tumbado la enmienda, pero, señor ministro, le pediría que meditasen este punto. Piense que en España se suicidan diez personas todos los días, piense en la crisis económica que está comenzando de manera absolutamente impía; no existe una causa mayor de muerte no natural. El suicidio se puede prevenir, del suicidio se debe informar y los supervivientes, que son aquellos familiares y seres queridos de quienes han muerto por suicidio, deben ser ayudados y atendidos por las administraciones. España no puede mirar hacia otro lado, ni tabúes ni concepciones antiguas sobre el suicidio deben imperar, hay muchas leyendas y falsas creencias. Piense en nuestra enmienda y, si no, al menos hagan algo con este tema; seremos un país mejor. En otra de las enmiendas que quiero destacar pedíamos que se mantuviera la suspensión de los visados para los enfermos de EPOC --piense en cómo afrontan una pandemia como la COVID-19 quienes tienen una enfermedad respiratoria-- y también para quienes precisan anticoagulantes orales. Además, le propusimos que las farmacias puedan realizar test del COVID, y le voy a ser muy honesto; en la última comparecencia que tuvo usted aquí me dijo que esperaba un plan de las farmacias. Lo que le pido es que sean proactivos, que lo promuevan. También enmendamos para realizar el cribado neonatal y la detección de inmunodeficiencias, para bebés que nacen sin sistema inmune, cuestión de la que tardan en darse cuenta porque nacen con cuatro meses de defensas que les proporcionan sus madres antes del parto. Y, por último, le pedimos combatir la pseudociencia. Le he dicho en muchas ocasiones que el pensamiento mágico, la conspiración y el mito son aliados del virus. También nos han tumbado esa enmienda, pero confío sinceramente en que la estrategia de comunicación cuando llegue la hora de la vacuna, tal y como hemos hablado hace poco, se hará cargo de este asunto. Señor ministro, no obstante, ustedes se han equivocado. Mientras Esquerra en mayo votaba no al estado de alarma por cuestiones netamente nacionalistas, Ciudadanos fue decisivo para que saliera adelante. ¿Se imaginan lo que habría pasado en mayo sin estado de alarma vigente? A Esquerra le dieron igual las vidas si podía presionar para sus ínfulas nacionalistas. Volvieron a poner el musgo por encima de las personas. Mientras Ciudadanos le proponía, por ejemplo, considerar a las farmacias lugares de riesgo, Bildu llamaba a una cacerolada contra los militares que desinfectaban las calles. Señor ministro, mientras Ciudadanos le planteaba unas ideas para el traslado de enfermos entre las UCI, el presidente de la Cámara de Comercio de Barcelona, colocado por Esquerra y Junts per Catalunya, decía que España es muerte y ruina y Cataluña es vida y futuro. ¿A quiénes han elegido ustedes? A Esquerra y a Bildu. Ustedes se han equivocado. Termino pidiendo prudencia a toda la ciudadanía y, señores de VOX, ya que han pedido prudencia, la próxima vez que coincidan con los del partido de Orbán en algún evento en defensa de la familia o de los valores occidentales, recuérdenle que las orgías son con menos de seis personas. Muchas gracias. (Aplausos)."
}