{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            18
        ],
        "order": 84,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTE (Rodrí guez Gómez de Celis)"
    },
    "text": "Muchas gracias. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Por el Grupo Parlamentario Popular, tiene la palabra el señor Echániz Salgado. El señor ECHÁNIZ SALGADO: Muchas gracias, señor presidente. Señorías, la brújula del Gobierno, que nunca fue de mucha calidad, ha perdido toda la fiabilidad porque los campos magnéticos políticos de los últimos dos años han modificado la polaridad de la aguja, que perdió su posición de centro y se escoró radicalmente hacia la izquierda rompiendo con todas las referencias moderadas, las referencias prudentes y sensatas que alguna vez fueron parte de su proyecto político. Lo mejor que se puede decir de ese proyecto político hoy es que es inexistente y que todos los planes se reducen a cumplir los onerosos caprichos políticos de un presidente liviano, vanidoso y voraz, al que no le importa España ni la vida de los españoles porque para él lo único importante es el poder, el ejercicio del poder de una forma autocrática, extrema, abusiva, y trufado de todos los vicios que ya apuntaba Maquiavelo cuando escribía para otro príncipe sin saber que Pedro Sánchez, unos años después, sería doctor en estas impúdicas y perturbadoras prácticas. Hoy, señorías, la brújula de Pedro Sánchez no tiene por norte ni la prosperidad ni el bienestar de los españoles porque se la han desimantado a golpe de humillación Bildu por el este; a golpe de insultos a la nación --permitidos y sin respuesta-- de los independentistas por el oeste; y por el hachazo fiscal y la subida de sueldos y gastos del presidente y de los 22 ministros del Gobierno por el sur. No es de extrañar, por tanto, que hayan perdido los puntos cardinales y hasta los ordinales de este presupuesto del Estado. Por eso, señorías, no podemos ser cómplices de estas cuentas, señor Illa, sencillamente no nos las creemos. Usted no tiene ninguna credibilidad. ¿Cómo vamos a creer a un Gobierno glotón que ha inventado y ha transformado un ministerio en tres para uso y disfrute personal? ¿Cómo vamos a creer a un ministro enfrentado y denostado por todos los profesionales de la sanidad española, que le han reprobado y han pedido su cese y el de todo su equipo? Unos profesionales, que en número de 86 000, se han contagiado por su abandono, por su dolosa gestión detrás de cuyos aplausos se escondieron para, ahora, cuando llega la hora de la verdad, cuando llega la hora del presupuesto, no materializar ni el reconocimiento ni el apoyo a esos profesionales de la sociedad española por su titánica tarea, por su cansancio e, incluso, por su heroísmo. (Aplausos). Rechazan, señorías, su mejora retributiva, su paga extra, la mejora de sus condiciones laborales, la tasa de reposición, la consideración del COVID como una enfermedad profesional, olvido, olvido y olvido, y encima les castigan con el Real Decreto-ley 29/2020, de los médicos y los MIR, que supone un retroceso en toda regla en la formación de los sanitarios y un atentado a la seguridad de los pacientes. Por cierto, unos pacientes cuyas asociaciones también están en su contra, señor ministro. Pero es que incluso se han permitido desde su equipo comentarios sexistas que le ponen a usted en una situación de absoluta soledad respecto de la sanidad española. Señor Illa, ¿cómo le vamos a creer?, ¿cómo vamos a creer a un ministro que se inventó el comité de expertos que desescaló a los españoles, que carece de las actas de las reuniones de ese comité fantasma y que demuestra que las decisiones no fueron epidemiológicas sino que fueron sectarias, fueron políticas, fueron caprichosas y fueron prevaricadoras, señor ministro? Una ficción adoptada por un inexperto, profano e incompetente; sí, usted, señor Illa, que ha intentado perjudicar a propósito a algunas comunidades autónomas del país al que prometió lealtad por su conciencia y honor. Claro que así nos fue; hemos vencido al virus, salimos más fuertes; y ahora, en noviembre, con más de 300 fallecidos al día, 442 ayer, hemos tenido que contar los mismos muertos que en el mes de marzo, 9200 muertos, más de 15 000 desde el final del verano. Señorías, cómo les vamos a creer si llevan mintiendo nueve meses sobre el número de españoles muertos; cómo le vamos a creer si el 6 de septiembre dijo en esta Cámara que la mitad de España estaría vacunada a mediados de diciembre, el mes pasado ya dijo que en enero y hace unos días que en la primavera. ¡Qué falta de rigor, señor ministro! Cómo le vamos a creer si hoy España no tiene aún una reserva estratégica de material sanitario; si ha dimitido la mitad de su equipo y los que quedan han sido nombrados de forma ilegal; si le pidió a la gente que no llevara mascarilla, si se negó a bajar el IVA, por cierto, baje el IVA al 0 % de todas las mascarillas de este país, señor ministro, también de las higiénicas y las FFP2. (Aplausos). Señoría, cómo le vamos a creer si tiene urticaria a publicar sus contratos. Usted cree que esto es un chiringuito, pero esto es el Estado español, señor Illa, y no tenga la menor duda de que todos y cada uno de esos contratos van a ser conocidos por la opinión pública española. Cómo le vamos a creer si ha tenido nueve meses para aprobar una normativa útil y todavía hoy estamos en el estado de alarma permanente y sin hacer PCR en los aeropuertos. Cómo le vamos a creer si con un presupuesto excepcional que le presta Bruselas no cumple ni uno solo de los acuerdos de la Comisión para la Reconstrucción, si no ha presupuestado ni un solo euro para las reformas necesarias del Sistema Nacional de Salud. Nada en ordenación profesional, nada en coordinación sociosanitaria, nada en modelo de financiación, nada en listas de espera, nada en registro de profesionales, nada en cuidados paliativos; nada, señor ministro, en lo importante del sistema público sanitario español. Señoría, usted es un fake news constante, es un ministro fake, es un agujero negro, es un experto en oscurantismo y mentira. Usted es responsable de la peor gestión, de la más opaca, de la más profana y perturbadora, de la más insolvente, incapaz y fracasada de nuestra historia sanitaria reciente. Usted ha llegado siempre tarde y los resultados los conocen todos, un auténtico desastre. Usted, señor ministro, no se merece una enmienda a la totalidad, usted se merece un tirón de orejas de todos y cada uno de los ciudadanos españoles. Muchas gracias, señor presidente. (Aplausos)."
}