{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Medel Pérez",
                "apellidosNombre": "Medel Pérez, Rosa María",
                "codParlamentario": 355,
                "fchAlta": "30/01/2020",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Rosa María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/rosamedel11",
                "twitterUserId": "1219953321559166981",
                "twitterUserName": "rosamedel11"
            },
            0
        ],
        "order": 86,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MEDEL PÉREZ"
    },
    "text": "Buenas tardes. Desde luego, el Partido Popular está enfadado y furioso. ¡Vaya discursito! El Grupo Confederal de Unidas Podemos quiere señalar lo siguiente: en primer lugar, es positivo y es muy bueno que haya un incremento notable de los presupuestos del Ministerio de Sanidad, un 39 % si se excluyen los fondos provenientes de la Unión Europea y un 946 % si se tienen en cuenta esos fondos. Los fondos de la Unión Europea destinados a sanidad irán mayoritariamente al Plan Estratégico de Atención Primaria, 1089 millones, y es algo que realmente estamos esperando todos; a la adquisición de vacunas frente a la COVID se destinan 1011 millones; a la renovación de tecnologías sanitarias, 400 millones; a proyectos vertebradores del Sistema Nacional de Salud, 225 millones; a partidas en salud bucodental, 49 millones; a cohesión y equidad, 37 millones; a información sanitaria, 8 millones; a servicios de atención temprana, 3 millones; a control del cáncer, 3 millones; a atención a crónicos y discapacitados, 2 millones, etcétera. La asignación de estas partidas presupuestarias al Ministerio de Sanidad permitirá su planificación, bien directamente o a través del consejo interterritorial. Algunas asociaciones que defienden la sanidad pública han destacado que es muy bueno que algunos fondos tengan carácter finalista, cosa que vienen reclamando desde hace mucho tiempo. (La señora presidenta ocupa la Presidencia). En resumen, consideramos que estos presupuestos suponen un avance extraordinario sobre lo anterior porque sirven para fortalecer nuestro Sistema Nacional de Salud, que está muy debilitado debido a las políticas de recortes del Partido Popular y a las privatizaciones. En parte son una plasmación de los acuerdos entre el Partido Socialista y el Grupo Confederal de Unidas Podemos con respecto a conseguir que se apueste por una sanidad pública fuerte. Los servicios sociales son grandes compensadores de desigualdad, cosa que no parece entender la derecha. Todo esto de compensar la desigualdad no lo tienen claro. Es evidente que sería mejor una mayor financiación, entre otras cosas porque partimos de una situación de infrafinanciación irresponsable. Las políticas del Partido Popular han tenido consecuencias nefastas para la mayoría de la población y han sido peores para los más vulnerables, pero así es como entiende el Partido Popular su patriotismo: castigar a la mayoría de las personas. Muchas gracias. (Aplausos)."
}