{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            92
        ],
        "order": 94,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidenta. Señorías, comparezco hoy ante esta Cámara, como ya han hecho en los últimos días mis compañeros de Gobierno, para defender la sección 27 del proyecto de ley de Presupuestos Generales del Estado para 2021. No voy a extenderme demasiado, puesto que el detalle de esta sección ya ha sido expuesto por los secretarios de Estado del Ministerio de Asuntos Económicos y Transformación Digital, pero sí voy a dedicar un poco de tiempo a exponer el cuadro macroeconómico que subyace y que acompaña al proyecto de Presupuestos Generales del Estado, para pasar después, brevemente, a repasar los elementos más importantes del presupuesto del ministerio. Con respecto al cuadro macroeconómico, como ya he tenido ocasión de exponer en esta misma tribuna en otras ocasiones, estamos en un momento marcado por la intensa incertidumbre, tanto en España como en Europa y el resto del mundo, y por tanto el cuadro macroeconómico que acompaña al proyecto de presupuestos recoge unas previsiones prudentes, que contemplan los posibles riesgos a la baja relacionados con una evolución más negativa de la pandemia, un posible retraso en la disponibilidad de la vacuna, un incremento de las tensiones geopolíticas y comerciales, la posibilidad de un impacto estructural sobre el tejido productivo o el empleo que lastre la recuperación, y las posibles dificultades a la hora de ejecutar los fondos europeos de manera ágil y completa. No obstante, desde la publicación de nuestras previsiones a principios de octubre, se ha ido conociendo nueva información. Se han producido anuncios relativos a la vacuna que indican que esta podría estar disponible para el suministro a la población ya desde principios de enero; ha habido también novedades alentadoras en relación con las tensiones geopolíticas y comerciales; se ha publicado el avance del tercer trimestre del producto interior bruto y la encuesta de población activa, que supuso una sorpresa positiva para todos los analistas, públicos y privados, nacionales e internacionales. De hecho, con respecto a los indicadores adelantados del cuarto trimestre, en el que la segunda ola llegó a España antes que a otros países europeos y se intensificó a partir de mediados de octubre, llevando a la imposición de medidas de contención adicionales en algunas comunidades autónomas, lo que vemos es que la incidencia de la pandemia en las últimas semanas parece haber vuelto --dicho sea con todas las cautelas-- a una senda decreciente que está siendo acompañada por un levantamiento progresivo de algunas de dichas restricciones de carácter local. Con todo ello, las señales que ofrecen los indicadores de alta frecuencia que seguimos diariamente sobre este cuarto trimestre pueden considerarse mixtas, con algunos indicadores más afectados por las restricciones parciales que se han impuesto, como por ejemplo los indicadores de gasto, frente a una evolución positiva de los indicadores laborales, como por ejemplo los datos de afiliación a la Seguridad Social y paro registrado que hemos conocido esta misma mañana. De hecho, los datos de afiliaciones a la Seguridad Social del mes de noviembre, que hemos conocido esta mañana, recogen un incremento de la ocupación de más de 100 000 personas en términos desestacionalizados, corregidos por el calendario, Sección 27, Asuntos Económicos y Transforma- ción Digital que doblan el ritmo de creación de empleo de 50 000 puestos de trabajo creados en octubre, también en términos desestacionalizados; un tono positivo que se mantiene en el arranque del presente mes de diciembre. En resumen, del millón de empleos perdidos entre marzo y abril ya se han recuperado unos 650 000, aproximadamente dos tercios, y hemos recuperado los diecinueve millones de afiliados. Los trabajadores autónomos superan también la afiliación previa a la pandemia y a esta buena evolución de las afiliaciones se suma el comportamiento de los expedientes de regulación temporal de empleo, los ERTE, en los que quedan unos 750 000 trabajadores, una cifra que se mantiene bastante estable a pesar del flujo de entradas y salidas derivado de la respuesta de las distintas comunidades autónomas ante los rebrotes de la pandemia. Desde mediados de noviembre lo que observamos es que se vienen produciendo salidas netas de estos ERTE de unos 10 000 trabajadores de media diaria. Es pronto para tener una visión cerrada del trimestre, porque aún queda prácticamente un mes por delante y la incertidumbre sigue siendo muy elevada, pero, de acuerdo con la información disponible, el impacto económico de esta segunda ola está muy por debajo de la que hubo en marzo y abril, lo que supone una buena noticia para todos. Así, nuestro escenario central prevé que se mantenga una evolución positiva en este cuarto trimestre y que continúe la recuperación iniciada en el tercer trimestre, teniendo en cuenta, como digo, todas las cautelas y todas las prevenciones necesarias en esta situación de incertidumbre que explica la disparidad de previsiones de los distintos organismos. Todo ello hace que parezcan alejarse --siempre con toda la prudencia-- los escenarios más negativos de previsión y, con todo ello, nuestra previsión apunta a que, tras una caída intensa de la actividad en 2020, el año próximo 2021 experimentaremos una recuperación también muy intensa, en torno al 7 %, con lo que comenzaría a recuperarse el terreno perdido en este ejercicio. Este crecimiento inercial previsto para 2021 podría incrementarse en dos y tres puntos porcentuales gracias a la plena ejecución del Plan de Recuperación, Transformación y Resiliencia mediante las inversiones públicas movilizadas por los fondos europeos que, como ustedes saben, están ya recogidos en el proyecto de presupuestos. Así que, más allá del impacto a corto plazo, el Plan de Recuperación, Transformación y Resiliencia nos permitirá aumentar el crecimiento potencial de nuestra economía por encima del 2 %, nos permitirá crear en torno a 800 000 puestos de trabajo y movilizar una inversión privada de unos 500 000 millones de euros. Esta previsión de crecimiento inercial se sustentará en una intensa reactivación de la demanda nacional, impulsada por la expansión de todos los componentes; el consumo privado, gracias a la protección de la renta disponible de los hogares y la revitalización del empleo; la inversión privada, también particularmente intensa en el ámbito de los bienes de equipo; también prevemos la recuperación del sector exterior y una mejora del mercado de trabajo. Esta evolución macroeconómica nos permitirá reducir el déficit público hasta el 7,7 % en el año 2021 y empezar la senda de reducción también de la ratio de deuda pública sobre el producto interior bruto. En este sentido, me gustaría señalar que la buena gestión de la tesorería, sumada a la buena evolución de los mercados financieros, nos ha permitido reducir en 20 000 millones de euros las emisiones extraordinarias durante 2020 derivadas de la pandemia que habíamos calculado en la primavera; es decir, que, frente a los 130 000 millones que preveíamos en ese momento, finalmente serán 110 000 millones de deuda pública los que emitiremos para poder financiar la respuesta extraordinaria que el conjunto de la sociedad española está dando para proteger el tejido productivo, los empleos y las rentas de las familias. Para el año próximo las necesidades de financiación del Tesoro del Reino de España serán también de unos 110 000 millones de euros, con una carga financiera en torno a los 30 000 millones de euros. Se trata de una estimación extremadamente prudente. Una de las principales novedades que prevemos para 2021 en este terreno es, precisamente, la emisión de entre 5000 y 10 000 millones de euros en bonos verdes, aprendiendo de la primera experiencia de éxito llevada a cabo por el Instituto de Crédito Oficial en 2019 y 2020. Con respecto a la estrategia de emisiones, se mantendrán las mismas prioridades de los últimos años, continuar reduciendo nuestros costes de financiación para reducir el coste medio de la deuda en circulación, que está en mínimos históricos del 1,85 %, y seguir, en paralelo, alargando la vida media de la cartera, que también ha alcanzado un máximo histórico de 7,82 años. Con esto último introduzco la referencia al presupuesto para 2021 del Ministerio de Asuntos Económicos y Transformación Digital. Esta sección 27 asciende en su conjunto a 5122 millones de euros, casi el triple del presupuesto prorrogado de 2018, que está en vigor. En esta cantidad se incluyen 3650 millones de euros procedentes de los mecanismos de recuperación Next Generation EU. Los principales objetivos que se persiguen con las dotaciones presupuestarias de la sección 27 son fundamentalmente: fomentar la digitalización del tejido productivo de nuestra sociedad, desplegando la Agenda España Digital 2025 que presentamos el pasado 23 de julio, y mantener la participación de España en las instituciones financieras multilaterales. Dentro de las competencias de la subsecretaría y de la gestión interna --digamos-- del ministerio, cabe señalar el proyecto de puesto de trabajo digital, que nos va a permitir sustituir los equipos informáticos y llegar a que el 65 % de la plantilla en 2021 y el 100 % de la plantilla en el año 2022 pueda trabajar a distancia. Paso al detalle de la Secretaría de Estado de Economía y Apoyo a la Empresa, que contará con 849 millones de euros, dirigidos de manera mayoritaria, como he señalado hace un momento, a las contribuciones de España a las instituciones financieras multilaterales, con el fin de mantener y reforzar nuestra capacidad de influencia en la gobernanza económica mundial. También se incluye una partida relacionada con el pago de las contribuciones para aliviar la carga de la deuda de Grecia, en cumplimiento de nuestros compromisos con nuestros socios del área del euro. El grueso de la dotación presupuestaria del ministerio se enmarca dentro de las políticas de digitalización e impulso a la conectividad de nuestro país, con una multiplicación por seis de las dotaciones actuales en este ámbito. Como todas sus señorías saben, la hoja de ruta de la digitalización de nuestro país está concretada en esa Agenda España Digital 2025, a cuyo despliegue destinaremos 3750 millones de euros en 2021. En primer lugar, la Secretaría de Estado de Digitalización e Inteligencia Artificial contará con 3069 millones de euros, una cifra sin precedentes que multiplica casi por diez su dotación actual; será financiada mayoritariamente por los fondos europeos, y destinaremos estos recursos a los distintos ejes de actuación que han sido detallados por la secretaria de Estado en su comparecencia. Déjenme señalar simplemente los más de 1000 millones de euros para el impulso de las competencias digitales, mediante programas claves como los de apoyo a las competencias digitales básicas para la ciudadanía digital, en especial para las mujeres y las niñas, un elemento fundamental para el cierre de la brecha de género; 331 millones de euros para la formación en nuestras pymes; 150 millones de euros para la recualificación de los trabajadores en desempleo, con medidas específicas para cada uno de los colectivos vulnerables; el programa Educa en Digital, para dotar al sistema educativo de dispositivos, recursos digitales; adecuación de las competencias digitales de los docentes, y acciones para aplicar la inteligencia artificial a la educación personalizada, y el programa Uni-Digital, que destinará 26 millones de euros a impulsar el progreso y la digitalización en la educación superior, en la educación universitaria. Y es que, señorías, la pandemia nos ha dejado claro que el modelo híbrido de educación digital y presencial ha llegado para quedarse, y tenemos que garantizar que este cambio no conlleva una discriminación de determinados colectivos o una merma de las posibilidades de desarrollo de nuestro sistema educativo, que es, sin duda, una de las mayores fortalezas de nuestro Estado de bienestar. (La señora vicepresidenta, Elizo Serrano, ocupa la Presidencia). Otro de los ámbitos de acción de esta secretaría de Estado se destina al impulso del emprendimiento y la digitalización del tejido empresarial, con 219 millones del Plan de impulso a la digitalización de las pymes; 154 millones de euros en materia de emprendimiento, por ejemplo para la creación de la nueva oficina nacional de emprendimiento, a los que hay que sumar los 315 millones de euros para impulsar proyectos tractores de digitalización en sectores claves como el agroalimentario, la salud digital, el turismo inteligente, la movilidad sostenible y el comercio electrónico. Esta secretaría de Estado también va a invertir 370 millones de euros a través de la Secretaría General de Administración Digital en la transformación digital de las administraciones públicas; prevemos dotar 213 millones de euros al impulso de la ciberseguridad, y, finalmente, destinaremos 330 millones de euros para poner en marcha la Estrategia Nacional de Inteligencia Artificial, que ha sido presentada por el presidente del Gobierno esta misma mañana --hemos traído ejemplares para repartir a sus señorías, espero que los repartan en breve--. Se trata, sin duda, de uno de los proyectos más importantes, estratégicos y vertebradores de cara a la digitalización de nuestro país y para encauzar todo este proceso de transformación, poniendo a las personas en el centro, garantizando la protección de nuestros derechos individuales y colectivos y de nuestros valores constitucionales. En este sentido, hasta el 20 de diciembre tenemos abierta la audiencia pública de un borrador de carta de derechos digitales para que nuestro país se sitúe a la cabeza del debate que se está produciendo en el ámbito europeo y mundial en este importante terreno. Finalmente, la secretaría de Estado de Telecomunicaciones e Infraestructuras Digitales también va a ver su presupuesto multiplicado por tres. Las acciones de esta secretaría de Estado se pueden resumir en tres líneas fundamentales de actuación. En primer lugar, el plan para la conectividad de las personas, empresas y territorios, que dispondrá de 583 millones de euros en el ejercicio 2021, con el objetivo de que el cien por cien de la población española disponga en 2025 de la conectividad digital de 100 megabytes por segundo, contribuyendo así a avanzar en cohesión social y territorial. A ninguna de sus señorías se le escapa la importancia de la conectividad digital para la vertebración territorial del conjunto de la población española y sé que es un asunto muy cercano a muchas de sus señorías, que son conscientes de la importancia que en el territorio tiene esta inversión colectiva. En segundo lugar, el impulso al despliegue del 5G, que, con 300 millones de euros de presupuesto en 2021, se centrará en impulsar el despliegue de esta tecnología allí donde los operadores privados tardan más en llegar; desarrollar acciones en el ámbito de los corredores viales y ferroviarios, con especial atención a las vías secundarias, que son las que suelen quedar más desatendidas por la Unión Europea, y promover el uso del 5G de los proyectos tractores de digitalización sectorial que he mencionado. Ayer el Consejo de Ministros aprobó precisamente los dos planes --de conectividad y de despliegue del 5G-- que serán claves para arbitrar y articular la inversión pública y privada en estos dos terrenos. De hecho, con la Estrategia nacional de inteligencia artificial presentada esta mañana y los planes de conectividad y 5G, presentados ayer, estamos poniendo las bases de tres de los ejes principales de la Estrategia España Digital 2025 y, con ello, cubriendo también una parte importante del capítulo digital del Plan de Recuperación, Transformación y Resiliencia de nuestro país. La tercera y última línea de acción de la Secretaría de Estado de Telecomunicaciones es promover el valor de nuestro país como plataforma europea de negocio, inversiones y trabajo en el ámbito audiovisual y del videojuego, con una dotación para ello de 109 millones de euros en el proyecto de presupuestos para 2021. Junto a estos programas de inversión, estas secretarías de Estado impulsarán, por supuesto, todas las reformas estructurales que van a permitir abordar ese proceso de transformación y resiliencia en nuestro país. En el caso de las telecomunicaciones, cabe señalar los proyectos de ley de telecomunicaciones y el proyecto de ley audiovisual, que están precisamente en la fase de audiencia pública y que espero podamos traer próximamente aquí, a este hemiciclo. Presidenta, termino ya. Señorías, hace ya dos años y medio que este hemiciclo fue testigo del último debate de esta naturaleza. A nadie se le escapa que la coyuntura en la que nos movemos hoy no tiene absolutamente nada que ver con la de mayo de 2018. Solamente este hecho y el año que llevamos deberían ser suficientes para que todos fuésemos conscientes de la responsabilidad que nos corresponde y garantizásemos la aprobación de unos Presupuestos Generales del Estado que son imprescindibles. Son unos presupuestos imprescindibles para España, porque suponen la movilización de 39 000 millones de euros de inversiones públicas, en su mayor parte financiadas por los fondos europeos, que nos ofrecen una oportunidad histórica para afrontar transformaciones que todos reconocemos, que la inmensa mayoría de la población española considera como urgentes e ineludibles y que ahora tenemos la ocasión de poner en marcha en un tiempo récord, apoyándonos para ello en la colaboración público-privada. También son unos presupuestos imprescindibles para nuestro país porque contribuyen a dar una imagen de credibilidad y de confianza al resto del mundo, es decir, en sí mismos son un valor para este país y nos ayudan a seguir impulsando la economía y, con ella, la creación de empleo. Estos presupuestos son ambiciosos, son expansivos, son sociales y son transformadores de la realidad. Apuestan por los ámbitos prioritarios en los que nuestro país debe posicionarse como vanguardia mundial para ganar el futuro para nuestros jóvenes. Son unos presupuestos cuyas prioridades son compartidas por la inmensa mayoría de la población española y deberían, por ello, contar con el apoyo de todos los partidos de esta Cámara. Tenemos una responsabilidad compartida. Por ello, les insto a todos ustedes a asumirla dando un voto favorable a los Presupuestos Generales del Estado para 2021. Muchas gracias. (Aplausos)."
}