{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Prieto Nieto",
                "apellidosNombre": "Prieto Nieto, Ana",
                "codParlamentario": 81,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 27,
                "idLegislatura": 14,
                "nombre": "Ana",
                "nombreCircunscripcion": "Lugo",
                "twitter": "https://twitter.com/anaprietonieto",
                "twitterUserId": "289844440",
                "twitterUserName": "anaprietonieto"
            },
            0
        ],
        "order": 90,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRIETO NIETO"
    },
    "text": "Gracias, presidenta. Buenos días, ministro. Señorías, quiero empezar mi intervención recordando a las víctimas de la COVID y a sus familiares y amigos, y tampoco quiero olvidar a las profesionales y a los profesionales, a las trabajadoras y a los trabajadores de todos los servicios esenciales que especialmente en estos meses están poniendo lo mejor de sí mismos para cuidarnos y para salvarnos. (Aplausos). Señorías, tras los años de Gobierno del Partido Popular encontramos un sistema sanitario al que se le han visto las costuras, una sanidad pública sin recursos adecuados y suficientes. Señor Echániz, el Gobierno no ha perdido el norte, tiene el GPS en perfecto estado. Aunque siga usted hablando de brújulas, lo que parece es que está anclado en el pasado. Desde el año 2012 la sanidad pública, ese instrumento que durante estos meses se ha mostrado como uno de los servicios públicos más importantes para la ciudadanía, venía sufriendo importantes recortes por parte de los Gobiernos de Rajoy, y no solo por la crisis, sino especialmente por la ideología. Ahora este Gobierno liderado por Pedro Sánchez nos presenta unos presupuestos que permiten revertir esa tendencia y dotar de nuevo a nuestro Sistema Nacional de Salud de los recursos necesarios para que siga siendo referente mundial. Desde que en el año 2012 el Partido Popular llegó al Gobierno nos situamos en los puestos de cola de toda Europa en inversión pública en salud, el 5,9 % del PIB en el año 2017. Bajaron ustedes el gasto sanitario entre 2011 y 2012 un 40 %. A este recorte súmenle el fin de la universalidad y los copagos, que son un impuesto a la enfermedad. Sí, un impuesto a la enfermedad, que introdujeron ustedes en medio de una crisis devastadora y que llevó a muchas personas a no poder tomar sus medicamentos por falta de recursos económicos, medicamentos que estaban prescritos por los médicos y necesarios para la salud de los pacientes. Por fin, con estos presupuestos avanzamos de cara a su eliminación. Tuvo que llegar el Partido Socialista de nuevo al Gobierno para recuperar en nuestro país el derecho a la sanidad pública universal y poner fin al injusto Real Decreto-ley 16/2012. (Aplausos). Señorías, la causa de su negativa a estos presupuestos no está en las cifras, está en sus objetivos: un Sistema Nacional de Salud público, de excelencia, equitativo, universal y gratuito. Señorías, la crisis provocada por la COVID no tiene precedentes y estos presupuestos son la mejor manera de combatirla, pero, no se engañen, no son unos presupuestos solo para sortear la actual coyuntura, recuperan derechos sanitarios cercenados en anteriores legislaturas, contienen también la apuesta de presente y de futuro por la sanidad pública, contienen la orientación y la tradición socialista más arraigada, la que procura un Estado de bienestar fuerte para garantizar la igualdad de oportunidades y la equidad social y territorial y contienen los principios y criterios establecidos en la Ley General de Sanidad de 1986, impulsada y desarrollada por nuestro admirado y añorado ministro Ernest Lluch. (Aplausos). Ya les dije, señorías de las derechas, que no son las cifras lo que les molesta, porque estamos ante unos presupuestos que sumados a los fondos europeos se convierten en históricos, porque se trata de la mayor dotación de la historia en políticas públicas de salud, pasando de 327 millones de euros a más de 3400 millones de euros. Multiplican por diez la dotación del Ministerio de Sanidad. Les pondré tres ejemplos: 1000 millones de euros para vacunas, salud bucodental en la cartera básica o, como antes apuntaba, acabar con los copagos. Esto garantiza la igualdad de oportunidades para todas y para todos. En estos presupuestos también figuran partidas para dar cumplimiento a los compromisos provenientes de la Comisión de Reconstrucción, así como, por ejemplo, 1088 millones para potenciar la atención primaria, 5 millones para la creación del Centro Estatal de Salud Pública, o 400 millones para el Plan de renovación de tecnologías sanitarias. Y una mención especial para la inclusión del Fondo de Cohesión Sanitaria. ¿Se acuerdan ustedes, señorías del Partido Popular? En 2013 lo sacaron de los presupuestos, lo dejaron con unos recursos mínimos generando deuda con las comunidades autónomas y dificultando la integración y la cohesión del sistema. Hablamos de unos presupuestos que permitirán desarrollar la Estrategia digital del Sistema Nacional de Salud, que impulsarán la salud digital y la interoperabilidad electrónica de la información sanitaria. Esto permitirá, por ejemplo, el refuerzo de la Red tecnológica de vigilancia epidemiológica nacional. ¿De verdad que no estamos todos de acuerdo en que estos presupuestos son necesarios? Este Gobierno ha escuchado y ha negociado con amplitud de miras; no busquen excusas para votar que no. Además, les recuerdo que las conclusiones de la Comisión de Reconstrucción fueron votadas a favor por todos los grupos de esta Cámara, a excepción de la extrema derecha, que no trabajó en esa Comisión --y tampoco trabajaron en estos presupuestos-- (aplausos), y a excepción del señor Rego, del BNG, que votó no a esas conclusiones. Señor Rego, como gallega me produce una profunda decepción ver al Bloque Nacionalista Galego buscando cualquier excusa para justificar su no a estos presupuestos objetivamente buenos para nuestra tierra, que hasta incluyen la AP-9, tan necesarios para Galicia. Sin embargo, (continúa su intervención en gallego). Señor Sayas, ni media mención al presupuesto o a sus enmiendas. Lo mismo que el PP y el discurso a brochazos del señor Echániz. A mí lo que me parece es que ninguno de los dos ha estudiado nada. Y VOX, claro, ni una enmienda. Aprenda algo, señor Sayas, en el Pleno o en la Comisión, del señor Díaz de Ciudadanos, porque en el fondo y en las formas se puede discrepar, pero deje el odio en la puerta. Señor Echániz, le diré que el insulto es el último recurso de la incompetencia. (Aplausos). Estos son los presupuestos que nuestro país necesita. Por eso les pido todo el apoyo a sus señorías. Muchísimas gracias, presidenta. (Aplausos)."
}