{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 98,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Buenas tardes ya, señorías. Buenas tardes, ministra. Sabe, señora Calviño, que le tengo mucho aprecio en lo personal y también gran estima en lo profesional. Por eso me pongo en su lugar y entiendo que para usted tiene que ser duro defender estos presupuestos, unos presupuestos que miran con recelo desde Europa y que se van a aprobar con los peores socios posibles, y usted lo sabe. Ministra, usted ha sido directora general de Presupuestos en Bruselas y sabe lo que es hacer las cosas bien. Desgraciadamente, su ortodoxia y pulcritud no se encuentran en estas cuentas; su Gobierno no ha hecho las cosas bien, y lo sabe. Usted misma ha tenido que ver cómo diversos organismos echan por tierra sus previsiones por exceso de optimismo, cómo distintos supervisores nacionales e internacionales han ido empeorando sus expectativas respecto a España, y eso no es plato de buen gusto para nadie, menos para alguien de su nivel profesional. Ministra, la realidad es que estas cuentas nacen obsoletas, parten de datos macroeconómicos desfasados, cuentan con unos ingresos irreales, calificados de excesivamente optimistas por otros organismos, y se valen de miles de millones de una ayuda europea que ni siquiera ha sido hoy aprobada. Esto también lo sabe usted. Es la peor crisis que vive España. Necesitábamos unos presupuestos de salvación nacional, que hubieran sentado las bases de la recuperación de España y que tendrían que haber sido una respuesta conjunta y global, una respuesta de Estado ante la peor crisis que recordamos. Es cierto que los españoles necesitan buenas noticias, sí, es cierto, pero también es cierto que necesitamos una respuesta realista a esta crisis, una respuesta de país. Y estas cuentas ni son realistas ni son una respuesta de país, y usted lo sabe. Sabe usted que no se han hecho las cosas bien --y se han hecho mal de forma deliberada--, que el Gobierno al que usted pertenece ha pasado el rodillo a todas las aportaciones de la oposición, que ha impedido el debate de buenas ideas para todos los españoles. Ustedes, su Gobierno, han tumbado las ideas moderadas, centradas, necesarias para nuestra economía y nuestra recuperación solo porque las proponía la oposición, en mi caso solo porque las proponía Ciudadanos. Su Gobierno llevaba meses clamando que en materia presupuestaria lo importante es el qué y no con quién. Nosotros hemos sido responsables, hemos trabajado sin descanso para ofrecerles una alternativa y resulta que han sido ustedes mismos los que no han aplicado su doctrina. Ustedes han elegido y les ha importado más con quién que el qué, y usted lo sabe, ministra. Ciudadanos era una alternativa a sus socios de Esquerra y Bildu, que hablan de subir impuestos masivamente para tapar su mala gestión; sus socios, esos que hablan de armonizar impuestos al alza como arma política, en lugar de mirar a Europa y proponer una armonización sensata acorde con nuestros socios europeos; sus socios, esos que han preferido meter en este debate la supresión del castellano como lengua vehicular antes de hablar de un nuevo modelo de país. No nos sorprende, ellos mismos han dicho desde esta tribuna que les importa un comino la gobernabilidad de España. Ministra, ha hablado usted de los datos de paro conocidos hoy --sí, más afiliados, pero se ha olvidado de decir que también hay más desempleados--, nuevos datos de empleo que reflejan 25 269 desempleados más en noviembre, su mayor alza desde el año 2012. Acabamos noviembre con casi 4 millones de parados, un 20% más que el año pasado. Acabamos noviembre nuevamente con 750 000 personas acogidas al mecanismo de los ERTE. Sabe que la situación es crítica --usted lo sabe--, las empresas y los autónomos ya no piensan si cierran o no cierran, sino cuándo lo van hacer. Según Crédito y Caución esta pandemia provocará que el 18 % del tejido empresarial español se considere zombi al cierre del año 2020. Ministra, su Gobierno es el de no dejar a nadie atrás. (Muestra un gráfico). Es difícil dejar a nadie atrás cuando somos los últimos. Somos los primeros en el mayor desplome del mundo desarrollado, con una caída del 11,63 %, según la OCDE, en nuestro producto interior bruto para 2020. Ante esa situación, Ciudadanos presentó enmiendas para aprobar un plan a la alemana con ayudas directas a las empresas, un plan de rescate específico para la hostelería, un plan de extensión de los ERTE; enmiendas que pedían el uso del big data para poder mejorar nuestras políticas activas de empleo; enmiendas sobre la formación en habilidades digitales para reconvertir a aquellos empleados que ya no lo están porque han perdido su trabajo; enmiendas para la digitalización del Estado y para infraestructuras de banda ancha que impulsen el desarrollo económico de España también en las zonas rurales. ¿Y sabe qué? ¿Sabe qué, ministra? Que su Gobierno, el PSOE y sus socios de coalición, Podemos, han votado no. Sinceramente --créame, señora Calvino--, lamento que estos vayan a ser sus presupuestos. Bien sabe usted que hemos tendido la mano, porque sabemos, como usted bien ha repetido en esa tribuna, que estos presupuestos son imprescindibles, pero discrepo en una cosa, discrepo en que usted ha dicho que son los presupuestos que necesitan la mayoría los españoles. No, señora Calvino. Hemos tendido la mano, pero no ha habido manera. Ustedes y solo ustedes tienen la responsabilidad de haber elegido la radicalidad. Desgraciadamente, ministra, en este pulso esta vez ha ganado Iglesias y ha perdido usted, y con usted he perdido yo también, hemos perdido todos, han perdido todos los españoles, así que no me queda más que acabar diciendo que nos acompaño en el sentimiento. Muchas gracias. (Aplausos)."
}