{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 102,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Buenas tardes, señora presidenta. Muchísimas gracias, señora vicepresidenta, por estar hoy aquí. De las pocas afirmaciones que ha hecho el Partido Socialista durante estos días hay una que voy a compartir: este es un presupuesto extraordinario. Lo compartimos todos. Le voy a hacer una síntesis de fenómenos extraordinarios y memorables que se han producido aquí a lo largo de los dos últimos días para que vea cómo valía la pena esperar a estos presupuestos. En primer lugar, Unidas Podemos se ha convertido a la monarquía parlamentaria, porque ha votado a favor de la sección de Casa Real. Enhorabuena, de verdad, era un momento para venir a votar a favor de la Casa Real. En segundo lugar, el comunismo ha renunciado al comunismo, porque resulta que ya no son comunistas. Hay un secretario general del Partido Comunista aquí, hay un ministro comunista aquí --debe ser consumista o no consumista, porque es ministro de Consumo--, pero han renunciado directamente a reconocer que son comunistas, fenómeno también extraordinario. En tercer lugar, el federalismo de Esquerra Republicana se ha convertido ahora mismo en una opción centralista, precisamente porque dicen que no puede haber modulación tributaria en los territorios. Fíjense cuántos fenómenos extraños se han producido en los últimos dos días en estas cámaras. Luego, se ha producido otro fenómeno curioso, en este caso protagonizado por VOX, que es el parlamentarismo extraparlamentario. Ustedes cada vez son lo más parecido a una obra pública en España, donde hay 20 personas mirando y 2 trabajando. Cuando leí en su programa electoral que ustedes eran partidarios del presupuesto base cero, no sabía que era para presentar cero enmiendas. ¿Cuándo van a trabajar? Es la segunda vez que lo hacen, la segunda vez, porque ya lo hicieron en la Comisión de Reconstrucción. Pero explíquenmelo ya por curiosidad intelectual: si ustedes consideran que es inútil el debate presupuestario, ¿por qué vienen a votar ahora las enmiendas de los demás? O es inútil todo o es inútil la parte. ¿Qué es inútil? Si luego suben a la tribuna, por favor, explíquenme si realmente lo que es inútil es trabajar, porque los demás estamos trabajando. Les pediría, de verdad, que me lo aclararan intelectualmente, porque lo volverán a hacer y el absentismo realmente no es una solución política. (Aplausos). Perdonen, pero tenía que decirlo, porque se están produciendo fenómenos, como digo, extraordinarios. Este es el presupuesto de las tres íes. En primer lugar, es el presupuesto de la infamia. He escuchado una afirmación aquí, señora vicepresidenta, realmente inmoral, que además recordaba la portavoz de Ciudadanos: Lo importante es el qué no el con quién. Lo importante también es el con quién, por supuesto. Estos días he estado escuchando un bucle histórico entre el año 34 y el año 36. ¿Se han olvidado todos del año 78? He estado aquí escuchando un bucle histórico entre el aguacate y la sandía, entre la fruta marrón por fuera y verde por dentro y la fruta verde por fuera y roja por dentro. ¿Cuándo vamos a superar eso? ¿Alguien se ha olvidado de que hay un espíritu que es el espíritu de la Transición? ¿Alguien se ha olvidado del 78? Hoy he escuchado algunas frases de Unidas Podemos… No está la señora Velarde. Les está hablando el nieto de un anarquista fusilado por el Frente Nacional, y yo soy un liberal y no voy a renunciar a ser un liberal. A propósito, los liberales estábamos también exiliados en el franquismo. (Aplausos). Por lo tanto, lecciones históricas ninguna, ni desde la fe ni desde la razón, ninguna, porque lo que se está escuchando aquí es enterrar el espíritu de Transición y resucitar la guerra de los cementerios, y es realmente absurdo. Y eso desde el marino Elorza, que me ha sorprendido con todas las transparencias que hemos descubierto hoy aquí que usted conocía en su debate. Pero vamos a continuar. Mire, es el presupuesto de la infamia porque lo han cerrado con Bildu, lo han cerrado con Bildu. Decía muy bien mi compañero Echániz que en un momento determinado la brújula del Partido Socialista se desplazó; se desplazó y ya no ha vuelto, se ha desnortado completamente. No está en esta dirección. Ojalá estuviera en la izquierda nítida, por lo menos hoy sabríamos que el rumbo es de izquierda; tampoco está en el eje de la centralidad, pero es que el eje está ahí arriba. A propósito, señores del Partido Socialista, ¿saben ustedes que hace una hora y media la portavoz de Bildu en Navarra ha dicho que van a reclamar la república confederal vasca anexionando Navarra? ¿Lo saben ustedes? ¿Lo saben? ¡No pongan sus manos en Navarra! ¡Y lo dice un aragonés! Aquí tenemos diputados navarros y estaremos con todos ustedes, no se preocupen. No lo hagan, porque desde luego es una infamia. (Aplausos). Este es el presupuesto de la incapacidad. Lo decía también la portavoz de Ciudadanos, cuando ha presentado un gráfico de la OCDE. El presupuesto --lo sabe, señora vicepresidenta-- es el instrumento más potente y formidable de política económica que puede tener un Gobierno. Pues fíjense que, habiendo presentado el presupuesto, somos los últimos en todas las clasificaciones desde el punto de vista de la Unión Europea y somos los últimos o los penúltimos en las clasificaciones de los países de la OCDE, el 46 o el 45. Antes nos superaba India y ahora nos supera Argentina. Esa es la realidad. Y mi pregunta es: si somos los últimos, ¿a quién echamos la culpa? ¿A la estructura económica del país? ¿Al modelo de empleo? ¿A la pandemia? La pandemia es universal, ser los últimos es particular. Entonces, ¿a quién echamos la culpa? Porque si realmente vamos a seguir siendo los últimos, ¿para qué queremos una Vicepresidencia de Asuntos Económicos? ¿Para qué? ¿Para hacer diagnósticos? ¿Para hacer análisis? Es esta vicepresidencia la que tiene que cambiar el modelo económico, porque --insisto-- habiendo presentado estas cuentas, los grandes organismos internacionales nos siguen colocando los últimos. Se incrementa el gasto, se incrementa la deuda, se incrementa el déficit y seguimos siendo los últimos. A ver si cambiamos la fórmula. Es la realidad. Utilizando el símil futbolístico, si yo fuera el presidente de un club de fútbol y tuviera un equipo que está permanentemente el último, puedo hacer dos cosas: cesar al entrenador o ponerme en plan romántico y decir que me da igual bajar a segunda división. Yo, como español, le pido que no bajemos a segunda división. Somos los últimos, y a veces me gustaría ponerme en la cabeza de todos los directivos del ministerio que usted preside para saber qué piensan cada vez que reciben una clasificación en la que seguimos siendo los últimos. Pero desde aquí les digo a los españoles que confíen; confíen, somos los últimos, pero tenemos potencial suficiente para salir. Y en tercer lugar, es el presupuesto de la ineficacia. Es un presupuesto absolutamente ineficaz. ¿Usted realmente cree que vamos a recaudar 8240 millones de euros? ¿Usted realmente cree que vamos a crecer el 9,8 % cuando la OCDE acaba de decir que vamos a crecer el 5 %, justo la mitad? Usted ha venido aquí a decir que el crecimiento tendencial está en torno al 7 %. ¿Tampoco vale ya el 9,8 % de los presupuestos? ¿El cuadro económico ya no vale hoy? ¿Usted viene aquí hoy a decirnos que la previsión de crecimiento ya no se corresponde con la que usted ha dicho aquí? Me parece muy grave. En cualquier caso, insisto --con esto acabo--, esperemos que esto acabe pronto y que se recupere la economía. No será por ustedes; será, evidentemente, por la fuerza de la sociedad española. Muchísimas gracias. (Aplausos)."
}