{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Casares Hontañón",
                "apellidosNombre": "Casares Hontañón, Pedro",
                "codParlamentario": 347,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/pedro_casares",
                "twitterUserId": "378525757",
                "twitterUserName": "pedro_casares"
            },
            0
        ],
        "order": 108,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASARES HONTAÑÓN"
    },
    "text": "Muchas gracias. Buenas tardes, señorías. Muchas gracias, vicepresidenta. Señor Garcés, lo que es extraordinario es que, con la que está cayendo en este país, ustedes se hayan puesto de perfil y no estén ayudando a su país y a la gente que lo está pasando mal. Eso sí que es extraordinario, señor Garcés. (Aplausos). Señor portavoz de VOX, que ustedes hablen hoy aquí de libertad y de trabajo, el partido que defiende al franquismo y el partido que se ha ido de vacaciones en el peor momento de nuestras vidas. (Protestas). ¡Vaya tela, señores de VOX! (Aplausos). Miren, señores del Partido Popular y de VOX, llevamos más de un mes, desde que el Gobierno de España presentó el borrador de Presupuestos Generales del Estado, y ustedes siguen en lo de siempre, que lo definió muy bien hace unos años el señor Cristóbal Montoro en una conversación con la diputada Ana Oramas: «que se caiga España, que ya la levantaremos nosotros». Esas palabras les van a perseguir por siempre. ¿Saben por qué? Porque uno se pregunta en qué se tradujo aquella afirmación. ¿Acaso con Rajoy vino una etapa de bienestar y de progreso? No, señorías, rotundamente no. Se lo resumo, para hablar más de futuro que de pasado: recortes, subidas de impuestos, privatizaciones, menos derechos, copagos y el peor dato de paro de toda la serie histórica, con una reforma laboral mediante, señorías del Partido Popular. (Aplausos). Llevan, además, mucho tiempo y especialmente estas semanas, hablando de los apoyos del Gobierno a los presupuestos, hablando específicamente de Bildu. Esto lo hacen para no hablar de los Presupuestos Generales del Estado, esa es la única razón. ¿Y saben por qué? Porque no pueden criticar el ingreso mínimo vital con el que estamos dando decencia a este país, porque no pueden criticar la subida a los pensionistas de este país, porque no pueden criticar la subida de sueldo de nuestros empleados públicos --los médicos, las enfermeras, los profesores, los policías o los guardias civiles--, o porque no pueden criticar que estos presupuestos sienten las bases para un salto cualitativo para transformar nuestra economía y mejorar nuestro bienestar a través también del Ministerio de Economía, donde se recogen las mayores partidas para la digitalización de nuestras empresas o de nuestra Administración, o para la ciberseguridad, o la conectividad digital en todo el territorio, en un país que ha cambiado en semanas lo que hubiera llevado años, señorías. Unos presupuestos que invierten un 75 % más que los anteriores en políticas de I+D+i, o que invierten en ciencia e innovación. Por cierto, si de esta vamos a derrotar al virus y acabar con la pandemia es gracias a la ciencia y a la innovación, y no a la Virgen del Rocío, como se encomendaba la ministra Fátima Báñez a la salida de la crisis, que acabó llamando movilidad exterior al exilio de nuestros jóvenes que aquí no tenían oportunidades laborales. (Aplausos). Jóvenes de los que también se acuerdan estos Presupuestos Generales del Estado, a pesar de ustedes, señorías del Partido Popular y de VOX, con un plan de choque para el empleo juvenil de 663 millones de euros. Pero también estos presupuestos hablan de reforzar la sanidad pública, porque no solo con aplausos se defiende a nuestro sistema de salud y mucho menos a hospitales sin personal y sin quirófanos, señorías del Partido Popular. No nos olvidamos de otras muchas partidas: para la dependencia, la vivienda, las infraestructuras, la subida de Iprem o la transición ecológica de nuestra economía. Unos presupuestos también que van a permitir canalizar, señora vicepresidenta, los fondos de la Unión Europea para la transformación de nuestro país, también a pesar de ustedes. Mientras nosotros hablamos de todo esto, ¿de qué hablan usted, señorías? ¿De los independentistas, que cuando ustedes gobernaban declararon unilateralmente la independencia? ¿Hablan de ETA, que con un Gobierno socialista fue derrotada gracias a la victoria de la sociedad española? ¿O hablan de las lenguas, la educación o las competencias autonómicas cuando fueron ustedes quienes firmaron aquel Pacto del Majestic para que Aznar ocupara un sitio en la Moncloa? ¿De qué están hablando ustedes, señores del Partido Popular? En definitiva, son unos presupuestos para proteger a las empresas, a los trabajadores, a los autónomos, a las familias, a las mujeres. Unas nuevas cuentas para dar estabilidad a este país, para dar seguridad a nuestro tejido productivo y económico, para dar confianza a los mercados internacionales, para dar una imagen de solvencia, de credibilidad, de ambición de país y de reactivación económica y social tras la pandemia de la COVID-19, señorías. Termino con una reflexión final. Ustedes cuando solo hablan del cuadro macroeconómico también mienten, porque las previsiones del Gobierno de España están en línea con las de los organismos internacionales, como las de la OCDE o con las recomendaciones de la Comisión Europea para el plan presupuestario de España para 2021, o también en línea con las previsiones de organismos nacionales como la AIReF o el Banco de España. Señorías del Partido Popular, esta es la realidad. ¿Que hay incertidumbres? Claro que hay incertidumbres, no hace falta hacer muchas averiguaciones para decir eso, señorías. Pero también hay algunas certezas que conocemos después de la aprobación de ese borrador de presupuestos por el Consejo de Ministros, como son los anuncios sobre la vacuna, los resultados electorales en Estados Unidos o el crecimiento del PIB español en el tercer trimestre --con esa subida del 17,7 %, la mayor de la serie histórica--, o con el anuncio que conocíamos hoy de 100 000 nuevos afiliados a la Seguridad Social, recuperando la cifra de los 19 millones de personas ocupadas en este país desde el estado de alarma. Hay una certeza más, señorías del Partido Popular: no tener hoy Presupuestos Generales del Estado para 2021 generaría todavía mucha más incertidumbre y repercutiría negativamente en nuestra economía y en la vida diaria de millones de españoles. Y lo peor de todo, señorías, es que ustedes lo saben y por eso lo combaten, porque siguen instalados en el cuanto peor, mejor. Pues quítenselo de la cabeza, este país tendrá Presupuestos Generales del Estado para 2021, habrá legislatura y mañana comenzaremos a construir juntos un futuro de esperanzas y sueños compartidos para nuestro país. Muchísimas gracias. (Aplausos)."
}