{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Jiménez Revuelta",
                "apellidosNombre": "Jiménez Revuelta, Rodrigo",
                "codParlamentario": 165,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 40,
                "idLegislatura": 14,
                "nombre": "Rodrigo",
                "nombreCircunscripcion": "Segovia",
                "twitter": "https://twitter.com/rodrijr111",
                "twitterUserId": "1681133749",
                "twitterUserName": "rodrijr111"
            },
            0
        ],
        "order": 106,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JIMÉNEZ REVUELTA"
    },
    "text": "Muchas gracias, presidenta. Señora ministra, muchas gracias por su intervención. Estamos ante los presupuestos de quita y pon, y en el caso de la sección 27, como usted bien sabe, condicionados a su cumplimiento. Se trata de un ministerio con un presupuesto de gastos consolidado no elevado, 4905 millones de euros, de los que el 74,5 % se destinan al Mecanismo de Recuperación y Resiliencia, exactamente 3654 millones. En dicho presupuesto se puede apreciar que se trata de un conjunto de programas que no consumen gastos de personal ni gastos corrientes, consumiendo los recursos casi en su totalidad en inversiones reales, 1005 millones de euros, y transferencias de capital, 2592 millones de euros, que resultan muy poco transparentes en cuanto a su aplicación final efectiva. El objetivo de las mismas es aprovechar las ayudas europeas, pero, señora ministra, si no se acompañan de los correspondientes programas detallados que exige la Unión Europea, se quedará en nada. Resulta que España no tiene un buen desempeño en la gestión de los fondos europeos, tal y como reconoce la propia Comisión Europea. A finales del año pasado solo se había certificado el 33 % de las ayudas y seleccionado el 72 % de los proyectos. Además, el Tribunal de Cuentas Europeo ha tenido que tirar de las orejas al Gobierno, porque los gastos con cargo a los presupuestos de 2019 contienen demasiados errores, y eso que son los presupuestos prorrogados por el Partido Popular que Sánchez tuvo que tragarse porque el Partido Nacionalista Vasco, que había pactado los presupuestos con los populares, salía beneficiado --cómo no, como siempre--, y fue una de las condiciones sine qua non para apoyar la moción, que posteriormente le haría presidente y que fue el inicio de la pesadilla que estamos sufriendo todos los españoles. Todavía nos preguntamos hoy por qué Rajoy no disolvió las Cortes y convocó elecciones. ¿Tenía algo que ocultar? (Aplausos.--Rumores). Del análisis realizado a la sección 27, se han presentado cincuenta y tres enmiendas al articulado y una a la totalidad. De dichas enmiendas, permítanme, sus señorías, que haga referencia a algunas de ellas. Para los vagos y sus dieciséis enmiendas, atención a la justificación, que es digna de mención: dotar la actuación de referencia. Con esta justificación, señores del Partido Popular, lo que deberían haber presentado es el triple de enmiendas. Siguen utilizando el corta y pega, corta y pega, y así les va. (Aplausos). Para Coalición Canaria y el resto de grupos unas enmiendas con un marcado carácter territorial. Pero atención, señorías, para el Grupo Parlamentario Esquerra Republicana es el premio gordo. Solicitan nada más y nada menos que 1191 millones de euros, es decir, el 25 % de todo el presupuesto de la sección 27 y el 44 % de todo el presupuesto del Mecanismo de Recuperación y Resiliencia, con la siguiente justificación: gestión de los fondos europeos directamente a las comunidades autónomas. (La señora vicepresidenta, Pastor Julián, ocupa la Presidencia). Y la enmienda del Grupo Socialista y de Unidas Podemos es de nota: 2 millones de euros a organizaciones del tercer sector para la lucha contra la brecha digital entre hombres y mujeres. Si resulta que el Instituto Nacional de Estadística define la brecha digital de género como la diferencia entre el porcentaje de hombres y el porcentaje de mujeres en el uso de indicadores TIC, es decir, uso de Internet en los últimos tres meses, uso frecuente de Internet y compras por Internet, con el sorprendente resultado a diciembre de 2019 de un valor de cero puntos en el uso frecuente de Internet, es decir, ninguna diferencia. Pero eso sí, aunque sorprenda, los hombres compran más por Internet que las mujeres por una escasa diferencia de 2 puntos. (Aplausos). Permítame sus señorías un ejemplo de la absurdez; resulta que mi mujer compra más por Internet que yo, gasta más por Internet que yo. ¿Me pueden explicar sus señorías del Partido Socialista, Unidas Podemos y el resto de acólitos qué tiene que ver eso con la brecha digital de género? ¿Es que tengo que comprar y gastar lo mismo que mi mujer para estar en igualdad? ¿Me he de sentir inferior por ese motivo? ¿Solo existe la brecha digital de géneros si fuese yo el que gastara más? Este delirio feminista y de igualdad sobrepasa todo límite y toda comprensión, y están ustedes acabando con uno de los dones más preciados por el que fuimos creados: la libertad. (Aplausos). Señora ministra, permítame hacer un paréntesis. El señor Simancas, no está, pero antes de ayer insinuó que los 52 diputados de VOX nos habíamos declarado en huelga por no presentar enmiendas al articulado, por no entrar en su juego. ¿Me pueden ustedes explicar cómo es posible que el señor Simancas en doce años --seis legislaturas-- haya presentado solo 653 iniciativas parlamentarias y la media de iniciativas parlamentarias presentadas por mi grupo parlamentario sea superior a 1000? (Muestra un gráfico.--Aplausos). El señor Simancas está en huelga permanente; díganle que se ponga a trabajar. En definitiva, son unos presupuestos de quita y pon: quito donde me apetece y pongo donde me interesa; que demuestran la insolidaridad de unas zonas geográficas con otras y que, tras los pactos de la ruina y de la muerte alcanzados con Esquerra Republicana, Bildu y Partido Nacionalista Vasco, aumentan aún más esa insolidaridad y condicionan el devenir futuro de otras comunidades, como por ejemplo la de Madrid. A pesar de ser la comunidad que más aporta a la financiación de los servicios públicos con un 70 % del total, Esquerra Republicana ha conseguido, tras el acuerdo alcanzado con el Ministerio de Hacienda, que se cree un grupo de trabajo sobre la reforma fiscal, cuyo principal objetivo es acabar con el dumping fiscal de Madrid, a cambio de su apoyo en los presupuestos, lo que les aseguro que provocará un tsunami económico en Madrid y, por ende, en España. Por ello, no formaremos parte de unos presupuestos que han sido concebidos en las profundidades más tenebrosas, desde las tinieblas y la oscuridad con la finalidad de la ruptura del orden constitucional y la imposición de un nuevo régimen. «La luz en las tinieblas resplandece, y las tinieblas no prevalecieron contra ella». Muchísimas gracias. (Aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}