{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Uriarte Torrealday",
                "apellidosNombre": "Uriarte Torrealday, Roberto",
                "codParlamentario": 207,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Roberto",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/RoberUriarte",
                "twitterUserId": "3019568698",
                "twitterUserName": "RoberUriarte"
            },
            0
        ],
        "order": 104,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "URIARTE TORREALDAY"
    },
    "text": "Querida vicepresidenta o, mejor, queridas vicepresidentas, queridas y queridos colegas. Querido amigo Garcés, fantástico, has asistido a fenómenos extraordinarios estos días. Bueno, yo, que soy un diputado novato --es mi primera legislatura-- y veo por primera vez un debate presupuestario en persona, he asistido a un fenómeno realmente extraordinario, diría que casi paranormal. He asistido a la Comisión de Presupuestos y he visto cómo el Grupo Popular votaba como si no hubiera un mañana a favor de todas las enmiendas que presentaban partidos independentistas y luego salía en los medios de comunicación acusando de barbaridades al Gobierno de España porque ha aceptado seis enmiendas de Euskal Herria Bildu y dos de Esquerra Republicana. Eso, más que extraordinario, es paranormal. Vamos con la digitalización de la economía. ¿En qué consiste esto de la digitalización de la economía? Pues consiste básicamente en un proceso tecnológico, en un avance tecnológico aplicado a la economía, aplicado al funcionamiento de la sociedad, y el efecto que produce básicamente es el efecto de acercamiento, de cercanía, de ruptura o eliminación de las barreras físicas en el camino de lo que en su día Marshall McLuhan denominaba como global village o aldea global, que es el proceso en el que estamos. ¿Es esto positivo o negativo? Las dos cosas a la vez, como casi todos los procesos tecnológicos, aunque por desgracia, dentro de la cierta unanimidad que hay en esta materia en esta Cámara, creo que hay un poco de ingenuidad provinciana en esa idea de que para todo lo que sea modernidad nos subimos al caballo y adelante. Es decir, la digitalización es un proceso que hay que analizar desde una perspectiva DAFO, de amenazas y de oportunidades. Plantea amenazas y oportunidades muy importantes para este país. Lo hemos visto en la reciente pandemia, hemos visto que la economía digital ha tenido un protagonismo importante, y eso nos ha permitido mejorar nuestra calidad de vida en la medida que nos ha eliminado barreras físicas desde el mundo virtual, desde el mundo digital. Pero también hemos comprobado cómo hay unas importantes brechas digitales en este país y hemos comprobado cómo ha tenido efectos muy contraproducentes desde la perspectiva de la igualdad, como puede ser el hecho de que determinadas empresas que comercializan productos por vía telemática --no voy a decir el nombre concretamente de una multinacional-- se han visto extremadamente beneficiadas y determinadas empresas de distribución a través de los raiders --tampoco voy a decir el nombre-- también han hecho el auténtico agosto en esta pandemia. ¿Y han hecho el agosto a costa de quién? A costa de lo más grande que tenemos en este país, que es el pequeño negocio familiar, el pequeño comercio, que es algo absolutamente extraordinario que debería ser tratado como la joya de la corona, porque ya desde Aristóteles básicamente la política es la ciencia de la polis y debería ser la ciencia de la ciudad, del cuidado de la ciudad, del vivir la ciudad, del derecho a la ciudad, y la aportación que hace el pequeño comercio, los negocios familiares, es absolutamente brutal. Tenemos que protegerlos. ¿Por qué? Porque si la digitalización, como cualquier proceso tecnológico, se implementa sobre un mercado desregulado y donde no hay políticas públicas, ¿qué es lo que sucede? Pues lo que pasa siempre, que el pez grande se come al pez chico y que determinadas empresas sacan tajada de eso y se quedan con el grueso. Por esos son importantísimas las dos cosas: regular la economía digital e implementar políticas públicas eficaces. ¿Se prevén en estos presupuestos? Sin duda. Son unos presupuestos extremadamente audaces. Como bien ha dicho la señora vicepresidenta, más de un 200 %, un 226 % de incremento. Es decir, son unos presupuestos valientes en esta materia, que afrontan a fondo el problema de la digitalización y que diseñan políticas positivas, en el sentido de que son políticas públicas que tienen como objetivo, por una parte, la cohesión territorial, y por otra parte, la cohesión social, y de rebote, por añadidura, están de alguna forma rompiendo también la brecha de género y están generando igualdad en la medida en que permiten el teletrabajo y la corresponsabilización en las tareas que tradicionalmente han sido más asumidas por las mujeres. En ese sentido, enhorabuena y les felicito por estas políticas públicas que se prevén en esta materia de digitalización económica. Sin embargo, en estas cosas no hay que ser tampoco demasiado triunfalistas. Aunque los presupuestos están bien diseñados y las políticas son buenas, hay que tener mucho cuidado con la implementación. Con toda humildad y con toda modestia, me gustaría recomendarle que tengamos cuidado con la implementación de estas políticas porque, por desgracia, somos un país que generamos políticas o leyes bien diseñadas, con objetivos absolutamente razonables, sensatos, positivos y redistributivos, pero luego hay que hacer un seguimiento de adónde acaban yendo todas esas partidas y qué efectos acaban produciendo. Por eso, en la medida que pueda, le pido que implemente políticas de evaluación de esas políticas públicas, que las vaya evaluando, que vaya viendo no solo si persiguen objetivos buenos, sino si efectivamente los consiguen, si realmente están consiguiendo ese reequilibrio territorial, ese efecto fundamental del mundo rural, del mundo agrario y pesquero de la España vaciada. Por cierto, aquí me gustaría hacer un pequeño recordatorio ahora que se está hablando mucho del dumping fiscal que puede estar realizando una comunidad autónoma o unas sobre otras. Quiero recordar también el dumping de recursos humanos, la extracción de recursos humanos tan importantes que está realizando la ciudad de Madrid no sobre la periferia, sino sobre la meseta castellana, sobre las ciudades de Castilla, atrayendo talento, atrayendo a jóvenes profesionales urbanos y clases medias ascendentes, vaciando de talento al resto de las ciudades de la meseta castellana. Cuidado con este fenómeno al que no se le está poniendo suficiente atención de cara al futuro, porque no vale llorar por las medidas que no se tomaron en su momento. Por último, insisto en esta cuestión, en que las políticas que están aquí previstas son políticas buenas, pero, por favor, que no se desvíen por el camino y sobre todo vayamos revaluándolas continuamente y viendo que efectivamente consiguen los objetivos que persiguen y para las que fueron diseñadas. Sin más, porque no quiero agotar mi turno, le doy las gracias y le deseo la máxima suerte en la implementación de este apartado. Gracias. (Aplausos)."
}