{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 100,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidenta. Señora ministra, señorías, lo que a mí me tocaría sería defender mis enmiendas en esta sección, como al resto de portavoces, lo que pasa es que, como ya hemos votado, no sé si tiene mucho sentido que ahora yo venga a defender las enmiendas. Sin embargo, voy a aprovechar el turno para hacerle una reflexión en algunas cuestiones que consideramos importantes. En primer lugar, obviamente, como responsable de toda el área económica, quiero felicitarla porque van a tener unos presupuestos. Por primera vez este Gobierno va tener unos presupuestos que va a poder ejecutar a lo largo de todo un ejercicio presupuestario. Esto es un reto y una oportunidad, y los partidos de la oposición, incluso los que hemos pactado los presupuestos con ustedes, vamos a ser exigentes en la ejecución de estos presupuestos, lo cual, ya les avanzo, comprendemos que no será fácil, porque una parte, sobre todo la parte de ingresos, va estar condicionada a que las previsiones de recuperación derivadas de la pandemia se puedan cumplir. Dicho esto, nosotros habíamos presentado una serie de enmiendas para corregir algunos aspectos que nos parecían importantes, sobre todo de cara a la recuperación económica, que no han prosperado, y yo les insto a que hagan una reflexión. Estos presupuestos van a ir al Senado y se van a modificar y, por tanto, existe la oportunidad de que el Gobierno pueda plantearse alguna autoenmienda para solventar alguno de los problemas que desde nuestra óptica son relevantes y no se han solventado hasta ahora. Yo quería hacer hincapié en solo dos cuestiones. Se ha producido una modificación en el impuesto sobre sociedades en cuanto a la bonificación existente en la distribución de dividendos, bonificación que se reduce al 95 %. Nosotros no la hemos enmendado y entendemos que aprovechar la posibilidad de este 5 % sería razonable. Sí que hemos presentado una enmienda para evitar situaciones que se van a producir si esto no se resuelve en el trámite que queda de estos presupuestos hasta su entrada en el Senado, que es el efecto en cascada que va a producir esta norma en la medida en que, tal como está regulada, este 5 % se va acumulando dentro de un holding o dentro de un conjunto de sociedades participadas a medida que se van distribuyendo dividendos hacia abajo. Esta situación implica que los mismos beneficios, cuando lleguen a la matriz, si hay tres sociedades interpuestas en el holding, van a pagar un importe, y si hay cinco sociedades interpuestas, van a pagar un importe superior, porque se va acumulando. Entendemos que eso no es eficiente desde ninguna óptica y va a condicionar no solo el reparto de dividendos a corto plazo, sino las propias estructuras empresariales o de cada uno de los holdings, lo que no tiene ningún tipo de justificación. Desde la óptica de la justicia fiscal --nosotros estamos de acuerdo en que se tribute; entendemos que quizá este no sería el momento, pero no lo discutimos--, discutimos este efecto cascada y, como responsable de esta área económica, señora ministra, le pido que lo reconsideren, que lo evalúen. Se lo hemos transmitido al Ministerio de Hacienda, que me consta que lo está estudiando. Sería una modificación en beneficio de todos. Tendría incidencia en la recaudación, que sería muy poca, pero, en caso contrario, la incidencia en la organización empresarial sería mucho peor. Asimismo, hay una enmienda que se votó ayer y que no salió adelante por cinco votos --cosa que a uno le da un poco de pena--, relativa simplemente a la adaptación del impuesto sobre matriculación de los vehículos diésel. El presupuesto, para que nos entendamos, no hacía ninguna aportación al respecto y, por tanto, no es que subiera la tributación, pero se ha producido una modificación en la normativa europea en cuanto a la calificación de determinados vehículos que va a provocar, si no se corrige la estructura actual del impuesto, que algunos vehículos, con las mismas emisiones, van a tributar hasta un 20 % más y van a perder la bonificación. Esto, para el sector de la industria del automóvil en estos momentos, con la caída de ventas --aunque uno pueda pensar que es una situación coyuntural--, no es asumible, incluso si se tuviese que asumir este incremento, que creo que no, no debería producirse en este momento, sino dentro de unos meses, una vez consolidada la recuperación económica. Por tanto, también me gustaría que lo tuvieran en cuenta. Y ya no tanto a efectos de estos presupuestos, en los que entiendo que va a ser más difícil, nosotros habíamos presentado unas enmiendas que nos gustaría trabajar conjuntamente con su ministerio, aunque afecten a Hacienda, porque modifican el IRPF y el impuesto sobre sociedades. Son aquellas que van dirigidas a facilitar la incorporación del talento que está en el extranjero para que venga a residir en el Estado español. Esperemos que esto lo podamos hacer a lo largo de los próximos días o las próximas semanas. Muchísimas gracias, señora ministra."
}