{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Hispán Iglesias de Ussel",
                "apellidosNombre": "Hispán Iglesias de Ussel, Pablo",
                "codParlamentario": 309,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/HispanPablo",
                "twitterUserId": "3095873030",
                "twitterUserName": "HispanPablo"
            },
            33
        ],
        "order": 110,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE CIENCIA E INNOVACIÓN (Duque Duque)"
    },
    "text": "Muchas gracias, presidenta. Señorías, comparezco para exponer las líneas generales de los presupuestos de mi departamento para 2021. Durante esta aciaga pandemia del COVID-19 todos hemos sido conscientes de la importancia clave de la ciencia y la innovación. El conocimiento científico y los investigadores son claros protagonistas de este tiempo. Los avances conseguidos y su aplicación práctica están presentes en las conversaciones cotidianas. Otra idea que ha surgido con fuerza es la necesidad de disponer de empresas innovadoras capaces de trasponer todo ese conocimiento a la sociedad y, en este caso, proveernos de suministros imprescindibles sin dependencias externas. Nunca había sido tan evidente la necesidad de una política de Estado para la ciencia y la innovación, una política merecedora del máximo consenso y alejada del partidismo, porque va a ser esencial para acelerar la recuperación y, más allá, garantizar la prosperidad a largo plazo. En esta Cámara ya hemos conseguido en el pasado consensos en el refuerzo de nuestra ciencia e innovación, como fue la aprobación por unanimidad de un Real decreto-ley de medidas urgentes Sección 28, Ciencia e Innovación de apoyo al sistema investigador en marzo de 2019. Los presupuestos del Ministerio de Ciencia e Innovación que les voy a presentar son una oportunidad única para recuperar terreno y colocar a nuestro sistema a la altura de los países más avanzados de nuestro entorno, con el horizonte de al menos converger en el medio plazo con la inversión media de la Unión Europea. En lo que sigue al mencionar cifras sobre les hablaré de partidas no financieras. El ministerio también cuenta con partidas financieras que se utilizan para diversos propósitos, pero en el pasado se ha creado confusión mezclando o sumando ambas y me parece más claro exponer hoy solo los recursos reales disponibles, los llamados capítulos 1 al 7. Los presupuestos del ministerio han sido diseñados con dos objetivos. El primer objetivo, que pudieran ser ejecutados y absorbidos por el sistema. La ejecución del ministerio y sus organismos se sitúa por encima del 90 % y estos presupuestos están diseñados para que siga siendo así. Las partidas están, además, dimensionadas atendiendo a las capacidades del sistema de ciencia e innovación para aprovecharlos eficientemente. Y el segundo objetivo es que tuvieran un impacto a corto plazo o al menos a medio, alineándose así con las exigencias de la Unión Europea para los fondos de recuperación. Se han primado dos aspectos: por un lado, la recuperación de las capacidades del sistema tan afectado por la anterior crisis, y por otro, hemos puesto énfasis en el efecto de los programas sobre el sistema productivo mediante la transferencia de conocimiento. Los presupuestos para este departamento suponen la mayor inversión directa en I+D+i en términos absolutos de nuestra historia, un 59,4 % más que los presupuestos para este año, y son más de 3200 millones de euros, por encima del anterior récord de 2500 millones en el año 2009. Son la continuación, y en parte la puesta en práctica, del plan de choque que presenté en julio con más de 1000 millones de euros de compromisos extraordinarios para 2020-2021; suponen un incremento superior al incremento total de los Presupuestos Generales del Estado, como hemos dicho, 59,4 % frente al 41 %, que es lo que incrementan las cuentas globales, lo que demuestra el compromiso de este Gobierno con el tejido investigador e innovador. Señorías, estos presupuestos están alineados con las conclusiones de la Comisión para la Reconstrucción Social y Económica que aprobaron ustedes el pasado mes de julio, y que proponían --cito literalmente-- aumentar la inversión pública en I+D+i civil por encima del incremento del límite de gasto no financiero del Estado y avanzar hacia los objetivos comunitarios de inversión total pública y privada. A la hora de asignar los incrementos presupuestarios nos hemos guiado por las siguientes prioridades. Primera prioridad: el aumento de las convocatorias de las agencias financiadoras de la ciencia y la innovación, en especial de aquellas destinadas a la colaboración público-privada y la transferencia de conocimiento, con beneficios económicos y sociales, consolidando los instrumentos puestos en marcha y lanzando otros nuevos. Segunda prioridad: el refuerzo de la contratación de personal investigador con el horizonte de la reforma de la Ley de la Ciencia, actualmente en consulta pública. Contempla la creación de una figura estable de entrada al sistema, el llamado tenuretrack, del que disponen la mayoría de los países de nuestro entorno. Es una reforma encaminada a reducir la precariedad y temporalidad de nuestros científicos jóvenes y que afecta especialmente a las mujeres. Tercera prioridad: la modernización de las infraestructuras científicas punteras del país, como la renovación y mejora de los laboratorios de experimentación animal en vacunas y tratamientos y las grandes infraestructuras nacionales europeas. Y cuarta prioridad: una financiación a proyectos estratégicos con capacidad tractora e impacto económico, como la medicina personalizada o la transformación energética ante el cambio climático. Los presupuestos incluyen también algunas modificaciones normativas y administrativas de calado. En primer lugar, modifican la Ley 40/2015 del sector público para que las agencias estatales como el CSIC y la Agencia Estatal de Investigación y entidades como el CDTI puedan continuar con sus particularidades de gestión que aseguren su operatividad. En segundo lugar, dan un impulso fuerte a la mejora de la eficiencia de las convocatorias de proyectos y del sistema de información de ciencia, tecnología e innovación, mediante inversiones en digitalización de estos sistemas. Y , en tercer lugar, también respaldan los parques científicos y tecnológicos, a los que se refinanciarán las cuotas pendientes a veinticinco años, siempre y cuando demuestran su viabilidad. Paso a detallarles algunas de las principales novedades de este presupuesto. En lo que respecta al incremento de las convocatorias de las agencias financiadoras de la ciencia y la innovación en nuestro país, el Centro para el Desarrollo Tecnológico e Industrial, el CDTI, aumenta 445 millones su presupuesto --como hemos dicho, no financiero--, un 42 % más que en 2020. Destaca la nueva iniciativa de participación en fondos para empresas de base tecnológica surgidas del centro investigación, que junto con los fondos destinados a coinversión a través del instrumento Invierte, recibirán 217 millones de euros en 2021. También se contempla un nuevo programa de 30 millones de euros para apoyar a las pymes innovadoras que hayan recibido el Sello de Excelencia Europeo, acompañándolas en su fase de consolidación en el mercado. Además, se dará continuidad a dos nuevos instrumentos puestos en marcha en estos dos años pasados: el programa Misiones Ciencia e Innovación y la Red Cervera entre centros tecnológicos y empresas pequeñas y medianas. A estos programas destinamos un total de 140 millones de euros. Por su parte, incrementamos un 29 % los recursos del Agencia Estatal de Investigación hasta una cifra de 825 millones de euros. En realidad, si atendemos a sus compromisos de pago de las convocatorias previstas en 2021, estos --los compromisos de pago-- se duplicarán con respecto a los de 2020. El aumento de recursos irá destinado, además de consolidar la subida de la convocatoria general, a proyectos de investigación orientados a la transferencia de conocimiento, a fomentar y cofinanciar la cooperación europea y a programas de recursos humanos que luego detallaré. Quiero referirme ahora al Instituto de Salud Carlos III, la principal institución de investigación sanitaria del país. La apuesta de mi departamento es que esta institución aumente sus convocatorias en 55 millones de euros, tanto para la acción estratégica de salud como en una convocatoria de renovación de equipamiento científico. Como les decía, otra de nuestras prioridades es recuperar oportunidades para atraer y retener talento. Por ello, destinaremos más de 60 millones de euros más para diversos programas de recursos humanos, entre ellos, convocatorias de incorporación de doctorandos, los programas postdoctorales y los de fomento de la contratación de doctores en empresas y centros tecnológicos. Además, la I+D+i será el sector prioritario para la oferta de empleo público de 2021, con una tasa de reposición del 110 %. En cuanto a la modernización de las infraestructuras científicas, les voy a informar de algunas de las más destacadas. En primer lugar, retomaremos la financiación al mapa de instalaciones científico-técnicas singulares con 49,6 millones de euros. Se trata de 29 grandes infraestructuras en nuestro país, que llevaban desde 2011 sin disponer de toda la financiación prevista. En segundo lugar, aportaremos la mayor financiación de la historia al Centro Nacional de Supercomputación, el BSC, en fase de implementación de unos de los grandes superordenadores del Programa europeo de computación de altas prestaciones. También se incrementarán notablemente las aportaciones estatales a la Fuente de Espalación de Bilbao, al Centro Nacional de Investigación sobre la Evolución Humana en Burgos, y también al Sincrotrón Alba. En tercer lugar, destinaremos 31,6 millones de euros para asegurar una mayor representación y participación española en grandes infraestructuras europeas de investigación, por ejemplo, la participación en nuevos proyectos en el CERN, en el Sincrotrón de Ginebra. Por último, hemos querido apostar por financiar proyectos estratégicos con capacidad tractora e impacto económico; esto suma más de 350 millones de euros en áreas emergentes y en colaboración con las comunidades autónomas, que tendrán continuidad en 2022 y 2023. Me gustaría poner en valor algunos de ellos. En primer lugar, un nuevo instrumento de programación conjunta en I+D+i con las comunidades autónomas, a la que el Gobierno destinará 100 millones de euros en 2021. En segundo lugar, más de 140 millones de euros para acciones concretas en investigación sanitaria: primero, en la Estrategia de Medicina Personalizada; segundo, el refuerzo de los dos centros del Instituto Carlos III dedicados a la lucha contra la COVID-19, el Centro Nacional de Microbiología y el Centro Nacional de Epidemiología; tercero, la Plataforma de abordaje integral de pandemias propuestas por el CSIC. Estas son las acciones concretas en investigación sanitaria. Y, en tercer lugar, proyectos de investigación y transferencia en áreas energéticas, con más de 90 millones de euros para la modernización de infraestructuras en el Ciemat: un nuevo centro para almacenamiento energético en Extremadura en colaboración con la Junta; programas de investigación en tecnologías de almacenaje nuevas con Flujo Redox; y estudio de técnicas de captura de anhídrido carbónico, entre otros. Señorías, hasta aquí el resumen de los presupuestos del Ministerio de Ciencia e Innovación. Son unos presupuestos robustos y realistas; suponen una respuesta muy diferente a la de otras crisis anteriores donde se recortó la financiación a estas áreas. Nuestros presupuestos han sido citados muy positivamente, incluso, por la prestigiosa revista científica, Nature, con un artículo reciente, donde valoran la capacidad transformadora de estos programas y reformas. El reto ahora es que el incremento en ciencia e innovación de estos Presupuestos Generales del Estado 2021 sea consolidable en el futuro. La semana pasada el presidente del Gobierno ya adelantó la importancia de que perduren en el tiempo y que no se acoten a una determinada coyuntura. Para tratar de afianzar este objetivo y de acuerdo, también, con las conclusiones de la Comisión para la Reconstrucción del Congreso he propuesto un pacto por la ciencia y la innovación con tres compromisos de mínimos en financiación pública en el medio y largo plazo, estabilidad para las agencias y promoción del talento. Ya lo han firmado más de cuarenta organizaciones académicas, científicas, sociales y empresariales del mundo de la I+D+i. La semana pasada lo compartí también oficialmente con los consejeros y consejeras autonómicas con competencias en mi área; y es mi intención, por supuesto, presentárselo a sus señorías en el Parlamento en próximas fechas. Creo firmemente que estos presupuestos representa el salto cuantitativo y cualitativo que necesita nuestro sistema de I+D+i para contribuir al progreso y el bienestar de esta y de las siguientes generaciones, por tanto, confío en su apoyo a estos presupuestos. Nos va el futuro en ello. Muchas gracias. (Aplausos)."
}