{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Martín Llaguno",
                "apellidosNombre": "Martín Llaguno, Marta",
                "codParlamentario": 155,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 114,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍN LLAGUNO"
    },
    "text": "Señorías, presidenta, ministro, permítanme comenzar felicitando a todos los ganadores de los Premios Jaume I en esta semana, especialmente a Fernando Maestre, que ha sido galardonado en la categoría de medio ambiente, que es compañero mío de la Universidad de Alicante y que, además, ha decidido donar el premio para financiar estancias de investigadoras africanas para que puedan trabajar aquí. Enhorabuena, Fernando. La pandemia que estamos viviendo es la mayor tragedia colectiva para nuestro país en muchísimos años. Es un drama sanitario, es un drama asistencial, es un drama económico y es un drama social. Lo cierto es que no sabemos todavía muy bien cuáles van a ser sus repercusiones, pero, atendiendo a las estimaciones que hacen los economistas, España va a ser uno de los países cuya economía se va a ver mucho más perjudicada en este contexto. En este tiempo la ciencia y la innovación se han demostrado como las herramientas esenciales y más eficaces para contener los efectos de la pandemia. Es verdad que los países más avanzados en I+D+i son los que mejor han aplicado soluciones, como la trazabilidad, y los que mejor han podido hacer frente con sus sistemas sanitarios, ya que al estar más digitalizados se han visto menos colapsados y han respondido mejor. Por tanto, la pandemia ha sido un test de estrés para nuestra capacidad de avance científico e innovación, y España no ha salido todo lo bien parada que debería haber salido. Lo cierto es que los presupuestos que se debaten hoy aumentan las inversiones en ciencia e innovación. ¡Qué menos!, pues llevamos pidiéndolo todos los portavoces de ciencia y los ministros que han estado reiteradamente y esta es una buena noticia. Lo que no es tan buena noticia es que lo hacen disparando en parte con pólvora ajena. Seamos sinceros, señor Duque, usted sabe que la investigación y la ciencia han sido las grandes beneficiadas de los fondos europeos del Mecanismo para la Recuperación y la Resiliencia y lo cierto es que muchos millones de euros que van a utilizarse pueden venir de estos fondos. Y aquí van mis primeras consideraciones. En primer lugar, lo primero que hay que saber es que, para optar a estos fondos, hay unas condiciones sine qua non, pero parece que el Gobierno actual no las ha captado. Para que haya fondos, lo primero que tiene que pasar es que las negociaciones del marco financiero plurianual lleguen a buen fin, y hace poco hemos sabido que hay un retraso por la negativa de Hungría y de Polonia que son dos países que tienen que asumir los compromisos del Estado de derecho para optar a los fondos de recuperación. Este compromiso es parte de las condiciones para optar a los recursos. Esa condicionalidad es la garantía de que el dinero al que podemos optar se va a invertir en aquellas cuestiones necesarias, como son la recuperación y la competitividad. Pero lo cierto es que, viendo la actuación de su Gobierno y estos mismos presupuestos que vamos a votar hoy, la propuesta de presupuestos no cumple tampoco con la condicionalidad en muchos aspectos, y esto nos preocupa porque no se ajusta al programa de reformas que nos exige Europa. La verdad es que podía haberlo hecho y, podía haberlo hecho si su presidente del Gobierno, Pedro Sánchez, en lugar de decidir subastar este país al nacionalismo, al populismo y a los filoetarras, hubiera optado por la alternativa sensata y moderada que le ofrecíamos, y toda España lo ha visto. Me da mucha pena, y se lo digo sinceramente. Es un tren que va a pasar una vez, y no lo podemos perder. Nuestra primera objeción a sus presupuestos tiene que ver con que los ingresos no son realistas, con que están condicionados y con que, a la vista de lo que está haciendo su Gobierno, me parece que no vamos bien. Nuestra segunda objeción es que, con el dinero de Europa, las previsiones que ustedes hacen son meramente coyunturales; usted lo ha dicho ya, se tienen que sostener en el tiempo, porque la ciencia no es para un año, señor Duque, la ciencia es, como mínimo, para toda una generación y, a ser posible, para toda la historia. Por eso, tenemos dudas de que estos presupuestos vayan a ser suficientes para el largo plazo --y no lo digo yo, lo dice el propio artículo de Nature que usted ha citado, donde se dice que duda de las garantías de continuidad de estos presupuestos o de estas propuestas del Gobierno; por tanto, no soy la única--, por dos motivos. En primer lugar, porque con la cifra que ustedes presupuestan difícilmente vamos a alcanzar el 2 % del PIB en el año 2027. En segundo lugar, porque si descontamos todo el dinero que procede de la Unión Europea y que ustedes han metido en esos presupuestos, su incremento presupuestario no llega al 5 %. Es, pero no es todo lo que ustedes nos están vendiendo ni todo lo que nosotros hubiéramos querido. Precisamente, nosotros hemos planteado propuestas en este sentido, que creo que incluso a usted le gustan, pero que el sectarismo de su Gobierno ha hecho que las rechazaran en bloque. Es una pena, porque teníamos propuestas que son realmente buenas. Por ejemplo, abríamos la posibilidad de que la casilla del 0,7 en la declaración de la renta cuyo fin es la financiación de la Iglesia o para fines sociales, se pudiera destinar también para financiar la ciencia y la investigación, porque creo que a muchos ciudadanos les gustaría. También proponíamos una enmienda para que se garantizara ese 2 % y se invirtiera más hacia la media de Europa. Además, planteábamos, por ejemplo, mejorar la financiación indirecta, incorporando las propuestas de la AIReF en el Spending Review sobre la deducción de la I+D+i. Otra enmienda iba dirigida a medidas concretas destinadas a reducir la burocracia, que sabe usted que molesta mucho a los…"
}