{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 118,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Moitas grazas, señora presidenta. Señor ministro, voy a defender tres enmiendas del BNG que considero interesantes, pero en todo caso déjeme empezar por decirle que si de verdad tuviesen interés en acabar con la precariedad en el mundo de la investigación, como dijo en su intervención, podrían haber apoyado la enmienda del BNG para homologar los contratos predoctorales a contrato de obra y servicio y, por tanto, que los investigadores e investigadoras pudiesen tener derecho a indemnización al finalizar ese contrato. Era un compromiso del PSOE y de Podemos en los presupuestos de 2019, pero desgraciadamente PSOE y Podemos en este caso han faltado a su palabra y a su compromiso. Tenemos tres enmiendas. En primer lugar, para apoyar la industria del picosatélite Galiza sur es necesario un apoyo público a la red de investigación académica e industrial del sector del picosatélite después de los exitosos proyectos públicos de la Universidade de Vigo, Xatcobeo y Lume-1. Esto permitirá sentar un ecosistema laboral bajo convenio de alto valor añadido y cualificación y facilitará el retorno del talento emigrado. En segundo lugar, para obras de reforma del Centro Oceanográfico de A Coruña, dependiente del IEO, que está en grave estado de deterioro y que pone en riesgo que se puedan seguir desarrollando labores de investigación en el mismo. En el proyecto de presupuestos no se contempla dotación para iniciar la reforma en 2021, pero sí una partida de 1 350 000 euros para 2022; lo que proponemos es adelantar esta actuación. Y, por último, la llamada ciudad de las TIC, que es un proyecto abanderado por la Universidade de A Coruña para transformar las antiguas naves de la fábrica de armas de Pedralonga en un polo TIC y de innovación digital de referencia. La Xunta de Galiza ha iniciado su inclusión para obtener los fondos europeos de reconstrucción, pero es necesario también el compromiso del Estado para impulsar este proyecto de importancia estratégica para la modernización de la economía del área de A Coruña. Creo que sería interesante que las tuviesen en cuenta. Obrigado."
}