{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 112,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenas tardes. Muchas gracias, señora presidenta. Señorías, señor ministro, en primer lugar, como siempre, doy por defendidas todas las enmiendas que se han presentado en el Grupo Mixto por todas las formaciones parlamentarias. Y tengo que aprovechar esta intervención además para hacer referencia a la sección anterior de su compañera, la ministra de Transición Ecológica, donde también tengo una enmienda pendiente, porque me hubiera gustado recordarle la moción que aprobó este Parlamento relativa al pantano del Ebro. La moción que teníamos pendiente trata de una inversión para la prevención y mitigación de avenidas, algo relacionado con el cambio climático. Creo que es muy necesario hoy en día; no solamente tenemos que trabajar con la naturaleza, sino que también tenemos que prevenirnos y protegernos de ella, porque la naturaleza ha causado muchos daños a lo largo de la historia en la humanidad y hay que defenderse de ella; por ello no hay que ningunear ni despreciar lo que dicen los ingenieros hoy en día, porque parece que todo lo que toca la naturaleza es negativo. Por eso, presento esta enmienda para la prevención de avenidas. Además, está muy relacionada con su sección, porque la técnica y la ciencia a lo largo de la historia de la humanidad han causado más beneficios que la política, la religión o cualquier otra cosa y, por eso, yo creo que tenemos que potenciarlas. En cuanto a su ministerio, ha crecido mucho, tiene un incremento muy considerable, de más del 60 %; bien es cierto que parte de una cuantía baja, pero yo creo que eso es fundamental. Además, hay otra serie de gastos de I+D+i repartidos en otras secciones, en otros ministerios, que también tienen mucha relación e incluso podrían estar en su departamento. Por eso, nosotros saludamos que crezca y esperamos que ustedes lo gasten bien porque, como vengo diciendo siempre, el reto ahora es emplearlo de una manera efectiva. Nosotros aquí solo tenemos una enmienda pendiente. Hemos solicitado el incremento de la subvención del Instituto de Hidráulica Ambiental. El señor Revilla, en una reunión con usted, le solicitó un millón de euros; han puesto 200 000. Es cierto que usted no se comprometió a ninguna cuantía, por lo tanto, le agradecemos que la haya incluido. Pero yo quiero aquí recordar que el Instituto de Hidráulica Ambiental de Cantabria, que es una institución de la universidad, del Gobierno, amparada por la Escuela de Ingenieros de Caminos de Santander --como sabe, es la primera escuela de Caminos que se hizo en España después de la de Madrid, y es muy prestigiosa--, probablemente es una de las cinco instituciones más prestigiosas del mundo en materia de costas, sobre todo en materia del ciclo del agua. Para hacerse una idea de esto, hay que fijarse en algunos datos que voy a recordar aquí. Aparte de que tiene un gran tanque y un canal de tsunamis que puede modelar y simular el viento, el oleaje y las corrientes del mundo, ha hecho estudios para más de 200 000 kilómetros de costa en todos los países del mundo; ha realizado 1200 proyectos en cinco años en 64 países, 85 administraciones públicas y más de 250 empresas; tiene estudios de la mitigación de los tsunamis en más de 15 países del mundo y ha sido elegido como proyecto singular español por la Unión Europea para celebrar el 30.º aniversario de los fondos de cohesión. Es decir, estamos aquí ante una institución que, si bien avanza, funciona y está consolidada, necesita un impulso. Tenemos que impulsar donde tenemos fortalezas y aquí tenemos una de ellas que no tenemos que menospreciar. En Cantabria, que es una comunidad pequeña, todos estamos muy orgullosos de la Escuela de Ingenieros de Caminos y, especialmente, del Instituto de Hidráulica Ambiental y de otras instituciones como el Idival, que es el Instituto de Investigación Sanitaria Valdecilla. Como usted antes ha recordado, es uno de los treinta que están certificados por el Instituto de Salud Carlos III. En estos momentos, cuando estamos en la situación en la que estamos y que no voy a recordar, necesitan un gran apoyo, porque toda la investigación sanitaria va necesitar mucho impulso en España; no solamente la investigación, sino la aplicación y la fabricación de todas las medicinas y derivados para que no tengamos que estar dependiendo del resto del mundo. Por eso, espero que sepamos aprovechar de manera eficiente todos estos fondos que vienen de Europa y usted, en particular, todos estos fondos que van a dotar a su departamento y con los que antes no contaba. Le deseo mucha suerte."
}