{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Pastor Julián",
                "apellidosNombre": "Pastor Julián, Ana María",
                "codParlamentario": 31,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/anapastorjulian",
                "twitterUserId": "307570052",
                "twitterUserName": "anapastorjulian"
            },
            17
        ],
        "order": 119,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA (Pastor Julián)"
    },
    "text": "Muchas gracias, señor Rego Candamil. Por el mismo grupo tiene la palabra el señor Errejón Galván. (Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Muchas gracias. El señor ERREJÓN GALVÁN: Gracias, señora presidenta. Señor ministro, ayer hablaba yo en esta misma tribuna de la medida de reducir la jornada laboral para mejorar la salud y el planeta, pero también para mejorar la economía; hoy me toca hablar del que entiendo que es el otro pilar fundamental para dar un impulso a nuestra economía. Para el cambio de nuestro modelo productivo son esenciales la ciencia y la innovación, y a menudo han sido muy maltratadas en nuestro país. Durante décadas España ha apostado por una economía cutre que privilegia a sectores de baja productividad y cuya competitividad se basa básicamente en recortar derechos y reducir costes laborales. Si queremos dejar de ser un país que se apoya exclusivamente en la sangría, el ladrillo y las playas es necesario que hagamos un esfuerzo nacional para apoyar la ciencia y la investigación, y esto es fundamentalmente un esfuerzo público sostenido de cambio de modelo de país. Estaba preparando estas notas con un compañero diputado, un amigo que es científico, ahora en excedencia, y que me hacía la broma de que todas las películas de terror o todas las películas de catástrofes comienzan cuando alguien no le hace caso a un científico. Así ha estado siendo desde hace mucho tiempo con el cambio climático, así es también con la COVID y así es también incluso con el cambio de nuestro modelo productivo. No hacer caso a los científicos suele ser una mala receta. Si usted habla con cualquier investigador o investigadora verá que la ciencia en España tiene tres problemas endémicos: falta de financiación, precariedad y una burocracia absurda. Esto no es algo abstracto ni son cifras que nadie lea, son cosas concretas con consecuencias muy reales. El porcentaje del PIB que España dedica a la I+D es todavía inferior al de 2009, es decir, que hemos sufrido una verdadera década perdida, que no estaba perdida entonces, pero vamos a sufrir las consecuencias ahora. Siete de cada diez investigadores han considerado en alguna ocasión dejar la ciencia. España ha perdido 12 000 científicos, señor ministro, a casi el 10 % desde el año 2010, según la Comisión Europea. ¿Esto qué supone? Pues, por ejemplo, que los centros de investigación se han ido vaciando de científicos españoles mientras los vuelos internacionales se llenaban de ellos o que mucha gente ha acabado abandonando, agotada, la vocación de su vida, pero no porque no le gustara, sino porque no quería estar condenada a llevar permanentemente una vida de adolescente, al no saber si le renovaban el contrato, si le renovaban el proyecto de investigación, si se podía meter en una hipoteca o formar una familia. La situación de las mujeres científicas es, además, doblemente preocupante. Las científicas españolas sufren altas tasas de abandono de la carrera investigadora, mucha precariedad y enormes dificultades para superar el techo de cristal y poder compaginar trabajo y cuidados o la misma decisión de formar una familia. Es necesario un esfuerzo extra para que la situación actual no suponga un golpe definitivo. Llevamos, en definitiva, años haciendo un negocio pésimo como país: formar científicos y después expulsarlos al extranjero; atraer turismo barato y expulsar científicos y todo esto tiene una consecuencia muy concreta en términos de empobrecimiento como sociedad. Una de las formas por las que la austeridad ahogó lo público, en particular, en la ciencia y en la investigación, fue congelar la tasa de reposición, es decir, según se iban jubilando, retirando o renunciando los investigadores, no se contrataba a nadie nuevo. De esta forma, las plantillas han ido envejeciendo y toda una generación de investigadores e investigadoras han tenido que elegir entre la inmigración o la precariedad. No ha sido muy fácil en muchas ocasiones la negociación de las enmiendas con el Gobierno, pero le tengo que decir que en este caso, como excepción, feliz excepción, sí que nos han hecho caso en una enmienda y me enorgullezco de presentarla. Gracias a una enmienda de Más País-Equo, multiplicamos la tasa de reposición. Esto significa que habrá técnicos de laboratorio, que llevan años encadenando contratos temporales, que por fin podrán optar a una plaza fija en un grupo de investigación o que una investigadora que trabaja en Londres podrá volver aquí, a su ciudad, a España, con su familia y con sus amigos a producir aquí. Sin embargo, le advierto que no es solo una cuestión de falta de financiación, hay también un problema de precariedad. Los investigadores doctorales están envueltos en una situación de precariedad y usted lo sabe, señor ministro. Son trabajadores, producen conocimiento y tienen las mismas obligaciones y los mismos derechos que los trabajadores; si cualquiera recibe una indemnización cuando finaliza un contrato, ¿cómo se entiende que un doctorando no reciba absolutamente nada? Tiene usted que escuchar a los colectivos de investigadores, como FPU investiga. No han hecho caso a las enmiendas para el Congreso, pero espero que lo hagan para las enmiendas en el Senado, señor ministro. Durante estos días se está hablando sin parar sobre diferentes vacunas que están a punto de aprobarse a finales, esperemos, de este año: la de Pfizer, la de Moderna, la de AstraZeneca, todas grandes empresas farmacéuticas, pero, ¿saben ustedes una cosa? Todas estas vacunas son posibles porque desde hace treinta años los Estados llevan invirtiendo dinero público en la investigación y ciencia básica, en cosas que inicialmente no se sabía si iban a tener aplicación práctica, pero que después van a permitir no que tengamos una, sino varias vacunas del COVID. A veces tengo la sensación de que en España queremos recoger los frutos sin haber sembrado antes, y solo quien siembra ciencia, señor ministro, recoge futuro. Muchas gracias."
}