{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Utrilla Cano",
                "apellidosNombre": "Utrilla Cano, Julio",
                "codParlamentario": 328,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Julio",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/JulioUtrilla",
                "twitterUserId": "1309893771165868032",
                "twitterUserName": "JulioUtrilla"
            },
            0
        ],
        "order": 124,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "UTRILLA CANO"
    },
    "text": "Muchas gracias, presidenta. Señor ministro, señorías, sin ciencia no hay futuro, porque la ciencia es futuro. En VOX estamos plenamente convencidos de la imperiosa necesidad de invertir en ciencia e innovación, porque los países que más invierten en ciencia son los que generan más riqueza, los que destacan por su excelencia, los más competitivos, los que retienen a su talento; en definitiva, los que están mejor preparados y mejor asesorados para afrontar las catástrofes como esta pandemia que nos ha sacudido a todos. Desgraciadamente, España no está entre estos países, a pesar del altísimo nivel de nuestros científicos, a pesar del reconocido prestigio internacional que tienen, a pesar de su compromiso y de su entrega. ¿Qué es lo que ocurre, señorías? Con este talento que tenemos en España, ¿qué es lo que falla? Yo se lo explicaré: en España lo que falla son los señores del Partido Socialista y los señores del Partido Popular, que han alternado Gobiernos con un denominador común, que es dar la espalda a la ciencia. (Aplausos). Hablemos claro, la ciencia para ustedes no es un negocio rentable electoralmente. En cuatro años que dura una legislatura no se recogen los réditos que ustedes buscan de manera obsesiva, hacen falta décadas para ver los resultados. Por eso, señores del PP, ustedes han abandonado a la ciencia durante sus años de gobierno. Se escudan diciendo que recibieron una España arruinada, y es cierto, recibieron un solar, pero en la lista de prioridades de inversiones la ciencia fue cayendo con ustedes hasta los últimos puestos, hasta caer en el más absoluto de los olvidos. Y ustedes, señores del PSOE, sacan pecho del esfuerzo de estos presupuestos diciendo que son los mayores en la historia de la democracia. Pero, en realidad, si rascamos un poquito, nos damos cuenta de que si apartamos las dotaciones del Mecanismo de Recuperación de la Unión Europea apenas es un 5,1 % lo que ustedes apuestan por la ciencia; un exiguo y más que insuficiente tanto por ciento de nuestro PIB. Si no consiguen que llegue la ayuda de Europa --lo que es más que probable-- este Gobierno seguirá dejando a la ciencia atrás. Para resolver esta situación es esencial alcanzar el compromiso por la ciencia de todas las fuerzas políticas y que, por fin, España tenga una estrategia científica a largo plazo. Pero el problema es que ustedes, señores del Gobierno, el consenso lo entienden como las lentejas científicas: o las tomas o las dejas. Nos ponen un documento encima de la mesa y no tenemos más que asumirlo. Eso no se llama consenso, señor ministro, eso se llama imposición (aplausos). Señorías, no basta con invertir los fondos que nos da Europa, esta es la condición necesaria, pero no suficiente; no se trata de invertir más, sino de invertir mejor y --¡atención!-- dotar de mecanismos ágiles y sencillos para que nuestros científicos puedan trabajar con tranquilidad, sin chocarse permanentemente contra ese muro --que han levantado ustedes durante décadas-- de la burocracia. Les pondré un ejemplo. ¿Se imaginan ustedes que los coches oficiales, con los cuales pasean, estuviesen parados en el garaje sin gasolina? Eso ha ocurrido en febrero de este año con el Instituto Oceanográfico, dotado con más de 65 millones de euros, con un personal de más de setecientas personas, con veinte embarcaciones, que tuvo que ver cómo amarraba su flota por ser incapaces de resolver los trámites administrativos para comprar combustible y suministros para sus barcos. Esta catástrofe acabó con la dimisión en cadena de sus altos cargos. Pero lo más delirante de todo esto es que el instituto afrontó estos problemas económicos con decenas de millones de euros en sus cuentas y, según el propio ministerio, no se podía acceder a ellos fácilmente. Un despropósito mayúsculo, señor ministro. Los organismos públicos de investigación han visto incrementado de forma considerable su inversión, lo cual aplaudimos, pero ustedes siguen sin afrontar el cambio estructural necesario para librarse de las trabas administrativas e imposiciones legislativas que dificultan enormemente su labor. Por ejemplo, cada vez que un organismo público de investigación toma la decisión de participar en una iniciativa europea, la aprobación de la cuota de suscripción debe pasar por el Consejo de Ministros. Si, señorías, han oído ustedes bien, por el Consejo de Ministros, aunque sea una mínima cantidad de cientos de euros. En muchas ocasiones estas cantidades quedan impagadas, con lo cual sufren un perjuicio importante nuestras entidades científicas. Igualmente si quieren contratar a personal y tienen los fondos aprobados por la IGAE, las adjudicaciones tienen que pasar por el visto bueno del subsecretario de Estado. Vuelven a oír bien, por el subsecretario de Estado. Si no son capaces de flexibilizar el ecosistema científico no conseguirán que sea operativo, y aunque rieguen de fondos europeos estos organismos no conseguiremos nada. Lo que es aún peor, no solo dilapidarán nuestro dinero, sino también el prestigio científico de nuestros investigadores. Ustedes tienen engrilletados a nuestros científicos con una espesa burocracia, y justifican todas estas rigideces para evitar excesos y corruptelas. Pero hagamos memoria, señorías, ¿cuántos casos de corrupción ha habido en el ámbito científico? Tictac, tictac. No, señores del Gobierno, los controles los necesitan ustedes y el Partido Popular, que han convertido el libro de la corrupción en su novela de cabecera, con los culebrones de los ERE y Gürtel. (Aplausos). Dejen a los científicos trabajar en paz y no les pongan palos en las ruedas, simplifiquen la burocracia y eliminen las trabas innecesarias para que nuestros excelentes profesionales no pierdan un ápice de energía en cuestiones improductivas, y optimicen sus esfuerzos. En definitiva, y para que todos nos entiendan, doten a nuestros centros de investigación de mecanismos tan sencillos como los que ustedes han utilizado para subirse el sueldo de una forma tan rápida y eficaz. Así de fácil. (Aplausos). Y , por último, estos presupuestos no solo están intoxicados por el chantaje de golpistas y bilduetarras, sino que además se basan en un cuadro macroeconómico absolutamente irreal, confrontado por los expertos de todo tipo: los analistas del Banco de España, de la AIReF o del Fondo Monetario Internacional. Con estos cimientos, cargados de optimismo irresponsable, el fracaso está garantizado. Recuerden, señorías, que si hunden a España de nuevo --y van por buen camino-- la ciencia volverá a la oscuridad. Empecé diciendo que sin ciencia no hay futuro, pero, recuerden, sin pan tampoco tendremos ciencia. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}