{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Alfonso Cendón",
                "apellidosNombre": "Alfonso Cendón, Javier",
                "codParlamentario": 103,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 24,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "León",
                "twitter": "https://twitter.com/alfonsocendon",
                "twitterUserId": "901414373050241024",
                "twitterUserName": "alfonsocendon"
            },
            0
        ],
        "order": 126,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALFONSO CENDÓN"
    },
    "text": "Muchas gracias, presidenta. Señor ministro, señorías, permítanme que mis primeras palabras sean de reconocimiento a estos presupuestos, que sitúan a la ciencia en el centro del discurso político y que apuestan, como hasta la fecha ningún otro Gobierno lo ha hecho, por la I+D+i. La historia no falla, pero los hechos demuestran que los políticos sí. El ser humano es el único animal que tropieza dos veces con la misma piedra. Por unos minutos quiero remontarme a la época de la Ilustración y recordar al médico Edward Jenner, quien desarrolló la primera vacuna de la historia, la de la viruela, a finales del siglo XVIII, salvando millones de vidas y forzando un verdadero punto de inflexión en la historia humana. El descubrimiento de Jenner fue recibido con entusiasmo, pero también tuvo una dura oposición. La controversia sobre la inoculación de la enfermedad que provocaba la muerte de una de cada doce personas en el mundo se fue suavizando. La gente tenía miedo, nunca antes se había utilizado este método médico, pero los buenos resultados llegaron. Aunque tuvieron que pasar doscientos años, la viruela fue declarada oficialmente erradicada en 1980. Ahora yo me pregunto, por qué tres siglos más tarde seguimos teniendo negacionistas dentro de este Parlamento, hombres y mujeres modernos, inteligentes, que conocen por hechos demostrados que la ciencia ha estado presente en los grandes avances de la historia de la humanidad, en las mejoras de la calidad y la esperanza de vida, en la libertad y en la igualdad de las personas. Aunque el negacionismo siempre ha existido, la Ilustración estimuló el uso de la razón para abordar los problemas y las incógnitas de la vida, influyendo positivamente en la investigación científica. Por ello, hoy con la COVID-19, que amenaza nuestra vida, como sociedad avanzada debemos poner todos nuestros esfuerzos en un sistema científico estable. Necesitamos más ciencia, no menos. Tenemos que garantizar la tranquilidad aportando el mayor número de recursos a proyectos y estudios científicos, a la innovación para hacer frente a la pesadilla que hoy roba el sueño a las mentes más brillantes, científicos de raza que, a pesar de las circunstancias, trabajan sin descanso para encontrar salida a esta pandemia. Decía al comienzo de mi intervención que los políticos nos equivocamos, sí, somos mujeres y hombres, pero estamos a tiempo de corregir nuestros fallos. Señorías del Partido Popular, señorías de Ciudadanos, reconozcan sus errores, abandonen la política del ladrillo y apuesten por el futuro, por la ciencia. (Aplausos). Isabel Zendal, reconocida como la primera enfermera en misión humanitaria de la historia --y que da nombre al infausto hospital que ayer inauguró la presidenta Díaz Ayuso en la Comunidad de Madrid--, participó en la expedición organizada por el doctor Balmis para llevar la vacuna de la viruela a América. Estoy seguro de que si Isabel Zendal supiera a lo que han puesto su nombre renegaría. A una nave vacía, sin profesionales sanitarios, sin quirófanos, sin UCI. (Protestas). En algo les tengo que dar la razón, señorías del Partido Popular, en algo que dijo el señor García Egea el otro día. Ese hospital debería tener el nombre de Isabel Díaz Ayuso por algo muy claro, porque representa los valores rancios del Partido Popular, el pelotazo urbanístico, la corrupción (aplausos), la ciencia frente al ladrillo y los sobrecostes (protestas); sobrecostes que espero que una comisión de investigación estudie y vea a ver si los han dedicado a las comisiones que tanto les gustan a ustedes… (Rumores)."
}