{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Pastor Julián",
                "apellidosNombre": "Pastor Julián, Ana María",
                "codParlamentario": 31,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/anapastorjulian",
                "twitterUserId": "307570052",
                "twitterUserName": "anapastorjulian"
            },
            17
        ],
        "order": 122,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA (Pastor Julián)"
    },
    "text": "Muchas gracias. Por el Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, tiene la palabra el señor Sánchez Serna. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Muchas gracias. El señor SÁNCHEZ SERNA: Gracias, presidenta. Buenas tardes, señor ministro. Los presupuestos que debatimos estos días también marcan un punto de inflexión en nuestro sistema científico. España no se ha caracterizado precisamente por una apuesta clara y una inversión sostenida en investigación y ciencia. En España, a diferencia de los países de nuestro entorno, solo se invertía en I+D+i cuando la coyuntura económica era favorable. Seguramente algunos pensaron que había que ser un país muy rico para investigar, cuando suele ser al revés, hay que investigar para generar valor e innovación. Pues bien, en el contexto actual, marcado por una crisis sanitaria y económica sin precedentes, vamos a tener unos presupuestos que entienden la investigación científica como una prioridad de país, y como una política palanca para acometer las transformaciones pendientes en nuestro modelo productivo. En efecto, estos presupuestos aumentan la inversión directa en ciencia en un 59,4 %, hasta alcanzar la cifra de 3232 millones de euros. Por tanto, cualquier análisis, como el que acabamos de escuchar del señor Navarro, que no parta de estas cifras y que no reconozca que estamos ante un incremento histórico, no puede ser justo. Como digo, estamos ante unas cuentas públicas que hacen de la investigación científica una prioridad de país, que es justamente lo que no se había hecho antes. Por eso resulta tan lamentable que el Partido Popular cargue contra unos presupuestos que representan un avance sin precedentes en la inversión en ciencia, porque además lo hace el mismo Partido Popular que no dudó ni un segundo en machacar la investigación científica para cuadrar las cuentas de su austericidio. (Aplausos). ¿O tenemos que recordar que durante los años de su Gobierno se marcharon del país más de 12 000 investigadores que no tenían ninguna opción aquí? Estos presupuestos refuerzan también nuestro sistema de innovación con un incremento presupuestario del 42 % para el CDTI, lo que va a suponer un poderoso estímulo para avanzar hacia la diversificación de nuestro tejido productivo, la reindustrialización, la soberanía sanitaria y la transición ecológica. En cualquier caso, en Unidas Podemos tampoco queremos incurrir en un triunfalismo inútil. Queda mucho por reconstruir y queda mucho por ensanchar en el sistema de ciencia, tecnología e innovación, y lo sabemos. Y admitir que estos presupuestos no cubren todas las necesidades no es un síntoma de debilidad; creo, al contrario, que supone admitir que las necesidades acumuladas durante tantos años van a necesitar de políticas públicas con un enfoque plurianual. Algunos desafíos son especialmente apremiantes, señor ministro. (La señora presidenta ocupa la Presidencia). En la última década el personal de investigación, también el personal técnico y de gestión --muchas veces nos lo dejamos fuera--, se ha visto mermado y precarizado. Estos presupuestos, por tanto, también deben servir para incrementar las plantillas y, a la vez, reducir la temporalidad en los organismos públicos de investigación. Tampoco nos podemos olvidar de los contratados predoctorales y posdoctorales. Somos muy conscientes de la necesidad de dignificar sus condiciones laborales, entre ellas el derecho a la indemnización por despido, que era un compromiso que iba en el programa del Gobierno de coalición, y creo que lo tenemos que cumplir. Para ello, señor ministro, le propongo -- y me parece apremiante-- la modificación de la Ley 14/2011, de Ciencia, que tendrá que ser modificada en muchos aspectos, pero sobre todo en aquellos que sirvan para dignificar las condiciones del personal investigador, también del técnico y de gestión. Esperamos, por tanto, que estos presupuestos contribuyan, ante todo, al fortalecimiento del sistema público de investigación. Por supuesto, hay que generar estímulos para la inversión privada en I+D+i y fomentar nuevas formas de cooperación público-privada, pero sobre todo hay que mantener el rol estratégico del Estado para recuperar la soberanía tecnológica y para orientar esa colaboración virtuosa entre lo público y lo privado. Decía la cosmonauta soviética Valentina Tereshkova que, al igual que un pájaro no puede volar sin un ala, la ciencia tampoco puede echar a volar si falta la mitad de la población, si faltan las mujeres, y esperamos también que este presupuesto sirva para impulsar muchos proyectos de investigación que rompan con esa brecha de género en la ciencia. En cualquier caso, señor ministro, creo que, si fuéramos honestos, todos deberíamos reconocer hoy que estamos ante un cambio de tendencia para la política científica en España. La crisis de la COVID-19 nos ha recordado algo que nunca se debió olvidar, a saber, que la ciencia es estratégica para el desarrollo endógeno y soberano de un país, y que reforzar nuestras capacidades científicas también es una cuestión de Estado. Reconozcamos, por tanto, lo mucho que avanzamos con estos presupuestos para 2021, y sigamos trabajando para recuperar todo el tiempo perdido, para avanzar más y también para que la ciencia sea una seña de identidad de nuestra patria. Muchas gracias. (Aplausos)."
}