{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Navarro López",
                "apellidosNombre": "Navarro López, Pedro",
                "codParlamentario": 220,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PedroNavarroL",
                "twitterUserId": "116701487",
                "twitterUserName": "PedroNavarroL"
            },
            0
        ],
        "order": 121,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NAVARRO LÓPEZ"
    },
    "text": "Señor ministro, bienvenido al Congreso de los Diputados. Digo bienvenido porque esta es la segunda vez en los dos años que lleva usted como ministro que se sube esta tribuna y la primera vez en un año que usted da la cara en esta tribuna. Hay diecisiete peticiones de comparecencia, solicitadas muchas de ellas por mi grupo en la Comisión de Ciencia e Innovación y Universidades, a las que usted no ha respondido. Hay treinta peticiones de comparecencias, entre ellas, a la directora general del Instituto de Salud Carlos III, a las que usted, como responsable de todos ellos, tampoco ha respondido. Es usted --por eso le doy la bienvenida-- el ministro de todo el gabinete que más veces se esconde, le gusta muy poco venir a este Congreso a dar la cara, y eso también va en el cargo, señor ministro. Usted quería ser ministro, quería el cargo, pero tiene que asumir también la carga, y le gusta poquito dar la cara. Le digo esto porque con relación a usted --se lo he dicho muchas veces-- hay dos cosas que son profundamente objetivas. Una, usted era un profesional de reconocido prestigio, eso es obvio. Dos, que este presupuesto ha crecido notablemente, a costa o gracias a los fondos de la Unión Europea, pero es cierto, es objetivo --decir lo contrario sería mentir-- que ha crecido en la sección 28. Pero estos dos hechos objetivos tienen enfrente una realidad tozuda objetiva, y es que usted no sabe gestionar. Usted lleva dos años y todavía no ha empezado a gestionar la ciencia y la innovación españolas. No lo dice el Grupo Popular. Ya sé que a usted no le gusta que le hable de Cotec, por eso le voy a hablar del Instituto Nacional de Estadística y de Eurostat. Igual con esos sonríe un poco menos, igual a esos sí les cree, porque el Instituto Nacional de Estadística, por tanto el Gobierno de España, el suyo, dice que usted en 2019 se dejó sin ejecutar 421 millones de euros en subvenciones. Usted dice aquí siempre que solamente habla de las partidas no financieras, pero el presupuesto --pregúntele a la ministra-- es absolutamente todo. No mire, que no está, evidentemente no está, es obvio, era una forma de hablar. (Aplausos). Supongo que estará buscando algo. Luego le hablaré de eso en cualquier caso. Hay 332 euros por habitante en inversión en I+D+i cuando la media europea es de 683. El problema es que el crecimiento interanual va hacia abajo. El crecimiento interanual en 1917 era del 6 % y este año es del 4 %. Lo dice el Instituto Nacional de Estadística, señor Duque. Hemos tenido que ver --lo conocimos la semana pasada-- cómo dos potencias de la innovación como Grecia y Polonia nos han pasado, hemos tenido que ver cómo Portugal ha acrecentado la diferencia con España. El problema es que el presupuesto de 2021, ese que ha presentado usted, no hace nada para evitar esta situación. Hablaba del artículo de la revista Nature. Dice más cosas. Dice por ejemplo que es preocupante cómo el crecimiento es a corto plazo, porque todo el crecimiento presupuestario es gracias a los fondos de la Unión Europea. Con todos nuestros científicos confinados, porque usted fue incapaz de defenderles para que fueran personal esencial, con todos nuestros científicos jugándose literalmente la vida, en un año en el que la ciencia ha estado en el centro de absolutamente todo, usted solo ha sido capaz de ser el decimoséptimo ministerio con mayor crecimiento, el 5 % si quitamos los fondos europeos. Esa es la realidad, y usted ha renunciado a alcanzar el objetivo del 2 % del PIB en inversión en I+D+i. Esto es una realidad, porque el pacto que nos ha mandado dice el 1,25 en 2024. Gobernar es priorizar, gobernar es elegir, y usted ha elegido. Los Presupuestos Generales del Estado apuestan por la carrera espacial, pero por la suya, por su carrera espacial, no por la española. Incrementó los fondos a la Agencia Europea Espacial un 50 % cuando llegó. Este año el CDTI tiene 40 millones de euros para la industria aeroespacial española y cero para la industria de la automoción, que aporta el 11 % del producto interior bruto a nuestra economía. Cero euros para la automoción innovadora, 40 millones para pagarse su viaje a París. Ese es el resumen, señor ministro, ese es el resumen. (Aplausos). Yo he subido a esta tribuna con dos noticias, y le voy a enseñar la primera (muestra un documento), porque a estos presupuestos les faltan 200 millones de euros, señor Duque, que son los que hemos perdido con un satélite, el Ingenio, que nadie sabe dónde está. Evidentemente somos todos conscientes --me adelanto a decírselo-- de que usted no tiene la culpa de que el satélite Ingenio y 200 millones de euros se hayan perdido. Yo estoy de acuerdo con usted en que no es habitual que se asegure un satélite de este tipo, estoy de acuerdo, pero también estará de acuerdo en que usted es el ministro de Ciencia y tiene que dar la cara en este Parlamento. El Grupo Popular ha pedido su comparecencia para que, de una vez por todas, comparezca y nos diga por qué España ha perdido 200 millones de euros, que no digo yo que sea culpa suya, pero evidentemente debería dar la cara. ¿O es que tiene miedo de enfadar a la Agencia Europea y poner en peligro su candidatura a presidirla, y salir de una vez por todas del ministerio, que es lo que quiere? Con 200 millones de euros se pagarían diez mil contratos de investigadores predoctorales; 200 millones de euros es todo el dinero para sanidad en pleno año COVID que ha puesto usted en el Plan de Choque de la Ciencia; con 200 millones de euros se pagarían diez millones de dosis de la vacuna de Pfizer. Todo eso se podría hacer con esos 200 millones de euros. Y usted dice que el sector se ha beneficiado de esta inversión, pero la realidad --le enseño la segunda noticia, señor Duque-- (muestra un documento) es que hay hasta 3000 despidos encima de la mesa del sector aeronáutico espacial. Esa es la realidad, que esos 200 millones tirados o perdidos realmente no se recuperan tanto como usted ha dicho. Por eso, le exigimos responsabilidad. Si no es una inversión perdida, venga aquí y dé la cara. Sé que le gusta poco dar la cara --es el ministro que menos veces ha comparecido--, pero eso también va en el cargo. El problema es que desde que llegó no ha hecho más que irse, desde que vino lo único que ha querido es irse. Nosotros, con nuestras enmiendas, que doy por defendidas, no renunciamos, como no renuncia ninguna comunidad autónoma gobernada por el Partido Popular, a alcanzar el 2 % de inversión del producto interior bruto en I+D+i. Cuatro de las ocho comunidades autónomas --solo ocho-- que han recuperado inversión y empleo en I+D+i a cifras anteriores a la crisis están gobernadas por el Partido Popular. Por eso hemos presentado enmiendas para defender a la Agencia Estatal de Innovación, a la automoción, al sector biotecnológico, para proponer un cambio sistémico, para que hasta usted sea capaz de ejecutar el presupuesto, porque está claro que solo no sabe. Usted habla de consenso, pero la realidad es que no ha llamado nunca a este grupo para hablar del presupuesto. Ustedes negocian con Bildu y con Esquerra el presupuesto, y usted habla de consenso, pero es incapaz de llamar al Partido Popular para negociarlo. Gestione, si sabe, de una vez por todas, señor Duque. Gracias, señora presidenta. (Aplausos)."
}