{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Garrido Gutiérrez",
                "apellidosNombre": "Garrido Gutiérrez, Pilar",
                "codParlamentario": 210,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/gagupilar",
                "twitterUserId": "",
                "twitterUserName": "gagupilar"
            },
            0
        ],
        "order": 139,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIDO GUTIÉRREZ"
    },
    "text": "Gracias, presidenta. Vicepresidente, vivimos desde hace ya meses una grave crisis sanitaria, económica y social, y este concretamente es el contexto donde se van a aprobar estos presupuestos. Por eso nuestro principal desafío es salir juntas de esta crisis, como hemos dicho en muchas ocasiones, sin dejar a nadie atrás. Pero también nos encontramos con unos presupuestos que miran al futuro, donde se establecen ya algunas bases para un cambio de modelo, para caminar hacia un nuevo modelo económico más justo y más sostenible. Hay dos condiciones básicas a las que estos Presupuestos Generales del Estado contribuyen, sin lugar a dudas. La primera es impulsar una transformación de la economía que abandone definitivamente las políticas basadas en la devaluación salarial, la pérdida de derechos laborales y los privilegios fiscales de las grandes corporaciones. Estas políticas, ensayadas por el anterior Gobierno, por el Partido Popular, se han mostrado fracasadas, y estos presupuestos caminan en la dirección contraria: proteger derechos laborales, impulsar la inversión pública y cuidar de nuestra industria. La segunda, reforzar específicamente nuestro modelo de protección social, mejorando los servicios sociales y abordando la configuración de un nuevo sistema de cuidados. Aquí el contraste con los presupuestos anteriores también es evidente. Allí donde el Partido Popular recortó derechos, estos presupuestos hacen una clara apuesta por reforzar derechos, por reforzar servicios públicos. Parece mentira, señores del Partido Popular, que olviden ustedes que fueron los causantes de la última gran crisis, la de 2008, y que sus políticas austericidas han impedido salir de esta crisis. (Protestas.--Un señor diputado: ¡Madre mía!)."
}