{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Alfonso Cendón",
                "apellidosNombre": "Alfonso Cendón, Javier",
                "codParlamentario": 103,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 24,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "León",
                "twitter": "https://twitter.com/alfonsocendon",
                "twitterUserId": "901414373050241024",
                "twitterUserName": "alfonsocendon"
            },
            0
        ],
        "order": 130,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALFONSO CENDÓN"
    },
    "text": "… deberían ir a la atención primaria, a contratar personal sanitario y a la investigación científica, como hacen estos presupuestos, que aumentan en más de un 59 % los gastos no financieros en ciencia, dignificando así el trabajo de nuestros científicos y científicas. Científicos y científicas que vieron cómo el Partido Popular les dio la espalda, y que después de escuchar hoy a su portavoz, siguen soportando la indiferencia de un partido que infravalora su profesión. Miren, siempre que ha gobernado el Partido Popular la ciencia se ha tenido que llenar de paciencia, y con estos presupuestos se va a volver a llenar de decencia. (Aplausos). Como ejemplo no tenemos más que volver la vista atrás hacia su último ministro de Ciencia, el señor De Guindos, que solo se consideraba ministro de Economía, que ignoró al sector, no se reunió nunca con él y condenó al exilio laboral a miles de científicos y científicas de nuestro país. Señorías del PP, sé que las comparaciones son odiosas, pero les invito a hacer un poco de memoria para reconocer de dónde venimos. La inversión pública y privada en I+D+i experimentó incrementos muy importantes durante los Gobiernos del presidente Zapatero, alcanzando en 2010 nuestro máximo histórico: el 1,4 %; después llegó el Partido Popular y estableció una gran brecha entre España y Europa; España en 2017 tenía la ratio de inversión en I+D+i en el 1,2 % frente al 2,07 de la Unión Europea. Pero hoy de nuevo, con un Gobierno de coalición progresista, se vuelve a apostar por la ciencia en nuestro país, con unos presupuestos excepcionales que buscan un punto de inflexión para alcanzar el 2 % del PIB en inversión en ciencia. Es inconcebible que el Partido Popular y Ciudadanos den la espalda con su voto a unos presupuestos que van a estimular la I+D+i como uno de los pilares básicos para la reconstrucción de nuestro país. Señorías del Partido Popular, les hemos esperado siempre en todos los avances para la ciencia, y siempre han llegado tarde. Sean responsables, están a tiempo. En resumen, con todas las cartas sobre la mesa, los aquí presentes tenemos que reconocer al menos tres líneas maestras proyectadas por el Gobierno en las que no flaqueará: el refuerzo de nuestro sistema de generación del conocimiento, el afianzamiento de una carrera científica estable, a través de la implementación del modelo tenure-track, y el aumento de las acciones de transferencia del conocimiento y colaboración públicoprivada. Para finalizar, quiero poner en valor el esfuerzo que está realizando este Gobierno, y particularmente el ministro Duque, para alcanzar un gran pacto, un gran acuerdo por la ciencia y la innovación en nuestro país, que ya ha conseguido el consenso de la sociedad civil y que nos tiene que servir de base para que aquí todas y todos logremos un gran acuerdo parlamentario de todos los grupos políticos representados en el Congreso de los Diputados, para que la ciencia sea considerada como un elemento clave de la seguridad nacional de nuestro país, garantizando así nuestro progreso económico. Señorías, apuesten por la ciencia, ganamos todos. Muchas gracias. (Aplausos)."
}