{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "García Rodríguez",
                "apellidosNombre": "García Rodríguez, Alicia",
                "codParlamentario": 50,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 5,
                "idLegislatura": 14,
                "nombre": "Alicia",
                "nombreCircunscripcion": "Ávila",
                "twitter": "https://twitter.com/AliciaGarcia_Av",
                "twitterUserId": "495288613",
                "twitterUserName": "AliciaGarcia_Av"
            },
            1
        ],
        "order": 137,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA RODRÍ GUEZ"
    },
    "text": "Gracias, presidenta. Señor vicepresidente, hoy reniega otra vez usted aquí de sus competencias. Usted se presenta hoy aquí como un mesías, como un salvador de la humanidad, pero le voy a poner de bruces con la realidad. No salimos más fuertes, salimos más desiguales, más pobres; hay más mujeres en paro, más desempleo juvenil, menos afiliados, menos autónomos, menos empresas y más crispación social. (Aplausos). Está usted en su salsa, y le voy a poner un ejemplo real de su escudo social. (Muestra un documento). ¿Usted cree que a una madre con tres hijos su Gobierno le puede reconocer un ingreso mínimo vital de 18 euros al mes? ¿Puede vivir, puede pagar la vivienda, pueden comer? Este es su fracaso social. Su presupuesto es irreal, es tramposo, es un engaño. Anuncia 600 millones de euros de dependencia totalmente insuficientes, porque no ha tenido el coraje de recuperar en los presupuestos los fallidos 1000 millones de euros para dependencia y servicios sociales que anunciaron en mayo y que no llegaron. Consiguió presupuestar 900 millones de euros de fondos europeos --es verdad-- después de montar el numerito a Pedro Sánchez, pero la realidad es que 1 de cada 4 euros de su presupuesto están en el aire, son el cuento de la lechera. Estos presupuestos serán sociales cuando usted los ejecute. Anuncia que con estos fondos europeos va a impulsar una especie de plan E de inversiones para cambiar el modelo residencial y fía en el nuevo modelo residencial unos proyectos que no están ni aprobados por Europa. Abandonan de nuevo las residencias. Esto solo tiene un nombre: frivolidad y engaño a los españoles. (Aplausos). Decimos no al presupuesto de la propaganda porque destruyen empleo, reparten pobreza, atracan a los ciudadanos y gastan sin criterio. Su ministerio tiene una superestructura de catorce altos cargos y veinticinco asesores. Vuelva usted al espíritu del 15-M --que sí se puede, señor Iglesias--, elimine gastos superfluos del ministerio en altos cargos, coches oficiales y asesores, y destinen este ahorro para proteger a las familias y para reducir la pobreza infantil, como ha pedido el Partido Popular. (Aplausos). Otra cuestión, señor vicepresidente. Usted es feminista declarado, ¿verdad? Pues en su ministerio hay catorce altos cargos, de los cuales tan solo tres son mujeres, ni paridad ni igualdad. Y yo me pregunto: ¿qué papel tiene la ministra de Igualdad en el Ministerio de Derechos Sociales? Ninguno. No me extraña que llore la ministra. (Risas). Este presupuesto olvida a las familias porque suprime la prestación por hijo a cargo, dejan fuera a las familias en pobreza relativa y vetan la enmienda del Partido Popular que propone recuperarla. Es obsceno que con una mano se suba el sueldo y con la otra recorte las ayudas nominativas a Cáritas y Cruz Roja, mientras las colas del hambre no paran de crecer. Vetan las propuestas del Partido Popular que solicitan bajar al IVA súperreducido los pañales de niños y mayores, reforzar las ayudas a las familias numerosas y monoparentales, y mejorar el complemento de la maternidad a las pensiones; vetan, asimismo, el fondo de asistencia para el empleo juvenil, con un 40 % de paro juvenil, y vetan incrementar hasta el 1 % el 0,7 del IRPF de acción social. Esta es su justicia social. Eso sí, dedican a discapacidad solo 7 millones de euros, pero asignan a la nueva Dirección General de Bienestar Animal 4 millones de euros, de los cuales van a destinar más de 1 millón de euros al año para alquilar una sede porque en el ministerio no caben; en el ministerio, además, van a dedicar otro millón de euros para externalizar estudios en la Dirección General de Bienestar Animal. Muy bien, señor Iglesias, ¡viva su coherencia! Usted miente cuando dice que estos presupuestos van a acabar con la austeridad. Con estos presupuestos nacen los recortes de la próxima década porque esto ocurre cuando gobierna siempre a la izquierda. Le recuerdo que fue Zapatero en 2010 quien hizo el mayor recorte al Estado del bienestar de la historia, con el voto del diputado Sánchez. (Aplausos). En materia de residencias y dependencia, usted solo ha presidido una reunión para tratar la incidencia del virus en las residencias, una reunión. (Muestra varias fotocopias de un periódico). Eso sí, sus prioridades están claras, lo ha dejado hoy claro: prefiere reunirse con Otegi y con Rufián para para vender España a trozos, blanquear a Bildu o decir que Bildu respeta la Constitución, como hoy. ¿Dónde están las personas que han fallecido en las residencias? ¿Dónde está su responsabilidad? Una reunión y muchas más reuniones con Rufián y Otegi para paliar precisamente sus incompetencias en el ámbito de la residencias. (Aplausos). ¿Cuantas residencias ha visitado usted, señor Iglesias? ¿Cuántas? Ninguna, ¿verdad? Es imperdonable para el representante de la gente y el vicepresidente de la Agenda Social. Podemos en esta Cámara acusó al Partido Popular de hacer --y leo textualmente-- política criminal con la dependencia. Eso lo dijeron ustedes. Y yo le pregunto: ¿calificaría de criminal la política de su Gobierno, con 70 000 fallecidos, la mitad de ellos en residencias, y 47 000 fallecidos en la lista de espera de la dependencia, 160 personas al día, el doble que hace tan solo un año? ¿Cómo calificaría usted esta política ahora? ¡Cómo hemos cambiado, señor vicepresidente! Usted habla del Plan de choque para la dependencia, sí, con 600 millones de euros. Le he dicho que es poco ambicioso y que no acabará con la lista de espera, pero es que no van a cumplir ni con su programa electoral, en el que se comprometían a incorporar al Sistema de la dependencia a 500 000 nuevos dependientes y crear 400 000 empleos en el ámbito de la dependencia. Claro, como Sánchez ha borrado la promesa de crear 800 000 empleos, usted puede borrar de su programa electoral crear 400 000 empleos en el ámbito de la dependencia. ¿Qué ha propuesto el Partido Popular? Propone incorporar enmiendas por 600 millones adicionales a la dependencia, para garantizar una vejez digna a nuestros mayores. Ellos son los protagonistas en este presente y en este futuro. Espero que voten sí a estas enmiendas y escuchen más a la sociedad civil, porque también lo han reclamado ellos. Estos presupuestos tienen una hoja de ruta clara, oculta pero clara: la demolición de la concertación, la colaboración, la cooperación de lo público y lo privado. Usted habla siempre de errores y aciertos. Difícil es hacerlo todo bien, pero hacerlo todo mal es todavía más difícil. Muchas gracias. (Aplausos)."
}