{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 135,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidenta. Vicepresidente, señorías, nos encontramos debatiendo uno de los bloques más importantes de estos presupuestos, teniendo en cuenta la crisis del COVID, que tanto ha golpeado a nuestro país y que ha dejado al descubierto las dificultades sociales por las que están pasando muchísimas familias. Es una sección, señor Iglesias, en la que debería haber primado el interés por la promoción y la protección de los sectores más vulnerables y la defensa de las medidas que nos permiten implementar los Objetivos de Desarrollo Sostenible, que tienen su base en la defensa de los derechos humanos. Lamento profundamente que se hayan vetado y rechazado medidas que contribuían al progreso social de aquellos grupos que peor lo están pasando en nuestra sociedad. Me encuentro con un veto frontal, con una negativa frontal por el mero hecho de que quien presenta estas medidas es Ciudadanos. (Aplausos). Lo que se nos exige en la situación social en la que nos encontramos es responsabilidad. Se exige responsabilidad al Gobierno y eso implica no decir no a aquellas medidas que sí que contribuyen al progreso social. En más de una ocasión lo hemos hablado en Comisión. Progreso en ámbito de dependencia. En lo que va del año 2020, más de veinte millones de personas han fallecido esperando la ayuda que tenían concedida. Eso nos ha dejado claro que hay una materia pendiente y nos ha llenado de tristeza; han fallecido sin haber obtenido la ayuda. ¿Qué es lo que ha pedido Ciudadanos? Incrementar los fondos en dependencia a 1200 millones en estos Presupuestos Generales del Estado. ¿Con qué nos hemos encontrado? Con un rechazo frontal. Abordemos la pobreza infantil. Habíamos pedido en una enmienda una cuestión que, como bien conoce, solicita el tercer sector. ¿Por qué eliminar la prestación por hijo a cargo? Somos conscientes de que se ha creado un ingreso mínimo vital, que nosotros hemos apoyado. Creemos que hay que hacer una buena defensa y garantizar los derechos de aquellos que se encuentran en pobreza severa, ¿pero qué hacemos con la crianza de las familias en pobreza relativa? Lo que se ha hecho es eliminar la prestación y lo que ha hecho Ciudadanos es plantear una enmienda para que esta prestación no se elimine. ¿Con qué nos hemos encontrado? Con un veto frontal. ¿Por qué? Porque es Ciudadanos el que lo propone. Me parece totalmente lamentable. Niños y niñas adolescentes y menores no acompañados, otro de los grandes sectores vulnerables. ¿Qué es lo que ha pedido Ciudadanos? Que se aumente la financiación. Nos parece bien que se haya aumentado en 27 millones de euros la partida para las comunidades autónomas, pero es que antes se destinaban 40 millones de euros para las comunidades autónomas más afectadas. ¿Qué es lo que hemos pedido? Que se aumente esa partida, que se destinen 12 millones de euros adicionales. ¿Con qué nos encontramos? Nuevamente, con un rechazo. ¿Esto es avance en progreso social? ¿Esto es ayudar a aquellos que están más necesitados? (Aplausos). Entonces, ¿por qué dicen no? ¿Qué miran? ¿El color político? Verán que les hablo con enfado, pero es que me metí en política para defender a los vulnerables, para avanzar en progreso social, no para que me digan que no por el simple hecho de que pertenezco a un determinado partido político. Teniendo interiorizada la defensa de derechos humanos me parece realmente caer muy bajo. En este sentido, podría seguir con algunas enmiendas, enmiendas de apoyo a familias numerosas, enmiendas para asegurar la garantía alimentaria, enmiendas que no proponen una contraprestación económica pero que sí que creo que es importante resaltar, dado que proponen desarrollar la estrategia para la inclusión social del pueblo gitano, desarrollar la Estrategia para personas sin hogar. Se ha dicho: ¿Creemos en la justicia social? Creo totalmente en la justicia social. ¿Creo en el derecho a la vivienda? Totalmente, por eso hemos presentado una enmienda que considera y establece una defensa de lo más vulnerable en vivienda, como son el chabolismo y la infravivienda. ¿Qué han hecho? Votar no. Por lo tanto, llamo a la reflexión. Desde Ciudadanos vamos a seguir denunciando las situaciones de desigualdad y defendiendo las situaciones de progreso social que se necesitan. Lo que queremos es llevar a la práctica esa frase tan bonita de no dejar a nadie atrás. Vamos a seguir apostando por ello y no nos vamos a cansar de defender nuestras medidas, pero lo que yo aquí quiero dejar muy claro es que se necesita altura de miras, señorías, sobre todo porque esta pandemia nos va a llevar a un proceso de medio y largo plazo donde mucha gente y muchas familias lo van a pasar muy mal. Parece que los diputados y diputadas que estamos en este hemiciclo a lo largo del día nos vamos desenvolviendo en este ambiente, pero hay que salir a la calle, hay que ver qué les pasa a determinados sectores. También hemos propuesto proteger a los autónomos vulnerables: ¿qué pasa con las personas feriantes, qué sucede con los vendedores ambulantes de los que no recibo más que llamadas diciéndome: Sara, que no llego a fin de mes y no tenemos ayudas? ¿Qué es lo que está sucediendo? Pues, nos votan que no. Por lo tanto, tenemos una sensación de frustración, pero de frustración desde la gran convicción de una defensa por la que todos --todos-- estamos aquí. Por lo tanto, quiero pedirles compromiso, responsabilidad, altura de miras y decirles que desde Ciudadanos vamos a seguir defendiendo de una manera incansable todo aquello que creemos que es útil y necesario para el progreso social, y es ahí donde siempre nos van a encontrar. Gracias. (Aplausos)."
}