{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 131,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señor Alfonso. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Pasamos al debate la sección 29, Ministerio de Derechos Sociales y Agenda 2030. Para la presentación de la sección, tiene la palabra, en nombre del Gobierno, el señor vicepresidente segundo del Gobierno y ministro de Derechos Sociales y Agenda 2030. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Buenas tardes, señorías. Hoy debatimos en esta Cámara unos Presupuestos Generales del Estado que inauguran una nueva etapa en España, desde el punto de vista económico y también desde el punto de vista político. Son unos presupuestos históricos que dejan atrás definitivamente los presupuestos de la precariedad y los recortes de Cristóbal Montoro, que van a suponer el mayor nivel de inversión pública de la historia y que nos van a permitir reconstruir los servicios públicos, recuperar derechos y afrontar los grandes desafíos en términos de transformación que tiene nuestra patria. Los últimos presupuestos que se aprobaron en esta Cámara, en 2018, durante el Gobierno de Mariano Rajoy, fueron unos presupuestos que se insertaban en el marco de las políticas de austeridad neoliberal, de desmantelamiento de los servicios públicos y de erosión de los derechos adquiridos en materia laboral, social y de pensiones; una etapa política marcada por la corrupción, que produjo un grave deterioro de las condiciones de vida de la mayoría social. Cabe recordar especialmente en este año de pandemia que los recortes de más de 10 000 millones de euros en la sanidad pública --que hoy todo el mundo entiende que nos colocaron en una situación de mayor debilidad para afrontar una emergencia sanitaria como la que estamos viviendo-- fueron un error. Mientras en Europa se producía en esos mismos años un aumento de la inversión en sanidad, en España se redujo en casi 1 punto el producto interior bruto. Creo que es evidente que si no se hubieran perpetrado estos recortes en la sanidad pública, nuestro país habría podido enfrentar en muchas mejores condiciones la pandemia de la COVID-19. No estaría de más que el Partido Popular reconociera aquí que se equivocó Sección 29, Derechos Sociales y Agenda 2030 recortando en sanidad pública y que asumiera que eso es algo que nunca más, nunca jamás, puede volver a suceder en España. Yo les invito, señorías, a que lo hagan; creo que sería un noble ejercicio de dignidad política que a mucha gente le gustaría escuchar, incluidos muchos votantes del Partido Popular. Frente a aquellos recortes en la sanidad, hoy debatimos unos presupuestos que aumentan en un 150 % la inversión en sanidad pública, que es algo que, honestamente, creo que debemos poner en valor, dadas las circunstancias. Creo que es lo mínimo que podríamos hacer por todas las médicas, enfermeros y profesionales de la sanidad pública que se han jugado y se siguen jugando el tipo, en condiciones muy difíciles, para protegernos a todos y a todas de la amenaza del coronavirus. Y más allá de lo que le toca a la sanidad, estas son unas cuentas que aumentan un 70 % la inversión en educación; un 46 % en dependencia; un 80 % en investigación; un 22 % en becas universitarias; un 30 % en fomento del empleo; un 60 % en lucha contra la pobreza infantil; un 70 % en servicios sociales; o un 157 % en políticas de igualdad, entre otros datos de enorme relevancia. La política, señorías, en gran medida, consiste en decidir dónde se pone el dinero, dónde se ponen los recursos y la riqueza colectiva de un país, y este Gobierno está poniendo los recursos en garantizar la defensa de un principio constitucional fundamental, que es el interés general. Porque estos datos que he enumerado se traducen en que niños y niñas en España van a tener un acceso a la educación de calidad, independientemente de cuál sea su origen económico; en que nuestros mayores reciban una atención digna a la altura del esfuerzo que han realizado durante toda su vida; en que nuestros científicos e investigadores puedan ejercer su profesión con más apoyo y con más recursos, sin verse obligados a emigrar para que, al final, sean otros países los que se beneficien de los frutos de su talento; en que si un trabajador o una trabajadora pierde su empleo tenga más apoyo de las instituciones; en que los profesionales de los servicios sociales cuenten con más herramientas para garantizar la protección social o que las administraciones públicas dispongan de más instrumentos y de más recursos para promover la plena igualdad entre hombres y mujeres; y también para la erradicación de la violencia machista. Estos presupuestos, además, contienen algunas medidas que creo que es importante destacar en materia de justicia fiscal, que van a contribuir a garantizar que los que más tienen, aporten más, y que suponen un primer paso muy importante hacia una reforma profunda de nuestro sistema fiscal, que corrija la desventaja de más de 7 puntos que arrastramos con respecto a los países de nuestro entorno. En ese sentido, reducimos las desgravaciones a los planes privados de pensiones; subimos el impuesto de sociedades para grandes grupos empresariales, limitando las exenciones por dividendos y plusvalías generadas por su participación en sociedades filiales; subimos 1 punto el impuesto del patrimonio para aquellos patrimonios de más de 10 millones de euros; subimos 3 puntos el IRPF para las rentas de capital de más de 200 000 euros; subimos 2 puntos el IRPF para las rentas del trabajo de más de 300 000 euros, y establecemos una tributación mínima del 15 % para las llamadas Socimi. Seguramente, las derechas, que no creen en la justicia fiscal que consagra nuestra Constitución y que trabajan siempre para defender los intereses de los que más tienen, van a decir que estas medidas fiscales afectan a los bolsillos de las clases medias y trabajadoras que, como todos sabemos, tienen sueldos superiores a los 300 000 euros y patrimonios de más de 10 millones de euros. Voy a resaltar algunas de las medidas que están en el ámbito competencial de la Vicepresidencia de Derechos Sociales y Agenda 2030 y de algunos otros departamentos ministeriales con los que estamos trabajando para hacerlas efectivas. En primer lugar, como señalaba anteriormente, el refuerzo a la atención a la dependencia. Vamos a incrementar en más de 600 millones de euros la aportación del Estado al Sistema de dependencia para reducir las listas de espera y mejorar las prestaciones, revirtiendo los recortes perpetrados por el Partido Popular en 2012. Vamos a emplear más de 700 millones de euros de los fondos europeos para llevar a cabo inversiones que mejoren la atención a las personas mayores, transitando desde el actual modelo, basado en las residencias, hacia un modelo más parecido al de los países nórdicos, que apueste por la atención domiciliaria. En segundo lugar, vamos a reforzar el sistema de cuidados y vamos a impulsar la conciliación. Vamos a invertir 200 millones de euros este año para impulsar la educación de 0 a 3 años, 300 millones para igualar los permisos de maternidad y paternidad en dieciséis semanas y para hacerlos intransferibles y remunerados al cien por cien, y vamos a emplear también 200 millones para apoyar la conciliación de las familias con niños y niñas menores de catorce años a través de la contratación pública de cuidadores profesionales, como primer paso para construir un sistema de cuidados que asuma la corresponsabilidad de las administraciones públicas en este ámbito y que, además, sea una fuente de generación de empleo. Creo que estas son medidas muy importantes para responder a una crisis que, como insiste a menudo el Ministerio de Igualdad, ha sido también una crisis del sistema de cuidados. Y , en tercer lugar, el refuerzo de la protección social. Fortalecemos las políticas activas de empleo con 2000 millones de euros adicionales; destinamos más de 200 millones para reforzar y modernizar los servicios sociales públicos, como responsable del Ministerio de Derechos Sociales, del que dependen los servicios sociales en España; aseguramos la actualización de las pensiones al IPC y la subida de las pensiones no contributivas al doble del IPC e incrementamos un 5 % el llamado Iprem, el indicador público de renta de efectos múltiples. Para que todo el mundo lo entienda, las prestaciones por desempleo y la mayoría de las ayudas sociales que existen en España están vinculadas al Iprem, a este índice que llevaba diez años prácticamente sin actualizarse. Este incremento, por ejemplo, va a mejorar las prestaciones que reciben muchos parados de larga duración, la renta activa de inserción, la renta agraria, las ayudas al alquiler o multitud de becas. Por último, no se puede hablar de estos presupuestos sin hacer una mención al acuerdo de reconstrucción alcanzado en Europa, un acuerdo histórico que expresa un nuevo consenso de época, un nuevo sentido común de época en torno a políticas neokeynesianas como vía más eficaz para afrontar una reconstrucción que cabe comparar con otros momentos de reconstrucción europea, como el que tuvo lugar tras la Segunda Guerra Mundial. Creo que quienes venimos defendiendo desde hace años que había otra manera de afrontar una crisis desde las instituciones europeas y que la etapa de austeridad neoliberal causó un grave daño al proyecto común tenemos razones para estar muy satisfechos de que la respuesta de Europa, en gran medida gracias al trabajo de este Gobierno y de otros Gobiernos del sur de Europa, en esta ocasión vaya, en buena medida, en la línea por la que algunos hemos apostado desde siempre. Ahora tenemos el reto como país de aprovechar esta oportunidad que nos brindan los fondos europeos para hacer avanzar a nuestra patria en una dirección progresista, para superar las debilidades estructurales de nuestro sistema económico y para acometer las grandes transformaciones que necesita España en términos de reindustrialización, de diversificación económica, de digitalización y de transición ecológica. Decía al principio que estos presupuestos inauguran una nueva etapa en España en términos económicos, pero también en términos políticos. La mayoría que se va a expresar aquí en las próximas horas, por la que algunos hemos trabajado duro no solo durante los últimos meses, sino durante los últimos años, es una mayoría que representa un proyecto de país, una España plural, diversa, democrática, fraterna y plurinacional que creo que se parece mucho más al país que somos que la idea de España estrecha y centralista que tiene la derecha. (Aplausos). España no es solamente lo que el Partido Popular, VOX y Ciudadanos dicen que es. T odos los grupos parlamentarios que hay en esta Cámara representamos una parte del país. Fíjense, este domingo, 6 de diciembre, es el aniversario de la Constitución española y seguramente veremos a sus señorías de las bancadas de las derechas diciendo que son más constitucionalistas que nadie, cuando hablamos de una Constitución que ni siquiera ustedes apoyaron en su momento. Quiero decir hoy aquí que cualquiera de los grupos parlamentarios que componen la mayoría plural que va a hacer realidad estos presupuestos --Esquerra Republicana de Catalunya, el Partido Nacionalista Vasco, EH Bildu, Más Madrid, Compromís y Teruel Existe, todos estos grupos a los que quiero agradecer en nombre del Gobierno su apoyo-- comprenden mucho mejor el espíritu social de la Constitución española y se toman mucho más en serio el cumplimiento efectivo de los derechos sociales que consagra que los diputados del Partido Popular o de VOX. Las derechas aquí presentes no creen en la justicia fiscal, no creen en los servicios públicos, no creen en los derechos de los trabajadores, no creen en el derecho a una vivienda digna, no creen en la primacía del interés general, no creen en la Constitución española. Consideran que la Constitución es un artefacto diseñado para golpear con él en la cabeza a quien piensa distinto. Defienden una idea del Estado que no refleja la pluralidad constitutiva de España y eso contribuye a algo que a mí, como demócrata y también como español, me parece un problema, porque hay muchos ciudadanos en algunos territorios que entonces quieren tener su propio Estado, porque a menudo han tenido la sensación de que las instituciones del Estado les eran ajenas o eran una cuestión de madrileños. Cuando el señor García Egea, del Partido Popular, va a la televisión y plantea abiertamente que su partido va a seguir bloqueando la renovación del Consejo General del Poder Judicial porque Unidas Podemos o Esquerra Republicana de Catalunya o EH Bildu, que somos fuerzas políticas que representamos a una parte de este país con exactamente la misma legitimidad que los diputados del Partido Popular, no tenemos derecho a participar en la renovación de un órgano constitucional, lo que está haciendo es defender un Estado que expulse a millones de españoles de su seno. (Aplausos). Está planteando, sencillamente, que el Estado es suyo. Ese planteamiento está detrás de buena parte de los problemas y de las tensiones que ha vivido España en los últimos años, que ustedes se creyeran que el Estado es suyo. Creo que frente a la derecha que no cree en la Constitución y que solo acepta los procedimientos democráticos si gobiernan ellos, los grupos políticos que componemos la mayoría parlamentaria que va a hacer realidad estos presupuestos tenemos un compromiso histórico; un compromiso histórico no solo con las transformaciones económicas y sociales que tenemos la oportunidad de lograr a partir de estos presupuestos, sino con la oportunidad de construir un Estado y un país más plural, más democrático, más fraterno y más inclusivo. La oportunidad, en definitiva, de consolidar una mayoría que se parece mucho más a España y que está llamada a ser una mayoría no ya de unos presupuestos, sino de dirección de Estado que haga avanzar a nuestra patria en una dirección progresista y que va a mantener a la derecha fuera del Gobierno durante muchos años. Una última reflexión para terminar. Estamos a las puertas del final de un año que ha sido muy duro para la gente de nuestro país con la llegada de una pandemia, la peor en los últimos cien años de historia de la humanidad, que ha provocado y sigue provocando un enorme sufrimiento e incertidumbre. Las derechas, que hoy, una vez más, hacen de la crispación su seña de identidad en este debate, vieron la pandemia no como una grave crisis, sino como una gran oportunidad para hacer caer al Gobierno de España. Bueno, parece que vamos a salir de este debate con los presupuestos aprobados y con la mayoría parlamentaria que hizo posible este Gobierno consolidada y además reforzada con grupos que han pasado de la abstención al sí. Siento decirles, señorías de la derecha, que van a tener Gobierno socialcomunista para rato. Muchas gracias. (Aplausos)."
}