{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Guerra López",
                "apellidosNombre": "Guerra López, Sonia",
                "codParlamentario": 357,
                "fchAlta": "03/02/2020",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Sonia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/SonyaGuerraLpz",
                "twitterUserId": "701090171865976832",
                "twitterUserName": "SonyaGuerraLpz"
            },
            0
        ],
        "order": 145,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUERRA LÓPEZ"
    },
    "text": "Gracias, presidenta. Señorías de la derecha y de la ultraderecha, lo pueden mirar del derecho o del revés, le pueden dar todas las vueltas que quieran, o si quiere pueden continuar repitiendo las fake news que José María Aznar les dicta desde FAES, pero lo cierto es que estamos ante unos presupuestos sin precedentes en la historia de España, unos presupuestos excepcionales para una situación excepcional. (Aplausos). Pero, sobre todo, unos presupuestos coherentes con los valores --sí, señorías-- de un Gobierno de izquierdas, de un Gobierno de progreso, de un Gobierno que sitúa en el centro de la agenda política a las personas y sus necesidades. Y es que este Gobierno, señorías, es coherente. ¡Ay, la coherencia! Un valor que en algunas filas escasea porque, lo reconozco, no debe ser fácil compartir la foto de Colón --por cierto, hagan espacio que vuelven las señorías de Ciudadanos-- con los que reivindican a Franco (aplausos), con los que niegan la violencia machista y con los que llaman paguita al ingreso mínimo vital. (Aplausos). No debe ser fácil subir luego aquí, al atril, y hacer un postulado de defensa populista de las políticas sociales. Pero nosotros y nosotras, señorías, somos coherentes y por eso hoy presentamos unos Presupuestos Generales del Estado que están completamente de acuerdo con las fuerzas políticas que conforman este Gobierno, porque no hay instrumento más importante, más político y más ideológico que los presupuestos. Si, señorías de la derecha y de la ultraderecha, ideológicos. Los presupuestos indican las prioridades del Gobierno y estos presupuestos marcan un punto y final a las políticas austericidas del Partido Popular. Un punto y final a las políticas neoliberales del Partido Popular. Y un punto final a los presupuestos de Montoro y de Mariano Rajoy. (Aplausos). Porque si algo caracteriza a sus presupuestos, señorías del Partido Popular, es que retroceden; retroceden en derechos y libertades; retroceden y empobrecen a las clases trabajadores y a las clases populares mientras que enriquecen a los poderosos y a los ricos. En cambio, los presupuestos que hoy presenta este Gobierno avanzan; avanzan en nuevos derechos y nuevas libertades para la ciudadanía; avanzan hacia la recuperación económica y social, y avanzan hacia la consolidación de ese Estado social que aboga el artículo 1 de nuestra Constitución. Y eso, ante tanta incertidumbre, deben reconocer, señorías, que da cierta tranquilidad. La tranquilidad de saberse en buenas manos. La tranquilidad de saber que hay un Estado social que cuida y que te ampara ante las adversidades de la vida. La tranquilidad de estar ante unos presupuestos que respiran protección social, promoción de la autonomía personal, atención a la dependencia, lucha contra la pobreza infantil. La tranquilidad de saber que estás ante unos presupuestos que respiran y transpiran igualdad de oportunidades y justicia social. (Aplausos). Y no lo dice este grupo parlamentario, señorías, lo susurra, lo cuenta, lo grita cada una de las partidas presupuestarias de estos Presupuestos Generales del Estado. Partidas de atención a la dependencia, incremento del 46 %; partidas de lucha contra la pobreza infantil, incremento del 59 %; partidas sociales, incremento del 70 %. Señorías del Partido Popular, déjenlo ya, los recortes son incompatibles con el Estado del bienestar, es un hecho, es una realidad y es una lección que no debemos olvidar nunca jamás. Por cierto, si los recortes son incompatibles con el Estado del bienestar, va a resultar que el Estado del bienestar es incompatible con ustedes. (Aplausos). No hay ninguna duda, el Gobierno tiene claras sus prioridades: la prevención y la lucha contra la pobreza y la exclusión social. Fíjense, les voy a dar tres datos y tres presidentes del Gobierno: 90 millones de euros, José Luis Rodrí- guez Zapatero; 40 millones de euros de euros, Mariano Rajoy; 100 millones de euros, Pedro Sánchez. (Aplausos). Y debemos añadir un millón de euros para el plan de desarrollo del pueblo gitano, incremento de 4 millones para becar los estudios superiores de las personas con discapacidad, 25 millones de euros para accesibilidad universal para las personas con discapacidad y más de 177 millones para la modernización de los servicios sociales. Señorías, no nos cansaremos de repetírselo, los servicios sociales no se defienden solo cuando se pierden las elecciones, los servicios sociales no se defienden solo cuando se está en la oposición, los servicios sociales se defienden, sobre todo, cuando se gobierna, situando a las personas y sus necesidades en el centro de la agenda política y priorizándolas en el presupuesto. (Aplausos). Con estos presupuestos, señorías, reimpulsamos el sistema público de atención a la dependencia. Sí, señorías, recuperamos el nivel acordado y el incremento de las cuantías del nivel mínimo. Sí, señorías, 235 000 personas con grado reconocido de dependencia que el Partido Popular dejó en el limbo eterno de las listas de espera recuperan su derecho a ser cuidadas y sí, señorías, 1900 millones de euros recuperarán las comunidades autónomas, 1900 millones de euros que ustedes, el Partido Popular, dejaron de transferirles desde 2012 hasta 2018. Para finalizar quiero recordar que este Gobierno va a priorizar la atención a la dependencia también a través de los fondos europeos. Ahí van a estar los cuidados de larga duración, en el centro de la estrategia y en el centro de la recuperación económica de nuestro país. Señorías del Partido Popular y señorías de Ciudadanos, dejen de ser la derechita cobarde de la ultraderecha (aplausos), dejen de engañar, mírense al espejo y atrévanse a decir la verdad: que después de mirar con detalle estos presupuestos no encuentran ninguna justificación para decir que no. Díganlo porque los ciudadanos y las ciudadanas que les votan lo entenderán. Reconózcanlo porque, sinceramente, yo no sé sus vecinos y sus vecinas, pero les aseguro que los míos, de Sant Boi de Llobregat y del cinturón rojo de Barcelona, nunca entenderían que el Grupo Parlamentario Socialista no votase a favor de estos presupuestos. (Una señora diputada: ¡Ya está bien!--Rumores). Muchas gracias, señora presidenta. (Aplausos)."
}