{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Garrido Gutiérrez",
                "apellidosNombre": "Garrido Gutiérrez, Pilar",
                "codParlamentario": 210,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/gagupilar",
                "twitterUserId": "",
                "twitterUserName": "gagupilar"
            },
            0
        ],
        "order": 141,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIDO GUTIÉRREZ"
    },
    "text": "Y han dejado un raquítico Estado del bienestar. Un poco de caradura. Hoy no solo estamos discutiendo de partidas presupuestarias, no solo estamos hablando de gastos y de ingresos, de grandes cifras, hoy de lo que estamos hablando realmente es de dar a la ciudadanía más seguridad y más certezas, y estos presupuestos tienen la llave. Queremos construir un país que cuida, un país capaz de acabar con el miedo y con las angustias vitales que ustedes han provocado. Queremos construir una sociedad donde las personas mayores disfruten en la última etapa de su vida con autonomía, con dignidad y con todos --todos-- sus derechos y donde las personas que las cuidan puedan cuidarlas también en condiciones adecuadas; donde nadie --nadie-- vuelva a morir en este país sin recibir una ayuda de dependencia que ya tenía concedida; donde nadie quede abandonado a su suerte cuando pierda su trabajo o cuando tenga que cerrar la persiana de un pequeño negocio o cuando no tenga recursos económicos suficientes para pagar a final de mes el alquiler; donde todas las personas que se vean afectadas por cualquier discapacidad puedan ir a la escuela, coger un bus, coger un tren o acceder a un empleo digno; donde a los niños y niñas migrantes no acompañados se les trate como lo que son, niños y niñas que deben ser protegidos y cuidados. Pues bien, por todas estas poderosas razones los presupuestos contienen medidas que paso a explicar muy brevemente. Contienen un plan de choque de dependencia que va a contribuir a la reducción de las listas de espera, que incrementa un 46 % más la aportación del Estado. Un plan de inversiones en cuidados de larga duración para mejorar la atención a las personas mayores; vamos a caminar hacia el tránsito de un modelo residencial distinto, centrado en la atención a las personas. Vamos a reforzar el Plan concertado de servicios sociales: el Estado va a aportar un 150 % más. También va a haber un plan de modernización de los servicios sociales, mediante la innovación y la mejora de la capacitación de sus profesionales. También un plan de inversión para avanzar en la accesibilidad universal de las personas con discapacidad en diferentes ámbitos: educación, empleo y transporte. Todo esto va a estar en estos presupuestos. No hace falta explicar mucho más para entender que estos contenidos que acabo de citar se encuentran en el mismo corazón de nuestro modelo de Estado, se anclan en la mejor tradición del modelo de Estado social que proclama el artículo 1.1 de la Constitución, pero a la vez estos presupuestos miran al futuro, siendo muy conscientes de los nuevos retos a afrontar, de los nuevos riesgos y de las nuevas vulnerabilidades propias del siglo XXI. Estos presupuestos hacen más grande lo común, huyen y rechazan la caridad y el asistencialismo, y fortalecen los derechos. Avanzan hacia la desmercantilización y desfamiliarización de nuestro sistema de cuidados, apostando por un sistema de protección social público, de calidad y universal. Como diría Nancy Fraser, esperemos que muy pronto sea un sistema de protección social emancipador, que acabe con las relaciones de dominación que todavía existen y que consiga que todas las personas se puedan empoderar. Acabo ya con una frase que decíamos en el 15-M, que seguramente el vicepresidente conocerá y que espero que escuche bien la bancada del Partido Popular y de las derechas: Vamos lentos, porque vamos muy, muy lejos. Eskerrik asko. Gracias. (Aplausos)."
}