{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 142,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señora Garrido. Por el Grupo Parlamentario VOX tiene la palabra la señora Ruiz Solás. (Aplausos.--Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). La señora RUIZ SOLÁS: Gracias, presidente. Señorías. Señor Iglesias, me voy a dirigir a usted personalmente porque usted es el ministro de Derechos Sociales y Agenda 2030, es el titular de un ministerio que se creó expresamente para usted, un ministerio que no existía, que no existe en ningún país de nuestro, un ministerio hecho a su medida, porque usted tenía que convertirse en el gurú de los derechos sociales y del desarrollo sostenible, en el baluarte de los desprotegidos y de los vulnerables. Usted, señor Iglesias, venía a salvar a la gente, y en su delirio de grandeza quiso un ministerio solo para usted en el que pudiera lucirse y dar rienda suelta a sus ensoñaciones. Y le dieron nada menos que un ministerio para defender los derechos sociales y, de paso, los objetivos de la Agenda 2030, para que usted pudiera entrar en la ONU por la puerta grande (aplausos). Pidió usted la luna, señor Iglesias, y se la dieron, pero su capricho nos va a salir muy caro a los españoles, carísimo, porque este ministerio que se supone que asume parte de las competencias del antiguo Ministerio de Sanidad, además de las competencias de desarrollo sostenible de la Agenda 2030, que antes era del presidente, tiene un presupuesto de 3836 millones de euros, un presupuesto mayor que el que ha sido asignado al Ministerio de Sanidad, que es de 3421 millones, un presupuesto que duplica el gasto y que destina más de 20 millones de euros solo a personal. Y la pregunta del millón es para qué sirve este ministerio y si se justifica que exista para algo más que para hacerle a usted un traje a medida. Este ministerio debería servir para garantizar lo que todos entendemos que son los derechos sociales de los ciudadanos: el derecho al empleo, el derecho a la protección social, el derecho a la vivienda, el derecho a la educación, el derecho a la sanidad, el derecho a la alimentación y, sin embargo, este ministerio no está garantizando el derecho al empleo de los ciudadanos españoles, desde luego no el de los autónomos o pequeños empresarios. Este ministerio no está garantizando la protección social porque hoy hay más ciudadanos desprotegidos que nunca y porque a quienes habitualmente ya lo pasaban mal se han sumado nuevos pobres que ustedes ni ven y porque ni siquiera siendo usted coproponente de la creación y regulación del ingreso mínimo vital ha logrado que esta ayuda llegue a todos los que de verdad la necesitan. Tampoco está defendiendo el derecho a la vivienda, señor Iglesias. Están ustedes desatendiendo a los miles de familias que ya no pueden pagar el alquiler y que, aun así, no optan por atentar contra la propiedad privada de los demás. No defienden el derecho a la educación, porque no se protege la educación con una ley que pretende obligar a los padres a pagar por lo que tienen derecho a recibir gratis en la escuela concertada y en las escuelas de educación especial. Ustedes tampoco están garantizando el derecho a la sanidad de todos, desde luego no la de muchos de nuestros mayores que dependían de este ministerio, de su ministerio y que murieron en sus residencias sin recibir asistencia hospitalaria. (Aplausos). Tampoco, señorías, el de nuestros enfermos terminales, que no tienen los cuidados paliativos que necesitan. Y, desde luego, no creo que estén defendiendo el derecho a la alimentación, habiendo, como hay, miles de familias que llevan meses haciendo cola en la puerta de comedores sociales y parroquias para recibir alimentos. Entonces, ¿para qué sirve este ministerio, señor Iglesias? ¿De quiénes son los derechos sociales que ustedes defienden? Ustedes aseguran que con este presupuesto van ejecutar políticas en materia de bienestar social para las familias y han creado una Dirección General de Diversidad Familiar, a la que destinan 284 millones de euros, pero ya sabemos que no son para ayudar a todas las familias. Por eso, por un lado, quieren prestar especial atención a las familias monoparentales, pero, al mismo tiempo, no dedican ni un solo euro a ayudar a las madres solteras que no quieren abortar y que necesitan ayuda para traer a sus hijos al mundo. (Aplausos). Y por eso tampoco invierten un solo euro en fomentar la natalidad ni en fomentar la adopción nacional o internacional. Hablan ustedes de proteger a la infancia y a la adolescencia, pero dedican 30 millones a la Dirección General de Derechos de Infancia y Adolescencia y prácticamente lo mismo 27 millones de euros, a los menores no acompañados de Ceuta y Melilla. Y de sus políticas de protección a las personas con discapacidad ni hablamos, señor Iglesias: solo 8 millones de euros, ni siquiera el doble de lo que dedica usted a proteger los derechos de los animales, como ya se ha dicho aquí, a lo que destinan 4,5 millones de euros. Yo no sé si usted cree que las ayudas que reciben los discapacitados son justas y dignas, pero debe parecerle que sí cuando no crecen en estos presupuestos, cuando no consignan ni un euro para esos padres que quisieran traer al mundo a sus hijos con discapacidad, pero no tienen los medios para enfrentarse a semejante reto, cuando ni siquiera hay dinero para la integración en los colegios de alumnos con necesidades educativas especiales, esos alumnos a los que pretenden ustedes obligar a estudiar en la escuela ordinaria. En los presupuestos de 2019 había 1 millón de euros para integración que ya no está. ¿Dónde está? (Aplausos). ¿Es esa su forma de proteger a las personas, familias y personas con necesidades especiales? Pero es que tampoco sabemos para qué son la mayoría de las partidas de gastos, por ejemplo, los 26 millones de euros que transfieren para actividades de interés general consideradas de interés social, porque el tercer sector, señor Iglesias, tampoco se libra de la ideologización de su ministerio. Ya hemos visto con su real decreto quiénes merecen mayoritariamente la ayuda de su ministerio: las asociaciones de mujeres, las de migrantes, las de colectivos políticos de izquierda, cuando en una situación como la que vivimos lo social, lo caritativo sería que hubiéramos aumentado considerablemente las partidas a Cáritas, Cruz Roja o a la Federación de Bancos de Alimentos y que hubiéramos dejado fuera a las asociaciones con fines exclusivamente ideológicos y, por tanto, menos necesarias. Señor Iglesias, usted es, además, el responsable de las propuestas que debemos presentar a la ONU para cumplir los diecisiete objetivos de la Agenda 2030 y resulta que lo que vamos a hacer es gastar en publicidad y propaganda casi 5 millones de euros, que vamos a gastar algo más de 1 millón de euros en trabajos técnicos, que vamos a repartir 10 millones de euros entre ayuntamientos y movimientos sociales para el impulso de la agenda y otros 5 millones más para el apoyo a la producción artística y alineación con la Agenda 2030; todo muy sostenible y muy resiliente, señor Iglesias. Entre lo que nos cuesta su ministerio y lo que nos cuesta la ONU --6000 millones de dólares, de los que 2437 se van en salarios--, ¡hay que ver lo caro que nos sale poner fin a la pobreza! Cuántos ciudadanos que se han quedado sin nada, cuántos autónomos y empresarios, cuántas de nuestras familias podrían salir adelante con todo ese dinero. Dígamelo usted, señor Iglesias, usted, que es el azote de la casta y el experto en desprotegidos y vulnerables. El 75 % del presupuesto de los gastos de este Gobierno, entre los que se encuentran los de su ministerio, sale de nuestros bolsillos; y también de los bolsillos de los autónomos y empresarios arruinados por esta crisis, a los que siguen obligando a pagar impuestos; y de los pensionistas y sus escasas pensiones contributivas. Así que no estamos para presupuestos de ministerios de postureos ideologizados y creados exclusivamente para definir estrategias políticas prefabricadas y desarrollar proyectos que nos cuestan miles de millones de euros, que siempre se quedan en el camino y nunca llegan a las manos de quienes más lo necesitan. No, señorías, rotundamente no a unos presupuestos que despilfarran el dinero de todos los españoles, cuando lo único que necesitamos ahora y con urgencia es rescatar a nuestro compatriotas…"
}