{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Toscano de Balbín",
                "apellidosNombre": "Toscano de Balbín, Carla",
                "codParlamentario": 296,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Carla",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/eledhmel",
                "twitterUserId": "3050371833",
                "twitterUserName": "eledhmel"
            },
            0
        ],
        "order": 154,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TOSCANO DE BALBÍN"
    },
    "text": "Con la venia. Señora ministra, me alegro de que hoy haya venido llorada de casa, porque estos presupuestos sí son para llorar, como lloran las niñas de Baleares que ustedes han abandonado. (Aplausos). El Ministerio de Igualdad va a recibir 452 millones de euros; 452 millones invertidos en ideología. En el momento de nuestra democracia en que la situación sanitaria y económica es más crítica que nunca, con miles de personas fallecidas y millones de desempleados, ustedes tienen la cara de gastarse, por ejemplo, 221 millones en un programa de igualdad de oportunidades para hombres y mujeres, como si en España ya no existiera igualdad de oportunidades, y, de esos 221 millones, 190 van para el plan de corresponsabilidad, con el que el Gobierno se mete en nuestras casas para decirnos cómo nos tenemos que organizar; y 180 millones para violencia de género, para abundar en una ley que es injusta, discrimina al hombre, viola derechos fundamentales y además no resuelve nada, porque no disminuye el número de víctimas (aplausos), por no hablar de la descomunal inversión en organismos varios o en privilegiar a los lobbies LGTBI y trans. Señorías, los objetivos reales de este ministerio son la demonización del hombre, la destrucción de la familia y la creación de individuos sin identidad, sin valores y sin raíces, para que sean marionetas del Estado, y toda esta ingeniería social es con dinero público. Como solo invierten en despropósitos, me voy a permitir darles algunas ideas de lo que podrían hacer con este presupuesto: se podría alimentar a 180 000 bebés en un año; se podrían comprar 1000 millones de mascarillas, 28 por cada español; se podrían pagar las pensiones de 38 000 mayores durante un año. No creo que me escuchen los consejos, porque a ustedes los problemas reales de los españoles les suenan tan lejanos como a sus socios de Bildu el respeto a la vida. (Aplausos). Este ministerio solo sirve para colocar a personas sin oficio ni beneficio, como la señora ministra de Igualdad, reciclada en plañidera oficial. Este ministerio también sirve para inventar colectivos, victimizarlos, decirles que llevan toda su vida oprimidos y maltratados y que ustedes les van a salvar. Y pobre del que disienta, como es el caso de VOX: ustedes ya se encargan de demonizarnos y quién sabe cuándo de ilegalizarnos por ese invento totalitario llamado delito de odio, que no es sino una excusa para silenciar a los que pensamos diferente a ustedes. (Aplausos). Señores del Gobierno socialcomunista, con estos 452 millones de euros, ¿me podrían explicar si van a ir contra todas --repito, todas-- las manadas que agreden sexualmente o solo contra las que les sirvan para sus intereses políticos? ¿Cómo van a proteger a los homosexuales que sufren violencia por parte de sus parejas? ¿Van a proteger a los hombres? ¿O a los niños? ¿Qué va a hacer el ministerio con los violadores que salen de la cárcel para volver a delinquir? Ya les contesto yo: No van hacer nada. Son ustedes unos hipócritas. Menos lágrimas feministas, señora ministra, y más respetar los derechos y las libertades de los españoles. (Aplausos). Rechazamos estos presupuestos porque este ministerio es el brazo ejecutor del totalitarismo ideológico de este Gobierno, porque estos 452 millones van a destinarse a propaganda y adoctrinamiento sobre feminismo, ideología de género y aborto; un adoctrinamiento que corrompe a nuestros hijos y su sexualidad, que viola derechos fundamentales, como la presunción de inocencia y la igualdad ante la ley, y libertades civiles básicas, como la libertad de educación, de expresión y de conciencia. Rechazamos estos presupuestos porque ese dinero va a parar a sus chiringuitos, porque mientras miles de españoles no llegan a fin de mes ustedes se gastan su dinero para decir que el color rosa nos oprime, porque mientras miles de españoles están en las colas del hambre ustedes se gastan su dinero en hacer estudios sobre personas no binarias. ¡Es de traca, señorías! Rechazamos estos presupuestos porque pretenden condenar a la mitad de la población cuando una mujer les acuse sin pruebas. Los rechazamos porque no queremos privilegios para nadie, ni para hombres ni para mujeres, ni para blancos ni para negros, ni para gays ni para heteros. Los rechazamos porque creemos que la mujer tiene derecho a decidir sobre su propio cuerpo, pero no sobre el cuerpo de otro, y menos si es de su propio hijo. No quiero dejar de dirigirme a la bancada de la derecha, aunque ustedes son más de centro, señores del Partido Popular. Ustedes pueden contratar esbirros y ponerles oficinas en Génova para que ataquen y calumnien a VOX, ustedes pueden mandar a sus perros de presa en redes sociales para que digan que en VOX somos unos vagos porque hemos presentado enmienda a la totalidad, ustedes pueden presumir y lucir mil medallas por haber presentado mil enmiendas, pero la realidad es que ustedes son cómplices de este despropósito. Ustedes, asumiendo el discurso de la izquierda, del feminismo y de la aberración de la ideología de género son, además de los perros falderos de la izquierda, colaboracionistas del adoctrinamiento a los niños (aplausos) y de la violación de derechos fundamentales. Por muchas enmiendas que hagan, señorías, ustedes son cómplices. El Ministerio de Igualdad debe desaparecer, porque es un criadero infecto de falsos derechos que solo crea desigualdad, odio y totalitarismo, porque la desigualdad ante la ley o acabar con la vida de los más débiles jamás será progreso ni justicia social. Señorías, les pido que luchemos por los derechos de las mujeres que no tienen la misma suerte que nosotras porque han nacido en países cuya religión las considera inferiores, les pido que luchemos por los derechos de las personas cuya orientación sexual en sus países les supone una condena a muerte; luchemos por el derecho a la vida y por la dignidad intrínseca de cada ser humano, sea cual sea su edad, su tamaño, su color, su sexo o su orientación sexual; luchemos por la igualdad de todos los españoles, y, sobre todo, luchemos por la libertad de expresar y defender nuestros valores sin censura, sin miedo a nada ni a nadie. (Aplausos). La ideología de género es la batalla cultural de nuestra época y este ministerio va a alimentarla con 452 millones de euros con el fin de corromper la naturaleza humana y perpetuarse en el poder. Señorías, hoy les pido que acompañen a VOX para que ese dinero se invierta en todo lo contrario y construyamos una sociedad más justa y libre, donde impere la verdad, la bondad y la belleza. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}