{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 164,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. La verdad, señor ministro, es que este presupuesto tiene muy poco que comentar, básicamente porque no existe. Es que tiene usted menos presupuesto que una pedanía; es que hay municipios pequeños en este país que gestionan más presupuesto que usted; es que este presupuesto solo se puede justificar desde el punto de vista de darle un sillón para posibilitar un acuerdo de Gobierno, y ese sillón lo van a pagar con sus impuestos el conjunto de los ciudadanos españoles. Por cierto, unos impuestos que ahora les suben no solo a los ricos sino al conjunto de los españoles subiendo el IVA de algunos productos. Pero en las pocas cosas que sí dependían de este ministerio se ha demostrado una enorme incompetencia. Le voy a poner un ejemplo. Ustedes dicen que son muy sociales, pero llevamos nueve meses y seguimos sin mascarillas para las personas sordas, sin mascarillas transparentes, ¡nueve meses!; pero es que las primeras mascarillas que estamos empezando a ver se empañan, y se lo digo yo, que tengo una pérdida de audición del 50 % y me cuesta mucho seguir una conversación, y no le digo nada ya de aquellos a los que directamente no es que les cueste, es que no pueden. Si tienen de verdad sensibilidad social, creo que nueve meses para el tema de las mascarillas transparentes es tiempo más que suficiente y demuestra su falta de compromiso y de querer solucionar un problema que no parece tan difícil. (Aplausos). Pero me quiero referir en esta intervención a una rueda de prensa que ha dado EH Bildu hoy, en Navarra. En esa rueda de prensa, Bildu ha dicho que era el momento de abordar el estatus de Navarra. Señoras y señores de Bildu y señoras y señores del Gobierno que pastelea con Bildu, les voy a decir una cosa por si se les ha ocurrido poner a Navarra encima de la mesa en esta negociación presupuestaria. El estatus de Navarra está muy claro. Navarra es Navarra y Navarra es España. (Aplausos). Es así no solo porque lo diga el Amejoramiento del fuero, no solo porque esté en la Constitución española, esto es así porque es la voluntad de la inmensa mayoría de ciudadanos navarros, que llevan décadas diciéndoles que ni somos vascos ni queremos ser vascos ni vamos a ser vascos jamás. Dejen esa entelequia de Euskal Herria, que solo existe en sus cabezas; dejen de manosear a Navarra y respeten nuestra comunidad. Eso es lo que les dicen los navarros, que no hay nada que definir sobre el estatus porque Navarra ya es lo que quiere ser: una comunidad foral diferenciada, con un amplio autogobierno pero que forma parte del proyecto común de España. Eso es Navarra. (Aplausos). Se lo digo, además, la víspera del día de nuestra comunidad, el día 3 de diciembre, el día de San Francisco Javier, nuestro patrón; un día en el que conmemoramos y celebramos el orgullo de ser navarros, el orgullo de una historia milenaria, de unas tradiciones y una cultura propias, el orgullo de formar parte de una tierra leal, solidaria, comprometida y emprendedora, el orgullo de ser navarros y el orgullo de formar parte del proyecto común de España. Muchas gracias. (Aplausos)."
}