{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Riolobos Regadera",
                "apellidosNombre": "Riolobos Regadera, Carmen",
                "codParlamentario": 7,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Carmen",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/CarmenRiolobos",
                "twitterUserId": "106811959",
                "twitterUserName": "CarmenRiolobos"
            },
            0
        ],
        "order": 162,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RIOLOBOS REGADERA"
    },
    "text": "Gracias, señora presidenta. Ayer murieron 442 personas por el COVID. Es lo mismo que si en España todos los días un avión se estrellara y fallecieran todos sus ocupantes. Tremendo. Quiero recordar a los familiares de los 75 000 fallecidos y a los 1,6 millones de contagiados. Señor Garzón, el presidente Casado ha hecho por los consumidores más que usted y el señor Sánchez, porque ha conseguido que bajara el IVA de las mascarillas, el elemento más importante para la protección de la salud frente al COVID. Ahora buscamos que lo bajen al 0 %. Señor Garzón, estos presupuestos son muy dañinos para los consumidores: dañan la cesta de la compra porque usted ha pedido que se suba el IVA; dañan el poder adquisitivo de las familias porque usted ha pedido que se suban los impuestos; afectan a las rentas más bajas, y además a la hostelería y a todos los sectores. El suyo es un Gobierno kamikaze, va en sentido contrario al del resto de los países de la Unión Europea: todos bajan los impuestos y bajan el IVA para activar el consumo. Es muy curioso que usted vaya a pasar a la historia como el ministro del IVA, un ministro comunista que sabe que el IVA es el impuesto más injusto para las clases más modestas. (Aplausos). Nosotros hemos presentado 1500 enmiendas, y hay dos que su Gobierno ha vetado: la de IVA cero para las mascarillas, que supondría ahorrar 1600 millones en concepto de IVA a todos los consumidores españoles, y la de no subir el IVA de las bebidas azucaradas. Es verdad que ayer hemos conseguido meter una enmienda por la cual, al menos, salen de la subida del IVA los yogures que son líquidos y las bebidas líquidas para los mayores y para los niños. Mire usted, la voracidad recaudatoria de ustedes es tremenda, porque, a pesar de haber bajado el IVA de las mascarillas, ¿sabe cuánto van a recaudar este año, sacándolo del bolsillo de los consumidores? Más de 800 millones de euros. Estos presupuestos son el cuento de la lechera. ¿Usted cree que se va a activar el consumo privado en 10,7 puntos? Es una quimera. ¿Usted cree que se van a recaudar 72 000 millones de euros en concepto de IVA cuando vamos a llegar a cuatro millones de parados? Es impensable. Nosotros hemos pedido en una de nuestras enmiendas a la sección 31, que doy por defendida, que desaparezca su ministerio. ¿Sabe por qué? Porque es un ministerio puramente artificial, ya que se creó para que usted fuera ministro, para que fuera presidente el señor Sánchez --por cierto, es el peor presidente de la historia y el que ha tenido el menor número de votos-- y, desde luego, para que usted pueda colocar a sus amigos. Tiene muy pocas competencias porque están casi todas transferidas a las comunidades autónomas. Tiene un escaso presupuesto, 41 millones de euros, diez veces menor que el del Ministerio de Igualdad y setecientas veces menor que el del ministerio del señor Escrivá, que tiene 29 000 millones de euros. Además, ¿sabe cuánto va a gastar usted? Menos de un euro por habitante y año para proteger a los consumidores, absolutamente nada. Y o creo, sinceramente, que usted no ha tenido quién le apoyara en la negociación de los presupuestos, creo que está usted en horas bajas, porque su amado líder, el señor Iglesias, no le ha defendido; apunte usted esto, a ver si va a ser usted el siguiente en caer en esas purgas leninistas a las que nos tiene acostumbrados el señor Iglesias con sus compañeros. Los resultados de su ministerio son patéticos. Mire usted, tres de sus ministros, Illa, Garzón e Iglesias, por una ministra del Partido Popular, la doctora Ana Pastor. Fue ministra de Sanidad, Consumo y Bienestar Social, y les da a ustedes diez mil vueltas. Consiguió unos resultados extraordinarios, y ella sola, por cierto. Además de esto, usted ha metido muchísimo la pata. Usted ha defendido que el modelo de consumo ideal es el modelo cubano --cartillas de racionamiento y miseria--, ha atacado al turismo, a las Fuerzas y Cuerpos de Seguridad del Estado, a la Jefatura del Estado, y en el tema del IVA usted se ha dejado comer la merienda por parte de la señora Montero. ¿Sabe cuánto han recaudado en concepto de IVA en la compra de mascarillas desde el día 14 de marzo hasta ahora? Más de 1000 millones. Nuestras enmiendas van en la siguiente línea: lucha contra la obesidad, lucha contra la ludopatía, mejor uso de las mascarillas, mejora de los alimentos sanos, apoyo al Consejo de Consumidores y Usuarios, pero nosotros lo queremos hacer educando y persuadiendo, y no a capón y con subida del IVA, como usted hace. Mire, señor Garzón, usted está en lo suyo; usted lo que quiere es cambiar el modelo democrático de 1978; quiere actuar como un caballo de Troya dentro del Gobierno, socavando los pilares del Estado de derecho. Termino. Señor Simancas --y me alegro de que usted esté aquí--, el lunes pedía usted a voz en grito que apoyáramos los presupuestos, y yo no puedo apoyar estos presupuestos porque ustedes han tratado de forma cruel a Talavera de la Reina y a toda la provincia de Toledo. A Talavera de la Reina, con un nivel de paro crónico del 30 %, ustedes le han quitado 300 millones de euros de los presupuestos que había programados desde 2018 para el AVE y han parado el AVE de Extremadura porque tiene que pasar por Talavera de la Reina. (Aplausos). ¿Y usted cree, señor Simancas, que los madrileños le van a votar poniéndose usted a criticar a los madrileños, como el señor Rufián? Mire, señor Garzón, estos presupuestos son, como le decía al principio, dañinos para todos los consumidores; van a hacer muchísimo daño a los consumidores y desde luego no nos parece ni medio bien que usted utilice el sillón del Ministerio de Consumo para atacar a la monarquía, para intentar controlar la justicia, para ningunear al Poder Legislativo, para intentar amordazar a la prensa y las redes sociales, para luchar contra la libertad de educación y ahora también para aprobar la ley de la eutanasia contra la vida. Señor Garzón el rodillo de Pedro y de Pablo hará un daño irreparable y letal a los 47 millones de consumidores. Muchas gracias. (Aplausos)."
}