{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            55
        ],
        "order": 176,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES (Escrivá Belmonte)"
    },
    "text": "Presidente, señorías, este es, sin duda, un presupuesto marcado por un contexto excepcional que ha determinado nuestra actuación este año y que inevitablemente lo va a seguir haciendo mientras vamos regresando a la normalidad. Mis primeras palabras quiero que sean de recuerdo a las víctimas, entre las que tenemos trabajadores y trabajadoras del ministerio y sus familiares, a los que desde aquí quiero enviar todo mi apoyo. En el Ministerio de Inclusión, Seguridad Social y Migraciones hemos desplegado un abanico amplio de políticas destinadas a paliar las consecuencias sanitarias, laborales y económicas de esta grave crisis desde el primer día. Este presupuesto nos permitirá continuar haciéndolo el próximo año impulsando la vuelta a la normalidad de nuestra sociedad y nuestra economía, aun siendo conscientes de que la pandemia marcará nuestras prioridades también el próximo año. Nuestro presupuesto tiene las herramientas financieras necesarias para acometer tres grandes objetivos que desde el inicio de la legislatura marcamos en el Ministerio de Inclusión, Seguridad Social y Migraciones. En primer lugar, el gran cometido de la Seguridad Social el próximo año será, sin duda, implementar las recomendaciones del Pacto de Toledo que acaban ustedes de consensuar en esta Cámara. En segundo lugar, a través de la Secretaría General de Objetivos y Políticas de Inclusión y Previsión Social, trabajaremos en el despliegue completo del ingreso mínimo vital. En tercer lugar, la Secretaría de Estado de Migraciones está ya transitando hacia un nuevo modelo de gestión de las migraciones acorde con la realidad de nuestro país. Por último, y de manera transversal a estos objetivos, el presupuesto para 2021 incluye un conjunto de intervenciones destinadas a mejorar y modernizar la gestión de nuestro ministerio, impulsando de manera decidida la eficiencia, el análisis de los datos, la innovación y la digitalización. Una Administración más ágil y que usa de manera más eficiente los datos y las nuevas tecnologías es una Administración con mayor capacidad de respuesta ante los problemas y de mejor servicio a la ciudadanía. Voy a estructurar mi intervención en relación con estos tres ámbitos de actuación y empezaré por la Seguridad Social. Los Presupuestos Generales del Estado incluyen 172 429 millones de euros para la Seguridad Social, un importe que servirá para pagar casi 10 millones de pensiones y prestaciones tan relevantes como la incapacidad temporal, la prestación por nacimiento de hijo o el ingreso mínimo vital, permitiéndonos atender a millones de ciudadanos en su vida diaria. Las cuentas de 2021 no solo financian estas prestaciones, sino que también incorporan --y quiero enfatizarlo mucho-- el acuerdo sobre pensiones en el marco del Pacto de Toledo, logrado aquí hace escasas semanas con solo dos votos en contra. De las recomendaciones del pacto se derivan cuatro líneas de actuación en los presupuestos. En primer lugar, en 2021, las pensiones subirán conforme a la inflación esperada, un 0,9 %, y las no contributivas el doble, un 1,8 %, en línea con la recomendación segunda del Pacto de Toledo. Esta subida dota de certidumbre a los pensionistas y refuerza al compromiso del conjunto de la sociedad con los mismos y está alineada con las prácticas de los países de nuestro entorno. En segundo lugar, los presupuestos contienen una transferencia de 14 000 millones de euros para sufragar los gastos no contributivos del sistema, aquellos que el Pacto de Toledo considera que no deberían estar financiados con cargo a cotizaciones. Esto permitirá visualizar la situación real de la Seguridad Social que estará en equilibrio al final de la legislatura, como nos solicita el Pacto de Toledo. En tercer lugar, estos presupuestos incluyen una medida fundamental para incrementar la corresponsabilidad y, con ello, reducir la brecha de género. Desde el 1 de enero de 2021 se igualarán los permisos de maternidad y paternidad con dieciséis semanas para cada uno de los progenitores. Los datos muestran que buena parte de la brecha salarial surge después del nacimiento del primer hijo, y esta diferencia se mantiene durante el resto de la carrera laboral hasta la pensión. Por último, nos hemos comprometido a potenciar nuestro sistema de previsión social complementaria. Los actuales incentivos fiscales, los planes privados individuales, no sirven para fomentar el ahorro y son fuertemente regresivos. Cuando comparamos a España con países de nuestro entorno con sistemas de pensiones similares, llama la atención el infradesarrollo de los planes de empleo, los planes colectivos. Creemos que hay espacio para impulsar el ahorro a través de esta vía, que beneficiará a colectivos de Secciones 32, Inclusión, Seguridad Social y Migraciones, y 60, Seguridad Social rentas medias y bajas y también a los jóvenes. Para ello, hemos incluido en los Presupuestos Generales del Estado dos medidas: en primer lugar, el desplazamiento de la fiscalidad favorable de los planes individuales hacia los planes de empleo procedentes de la negociación colectiva y, en segundo lugar, la creación de un fondo de pensiones de promoción pública con comisiones muy reducidas, que se extienda a todos los asalariados y autónomos que deseen participar en él y con suscripción, por defecto, a través de la negociación colectiva. El objetivo final con estas medidas es incrementar el ahorro de las familias españolas de una forma sencilla, segura y rentable. Somos conscientes de que debemos reforzar la capacidad de gestión de la Seguridad Social para asegurar que todas estas intervenciones lleguen a buen puerto. Todo esto lo haremos apostando por el capital humano y la digitalización. Permítanme que les dé una serie de datos que considero muy relevantes en este contexto. En los últimos diez años, el personal de la Seguridad Social ha disminuido un 20 %. El 60 % de nuestros trabajadores tienen más de sesenta años; solo un 5 %, menos de cuarenta años. Y el trabajo --como ustedes perfectamente saben-- no ha disminuido; al revés, la pandemia nos ha mostrado a todos la importancia que tiene disponer de una Administración pública ágil y lo costoso que es para la sociedad descapitalizarla progresivamente. Sin duda, debemos aumentar y rejuvenecer nuestras plantillas. Para ello, hemos presupuestado un incremento del gasto de personal del 8,5 %, más de 200 millones de euros, con lo que crearemos en torno a 1200 nuevos empleos en la Seguridad Social, que se suman a los 270 funcionarios que ya hemos creado nuevos este año y las 1000 plazas de personal laboral incorporadas también en el año 2020. Pero, a nuestro entender, esto debe ir de la mano de un cambio profundo en sus estructuras, adaptándolas a una sociedad muy distinta a la que tenía de atender la Seguridad Social cuando se diseñó. El impulso de la digitalización es incuestionable. Ya hemos dado algunos pasos en este sentido y la crisis de la pandemia nos ha obligado, lógicamente, a ello. Estamos convencidos de que esta modernización es especialmente valiosa para aprovechar la enorme capacidad de la administración de la Seguridad Social en el territorio, convirtiéndola en una herramienta fundamental en la lucha contra la despoblación y la defensa de la cohesión territorial. Permítanme que pase ahora a referirme al segundo ámbito de actuación del ministerio, el de la inclusión. La Secretaría General de Objetivos y Políticas de Inclusión y Previsión Social es un órgano nuevo que nace con una vocación innovadora: desarrollar la nueva política de inclusión en nuestro país. No solo es una demanda de la sociedad y los expertos nacionales, sino también una exigencia de instituciones europeas e internacionales que desde hace demasiados años nos han llamado la atención sobre la necesidad de articular una política de país, de protección de rentas y que combata la exclusión. Esta nueva política ha de ser sustanciada en el uso y la explotación intensiva de datos a través de técnicas avanzadas de tratamiento y de análisis, y tendrá que articularse también a través de un modelo de gobernanza multinivel que posibilite la necesaria colaboración y coordinación con las comunidades autónomas, las entidades locales y el tercer sector. Nuestro presupuesto para 2021 nos permitirá impulsar la actuación de la secretaría general en tres ejes. En primer lugar, en el desarrollo de los itinerarios de inclusión, elemento central del diseño del ingreso mínimo vital, que tiene como objetivo la transición de colectivos vulnerables en situación de exclusión hacia una participación plena en la vida social y económica. En segundo lugar, el éxito de estos itinerarios descansa en que el diseño contemple las características de los destinatarios, para lo cual es necesario disponer de muy buena información de datos y de perfiles de estas personas, y para evaluar su éxito es necesario poner en marcha programas bien diseñados desde un punto de vista metodológico. Por ello, buena parte de la dotación presupuestaria de esta secretaría general está orientada a la construcción de métricas y al diseño de programas piloto de intervención en los ámbitos de la inclusión. La segunda prioridad será el desarrollo de un mapa de inclusión para nuestro país. Las políticas de inclusión actuales están excesivamente atomizadas y necesitamos conocer mejor lo que realmente existe, las mejores prácticas y coordinar las actuaciones de las diferentes administraciones. Finalmente, nuestro tercer eje de actuación se sitúa en el origen de la secretaría general: la evaluación continua y el rediseño del ingreso mínimo vital. El ingreso mínimo vital es ya una realidad. Hemos recibido más de un millón de solicitudes, de las cuales casi dos tercios ya las hemos tramitado o hemos interaccionado con sus peticionarios, y hemos aprobado casi 160 000 ingresos mínimos vitales. Esta prestación ya llega a casi medio millón de personas, lo cual refleja un despliegue sin precedentes en comparación con programas similares en el pasado. Además de continuar con el despliegue efectivo de esta nueva prestación, es hora de plantearse una serie de preguntas. ¿Está llegando a todas las personas que lo necesitan? ¿Es la cuantía adecuada? ¿Cómo vamos a incentivar el acceso al empleo de los beneficiarios? La evaluación continua del ingreso mínimo vital ha estado presente desde el principio y ajustaremos su diseño para garantizar que cumple su cometido: la erradicación de la pobreza extrema. Para llevar a cabo su plan, la Secretaría General de Objetivos y Políticas Activas de Inclusión y Previsión Social cuenta con un presupuesto de cerca de 120 millones de euros. Estas partidas estarán reforzadas con fondos europeos, programas internacionales focalizados en la asistencia técnica y proyectos del Programa de apoyo a las reformas estructurales. Permítanme, finalmente, que aborde el tercer ámbito de actuación del ministerio, el de las migraciones. Para 2021, desde la Secretaría de Estado de Migraciones nos hemos fijado dos objetivos transversales: ser más eficaces, es decir, tener una capacidad de respuesta adecuada, y ser más eficientes, mejorando los modelos de gestión y los recursos públicos. Hemos identificado limitaciones diarias de mejora del actual modelo de gestión. Nuestro sistema de acogida de solicitantes de asilo es poco eficaz y está infradotado. Nuestra capacidad de respuesta ante los cambios de flujos de llegadas en costa es claramente deficitaria. Lo hemos visto en Canarias, donde, tras años de desmantelamiento de capacidades de acogida, estamos trabajando contrarreloj para adaptarnos a las nuevas necesidades y urgencias. Los instrumentos de gestión y financiación del sistema son muy poco ágiles. Partimos de un modelo basado en subvenciones que priman el statu quo y muy largos plazos de resolución. Además, las herramientas de información y evaluación y los procedimientos administrativos están, evidentemente, obsoletos. El cambio de modelo de gestión de las migraciones que pretendemos implantar se articula a partir de tres grandes ejes. El primer eje es el refuerzo de la autonomía y capacidad en el sistema de atención a través de una red de centros propios, con especial foco en Canarias, donde estamos desplegando en este momento en torno a 7000 plazas propias de acogida que deberían estar disponibles en este mes de diciembre. En segundo lugar, queremos cambiar nuestro modelo de gestión. La Oficina Europea de Apoyo al Asilo, EASO, ha estado recientemente en Madrid realizando un diagnóstico del sistema actual y sugiriendo propuestas de mejora. En aras de poder acometer sus recomendaciones, los presupuestos de 2021 suponen un escenario de transición, al tiempo que un equipo técnico de la EASO nos ayudará durante los próximos meses a implementar las medidas necesarias para lograr esta transición. Por último, lanzaremos un plan de digitalización acorde con las necesidades de los migrantes en España y la ciudadanía española en el exterior que garantice, por una parte, una mejora de la gestión del sistema reduciendo los tiempos de espera y, por otra, un mayor rigor y agilidad en la información y tratamiento de los datos. El presupuesto total para llevar a cabo estos cometidos asciende a 488 millones de euros. Supone un incremento de un tercio en lo que respecta a acciones a favor de los emigrantes y se complementará con más de 40 millones del Fondo para la Recuperación y la Resiliencia. Permítanme que concluya. El año 2020 ha sido un año excepcional para todos y nuestro ministerio no ha sido una excepción. No solo hemos respondido de forma comprensiva a la dura realidad sanitaria, social y económica que nos ha impuesto la pandemia, sino que hemos ido acometiendo reformas estructurales de calado con el objetivo de fortalecer nuestro sistema de protección social haciéndolo más inclusivo y sostenible, y poniendo siempre el centro de atención en los colectivos más vulnerables. El año 2021 será un año central en la consolidación del proyecto transformador de este ministerio, que contará con 192 millones de euros procedentes del Fondo para la Recuperación y la Resiliencia. Nuestro plan presupuestario da soporte a una triple agenda. En materia de Seguridad Social, queremos dar certidumbre a los pensionistas y futuros pensionistas con la aplicación de las recomendaciones del Pacto de Toledo. En materia de inclusión, vamos a poner en marcha un plan de acción por la inclusión a partir de la innovación en la evaluación de las políticas públicas y desplegaremos por completo el ingreso mínimo vital como herramienta central. En cuanto a migraciones, estamos reforzando los sistemas de acogida, de protección internacional y de atención humanitaria mientras transitamos hacia un modelo de gestión más flexible y con mayor capacidad de reacción. Y, por supuesto, continuaremos con nuestras políticas de respuesta a la COVID, con el objetivo de garantizar una salida rápida, vigorosa y cohesionada de la crisis durante el próximo año. Muchas gracias, señorías. (Aplausos)."
}