{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 171,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Por el Grupo Parlamentario VOX, tiene la palabra el señor Fernández Ríos. (Aplausos). El señor FERNÁNDEZ RÍOS: Gracias, señora presidente. Buenas tardes, señorías. Son numerosas las razones por las que nuestro grupo parlamentario, por sentido de la responsabilidad, debe presentar una enmienda a la totalidad de estos presupuestos, pero me voy a centrar en dos. La primera es que son los presupuestos de ETA, unos presupuestos que se van a utilizar para romper a España. Por sí misma esta ya sería una razón poderosa para presentar la enmienda a la totalidad. (Aplausos). Sus socios de Gobierno los convierten en los presupuestos de la vergüenza. Hay quien elige como socio al señor Otegi, que secuestró a un empresario, lo retuvo en un zulo varios días y le hizo jugar a la ruleta rusa. Sí, téngalo claro, señor Sánchez --donde esté--, ese es su socio. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). La segunda razón es el tema que nos ocupa. Solo la existencia del flamante ministerio, este nuevo Ministerio de Consumo que han creado para el señor Garzón, ya sería otra de las razones para presentar una enmienda a la totalidad. Han creado ustedes el ministerio de la nada porque nada tiene que gestionar. Es el ejemplo de cómo hacen ustedes política, sobre todo si se sufraga con el dinero que algunos creen que no es de nadie, pero que representa el esfuerzo de muchos. (Aplausos). Sí, sí, su nueva casita de papel, su ministerio de la nada solo gestiona el 0,01 % del presupuesto de este año 2021. Sí, señorías, con dos ceros; 0,01, lo equivalente al ministerio y al ministro: cero para el ministro y cero para el ministerio. (Aplausos). Señor Garzón, le pregunto, ¿quiere pasar a la historia como el ministro del cero o como el ministro de la nada? Usted elige. Es el ministerio de la nada porque nada gestiona, pero, eso sí, nos cuesta 41 millones de euros destinados sobre todo al pago de sobresueldos y de sillones, y que, además, como si a los españoles nos sobrara en este momento el dinero, va a derrochar un 20 % más de lo que costaba desempeñar sus mismas funciones en el anterior presupuesto. Su ministerio de juguete, señor Garzón, tiene exclusivamente tres competencias. La primera, la protección de los consumidores. No sé si lo saben --claro que lo saben--, pero esta competencia está prácticamente transferida en su totalidad a las comunidades autónomas. La segunda competencia del ministerio edición bolsillo que hemos creado es la regulación del juego. Nos ocurre lo mismo, la mayoría de competencias están transferidas a las comunidades autónomas. No piensen que nos engañan; lo que no está transferido ya era competencia del Ministerio de Hacienda y de la Comisión Nacional del Juego. Es decir, dos competencias y hasta ahora prácticamente ninguna función. Tercera competencia del ministerio de la nada; en contra de todos los sectores y criterios profesionales --médicos, farmacéuticos, veterinarios-- han sacado del Ministerio de Sanidad la Agencia --autónoma-- de Seguridad Alimentaria. Ustedes, sin ningún rubor y con mucha irresponsabilidad, contravienen el criterio de los expertos una vez más para dotar de un mínimo contenido su ministerio de bolsillo. (Aplausos). Y mucho cuidado con esto, no sean irresponsables, no nos pongan en peligro, no jueguen con nuestra seguridad alimentaria, no amordacen el criterio de los expertos; al contrario, consideren sus opiniones; su conocimiento científico es mucho más relevante que sus ansias de poder. Además, ese 20 % de incremento del gasto que he mencionado anteriormente no es para mejorar gestión alguna, no. Por ejemplo, se recorta el presupuesto de la Agencia de Seguridad Alimentaria casi un 4 % en gastos de personal. ¿Qué significa esto, señores socialistas? Que o bien disminuye el personal, o bien disminuye su cualificación, o le rebajan el sueldo. Curiosa decisión comunista, muy curiosa, favorecer la creación de altos cargos y, eso sí, desproteger a los trabajadores, a esos que no iban a dejar atrás. (Aplausos). Por si esto fuera poco, el ministro de la nada además incendia y amenaza el buen clima que debe presidir la relación entre consumidores y empresas. Ya nos lo dijo usted el 28 de febrero muy clarito: Antes de ministro soy comunista. Curiosa elección la del señor Sánchez, poner a un comunista de ministro de Consumo. Así nos va. (Aplausos). Usted amenazó con conflictos entre empresas y consumidores enfrentando dos ejes económicos claves en un país: producción y consumo. ¿Qué hace una empresa sin consumo? ¿Qué hace un consumidor sin producto? En resumen, desgraciadamente para todos los españoles las tres funciones encomendadas al señor Garzón son: generar gasto innecesario, crear conflictos entre consumidores y empresarios y espantar la riqueza y la creación de empleo. Su ministerio, señor Garzón, se reduce a poco más que a la regulación de juego online. Y yo les pregunto a las señorías socialistas, ¿era necesario este ministerio?, ¿realmente era necesario con la que está cayendo? Por sus hechos los conocerán y por sus hechos, desgraciadamente para España, les estamos padeciendo. Porque, señorías socialcomunistas, sus amados líderes --esos que a usted en particular le gustan tanto-- han sido capaces de dejar a Cuba sin azúcar, a Venezuela sin petróleo, a Argentina sin carne. Y el señor Garzón imitándoles, como buen comunista, quiere dejar a España sin azúcar criminalizando con su campaña las bebidas azucaradas; sin la industria del diésel, tan importante en nuestro país, con su irracional cumplimiento de la Agenda 2030; sin carne por esa defensa animalista a ultranza y empobreciendo a los ganaderos españoles; y, sobre todo, sin turismo atacando el valor de uno de los sectores más importantes para nuestra economía. (Aplausos). Menos mal que usted solo coordina 41 millones de euros; el día que le asignen un ministerio serio es capaz de acabar usted solito con los españoles y con el futuro de España. Este presupuesto solo certifica que ustedes representan el Gobierno del despilfarro…"
}