{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            18
        ],
        "order": 177,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTE (Rodrí guez Gómez de Celis)"
    },
    "text": "Muchas gracias, señor ministro. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). En turno de defensa de enmiendas, por el Grupo Parlamentario Plural, tiene la palabra el señor Errejón Galván. El señor ERREJÓN GALVÁN: Gracias, señor presidente. En este punto discutimos sobre las atribuciones y las tareas de su ministerio, la inclusión social y el combate a la pobreza y a la desigualdad. Por eso, no puedo pasar por alto la afirmación que se acaba de hacer aquí hace unos minutos. Ha dicho una diputada de la derecha que la igualdad en una sociedad libre es imposible, porque tenemos talentos y esfuerzos diferentes. Hay que tener la cara muy dura, porque esto lo que significa, básicamente, es que los ricos lo son porque se esfuerzan más y tienen más talento y que los pobres lo son porque se esfuerzan menos o porque tienen menos talento. Por eso dice que es natural. Esto es una sinvergonzonería, pero, además, es que toda la evidencia científica ha demostrado que no es así. La desigualdad se hereda. Un estudio acaba de demostrar hace poco que los ricos en la ciudad de Florencia son los mismos desde hace seiscientos años, no porque se esforzaran más ni porque fueran más listos, sino porque heredaron las fortunas y los apellidos que les permitieron seguir siendo igual de ricos que sus padres. Por eso, en nuestro país, por ejemplo, la Fundación Bofill ha dicho que un niño que nace en una familia de origen humilde tiene seis veces más posibilidades de repetir curso que un niño que ha nacido en una familia más pudiente. ¿Esto significa que ese niño se esfuerza menos? ¿Esto significa que, por el agua que hay en su barrio, ese niño es menos listo? No. Significa que la desigualdad se hereda. La desigualdad, señores de la derecha, no tiene nada que ver con el mérito ni con el esfuerzo, tiene que ver, fundamentalmente, con una profunda injusticia de base que hace que algunos nazcan y comiencen la carrera con pesos atados a los tobillos. (Aplausos). Señor ministro, estos presupuestos van a salir adelante, van a salir adelante con nuestro voto, y me alegro de que salgan adelante. Creo que el Gobierno no debe tomar la aprobación de los presupuestos con una amplia y saludable mayoría como un cheque en blanco. Es la manifestación de dos cosas, en mi opinión. En primer lugar, de que muchos grupos y muy diferentes somos conscientes de la situación dramática en la que está nuestro país y que es momento de arrimar el hombro --ojalá hubiera más que se hubieran dado cuenta de esto-- y, en segundo lugar, de que los fondos que llegan de Europa suponen una inmensa oportunidad histórica para una transformación que necesita nuestro país y de que no sabemos si habrá muchos más trenes como este. En todo caso, la aprobación de los presupuestos no debe ser todavía un motivo de celebración. Sería una mala cosa que hubiera celebración por arriba y desesperación por abajo. Hay todavía mucha gente que en nuestro país tiene mucho miedo a lo que sucede en el día a día. Sabrá que tengo que comenzar hablando del ingreso mínimo vital. Se aprobó aquí como la joya de la corona, como una transformación histórica del Estado del bienestar. Han pasado seis meses, un millón de solicitudes --creo que 975 000 solicitudes-- y solo el 14 % de ellas han sido aprobadas. Esto significa que hay todavía miles de españoles con incertidumbre o en la cuerda floja. Aquellos que la llamaron ‘paguita’ deberían pedir perdón, aunque su ministerio no debería prestar mucha atención a los que insultan a los pobres, sino que debería prestar más atención a las colas del hambre. Queda todavía mucha gente sin cobertura. Creo que ustedes le pusieron más énfasis a que ni un solo español cobrara una ayuda que quizá no se merecía que a asegurar que nadie que la merecía se quedara fuera, y el resultado es que mucha gente se ha quedado fuera. Nosotros creemos que hay que contratar más trabajadores, que hay que ampliar los umbrales y que hay que facilitar la incorporación al sistema de mucha gente que se ha quedado sin esa ayuda. En segundo lugar, hay mucha gente que está sufriendo una situación, desde niños, muy dramática. Dice Cáritas que uno de cada tres niños está en riesgo de pobreza en España. Saben ustedes que al echar a andar el ingreso mínimo vital se decretó la incompatibilidad con las ayudas por hijo a cargo. Eso ha hecho que ochocientos mil niños se queden sin cobrar esa ayuda, que es absolutamente necesaria. Acabo ya. Decía Evita que donde hay una necesidad nace un derecho. Los derechos hay que reconocerlos, después hay que realizarlos, hasta que nadie en nuestro país tenga miedo a la llegada del invierno. Muchas gracias. (Aplausos)."
}