{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 179,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Buenas tardes, señor ministro; buenas tardes, diputados. Sabe usted que el Partit Demòcrata va a dar apoyo a estos presupuestos, y permita que lo contextualice. El escenario de repetir unos presupuestos que están caducados, que están hechos sobre la base de unas premisas totalmente desfasadas no ya por el paso del tiempo sino especialmente por el paso de la pandemia, hace evidente que tengamos que plantearnos que quizá estos presupuestos no son los que nosotros hubiéramos hecho, quizá estos presupuestos no son todo lo que nosotros queríamos pero, en definitiva --seguro que sí--, estos presupuestos son mejores que una repetición de los presupuestos anteriores. En este escenario hemos transaccionado diferentes enmiendas, como habrán visto, en las que hay inversiones para Barcelona ciudad. Permítame que centre esta intervención en Barcelona ciudad, por donde yo soy diputado, y en el marco de la Seguridad Social. En una de las enmiendas que todavía teníamos allí vivas está la cuestión relativa a un solar propiedad de la Seguridad Social entre las calles Josep Pla, Ramon Llull, Selva de Mar, Avenida Diagonal, el 22@de Barcelona ciudad. Este solar de unos 10 000 metros cuadrados tenía que acoger la gran sede de la Seguridad Social en Barcelona, y para que usted se sitúe, en 2006 el alcalde Joan Clos y el ministro Jesús Caldera firmaron el convenio por el que articular esta gran sede de la Seguridad Social en Barcelona. Actualmente, la Seguridad Social en Barcelona provincia tiene treinta propiedades vacías. En una pregunta parlamentaria que yo formulé fueron detalladas las de Barcelona ciudad, las de Manresa, las de Granollers, etcétera. Señorías, veinticuatro de estas treinta en Barcelona ciudad y catorce de estas veinticuatro en Barcelona ciudad están en el distrito de Sant Martí. La verdad, señor ministro, nosotros manteníamos esta enmienda viva porque sería un gran éxito para el 22 @, para esta zona nueva de la Ciudad de Barcelona, que la Seguridad Social concentrara sus diferentes edificios en una única unidad de gestión y, por tanto, hacer cosas parecidas a las que se hicieron en su momento con la ciudad judicial. Ganaría la Seguridad Social en eficiencia, ganarían los ciudadanos a la hora de hacer trámites, pero está claro también que la Seguridad Social tiene que hacer algún tipo de análisis con relación a todos estos locales vacíos. Alguna vez se planteó en la época del alcalde Trías ceder estos locales a las entidades culturales más arraigadas en Barcelona para que pudieran hacer labor social o labor cultural, pero la Seguridad Social ahora mismo tiene más interés en tenerlos cerrados y sin uso que en rentabilizarlos. Por tanto, nosotros, como decía antes, daremos apoyo a los presupuestos. Se obtienen ganancias importantes en Barcelona, también en el ámbito de rodalies. Para nosotros solucionar la cuestión de rodalies y que el dinero de rodalies pase directamente a la Generalitat de Catalunya es importante para gestionar la entrada y salida de los ciudadanos en Barcelona y, por tanto, la movilidad en Barcelona ciudad, pero la Seguridad Social en Barcelona también tiene deberes pendientes y uno de ellos es, sin duda, este solar en Diagonal Mar. Muchas gracias."
}