{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            18
        ],
        "order": 173,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTE (Rodrí guez Gómez de Celis)"
    },
    "text": "Muchas gracias. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Por el Grupo Parlamentario Socialista, tiene la palabra la señora Sánchez Jódar. La señora SÁNCHEZ JÓDAR: Muchas gracias, señor presidente. Señorías de VOX, vergüenza sería y es cobrar como diputado y haberme pasado una semana entera sin trabajar estos presupuestos. Eso sí que es una auténtica y absoluta vergüenza. Por eso no dedicaré más tiempo a contraargumentar sus inexistentes aportaciones a estos Presupuestos Generales del Estado. (Aplausos). Señor Sayas y señora Riolobos, pero qué falta más absoluta de respeto a los 47 millones de consumidoras y consumidores españoles; el señor Sayas dedicándose a hablar en toda su intervención de su comunidad y la señora Riolobos dedicándose a hablar de las infraestructuras ferroviarias de T alavera de la Reina. ¿Y las políticas de consumo que es lo que se está debatiendo aquí esta tarde? ¿Dónde quedan para ustedes las políticas de consumo, los consumidores y consumidoras? (Aplausos). ¡Qué falta de respeto! Señora Riolobos, siete años de Gobierno de Rajoy, 600 000 euros ejecutados en la línea ferroviaria Madrid-Extremadura. Dos años de Gobierno de Pedro Sánchez, más de 20 millones de euros ejecutados en la línea ferroviaria Madrid-Extremadura, más de 20. (Aplausos). Señorías, aquí estamos en un momento histórico debatiendo unos presupuestos vitales para los nuevos retos a los que se enfrenta nuestro país. Por ello, me gustaría, en primer lugar, poner el acento en cuatro aspectos diferenciadores de nuestros presupuestos: uno, la situación de pandemia; dos, el hecho de que llevemos más de dos años con unos presupuestos prorrogados y, por lo tanto, obsoletos, hace más necesario que nunca poder contar con unos presupuestos adaptados a las nuevas y extraordinarias necesidades que en estos momentos tienen que afrontar los consumidores y consumidoras; tres, estos presupuestos son el instrumento necesario para poder vehiculizar los 27 000 millones de euros que el presidente de España, Pedro Sánchez, ha conseguido en su negociación en Europa; y, por último, por primera vez en la historia de nuestra democracia las políticas de consumo cuentan con un ministerio y un presupuesto propio. Eso hay que ponerlo en valor porque está posibilitando dotar de una mayor visibilidad a las políticas de protección del consumidor que, les recuerdo, están ordenadas en el artículo 51 de nuestra Constitución, por más que ustedes, señorías de las derechas, traten de menospreciarlas tachándolas de ser poca cosa como para contar con un ministerio propio. Sí, es modesto; ustedes si es modesto el presupuesto dicen que es pequeño, pero no lo apoyan porque es un despilfarro; en qué quedamos, ¿un despilfarro pequeño? Para despilfarro los aeropuertos sin aviones que ustedes construyeron y que todavía estamos pagando. (Aplausos). Sí, en el Grupo Socialista estamos convencidos de que otorgar rango ministerial a las políticas de consumo, máxime en un contexto de pandemia, se hace más necesario que nunca por la importancia que cobra la figura del consumidor y, por tanto, las políticas encaminadas a su protección. Así se ha podido constatar durante el transcurso de la pandemia cuando el Ministerio de Consumo ha promovido medidas legislativas y acciones coordinadas con otros ministerios concediendo moratorias a los créditos de consumo, ampliando los plazos de devolución de productos en las compras, fijando el precio de los servicios funerarios, del gel hidroalcohólico y de las mascarillas. Sí, entonces ustedes estaban en contra y decían que se iba a producir un desabastecimiento, pero no fue así. Lo que se hizo fue frenar la especulación que, a lo mejor, es en realidad lo que ustedes querían proteger, esa especulación. De ahí el sinsentido de la enmienda presentada por el Partido Popular rechazando la totalidad del presupuesto asignado al Ministerio de Consumo. Por cierto, me sorprende ver que el Partido Popular también mantiene una enmienda pidiendo una guía de uso de mascarillas, que ya está publicada. ¡Menudo desfase tienen ustedes! Señorías, este presupuesto incluye mejoras sustanciales en la protección de los consumidores. Los nuevos patrones de consumo, acelerados como consecuencia de esta pandemia, pueden generar desigualdad entre quienes saben manejarse en el mundo digital y quienes no tienen esa destreza. T ambién aquí se muestra la necesidad de un ministerio específico que lidere esta transición de lo exclusivamente físico a las formas mixtas de consumo digital y presencial. En ese sentido, quiero resaltar el esfuerzo previsto con mayor número de árbitros para la resolución extrajudicial de conflictos, incluyendo el refuerzo de las políticas de protección al consumidor y colaborando con las asociaciones de consumidores. Este presupuesto incrementa también los recursos destinados a paliar las consecuencias sociales de la COVID incidiendo de forma transversal en otros ministerios, de ahí su importancia a la hora de garantizar cuestiones fundamentales. Si hablamos de juego hay que resaltar lo mucho que se ha avanzado en muy poquito tiempo, regulando por primera vez en España la publicidad de apuestas y juegos de azar, estableciendo medidas para restringir la exposición de menores y sectores vulnerables a los anuncios de apuestas. Señorías de la derecha, en algunos de nuestros barrios se dan situaciones realmente dramáticas a consecuencia del juego, pero, claro, ustedes rechazan unos presupuestos que priorizan y visibilizan esta realidad. ¿Por qué? ¿Porque les molesta? En regiones en las que gobiernan, como Murcia, ¿saben lo que hacen ustedes? Eliminar el impuesto sobre el juego a las casas de apuestas en plena pandemia. (Aplausos). Estos son los hechos que demuestran que ustedes quieren eliminar este ministerio y este presupuesto. ¿Saben lo que hacemos nosotros en estos presupuestos? Establecer una disposición final por la que el 25 % de la tasa sobre ingresos brutos de explotación del juego se dedicará a reforzar los medios para prevenir el juego patológico. Pero como estas cuestiones a ustedes no les interesan, lo disfrazan de argumentario de partido y tiran de él, y así la señora Riolobos habla de subida de impuestos, de hachazo fiscal, pero ¿de qué impuestos me está usted hablando, de los impuestos que en el año 2011 subió el señor Rajoy pasando el IVA general del 18 al 21 %?, ¿me está hablando de que subieron el IRPF?, ¿de que crearon el impuesto al sol?, ¿me está hablando de que congelaron el salario mínimo interprofesional?, ¿de la amnistía fiscal para sus amiguetes defraudadores?, ¿me está hablando del copago farmacéutico con el que maltrataron a nuestros pensionistas?, ¿se refiere a que aumentaron hasta un 20 % el número de alumnos por aula?, ¿me está hablando de que aumentaron las tasas universitarias, de que recortaron salvajemente la Ley de dependencia, las cotizaciones de los cuidadores, de que redujeron las prestaciones por desempleo y eliminaron el subsidio por desempleo para mayores de 52 años?, ¿me está hablando de los recortes que asestaron a las plantillas de sanitarios, profesores, policías?, ¿de los recortes que hicieron en sanidad, en educación? ¡¿Y me quieren dar ustedes aquí lecciones de protección al consumidor?! (Aplausos). Pues, créanme que no les está quedando nada convincente, nada convincente. Pero hablemos de nuestros impuestos, claro que sí, del impuesto sobre patrimonio para rentas mayores de diez millones de euros, ¡ojalá me subieran a mí esos impuestos! Subida de dos puntos del IRPF para las rentas del trabajo superiores a 300 000 euros, es decir, personas que contando con catorce pagas ganen más de 21 000 euros al mes, ¿dónde hay que firmar? Miren, entiendo su recelo ante estos presupuestos, entiendo que no les gusten, pero dejen de retorcer la realidad, dejen de retorcer unos presupuestos que no tienen justificación alguna para no apoyar, bueno sí, que no los han hecho ustedes porque prefirieron el austericidio y rescatar a la banca, y con estos presupuestos rescatamos a las personas, a los consumidores y a las consumidoras. Así que me gustaría finalizar pidiéndoles que reflexionen…"
}