{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "De Meer Méndez",
                "apellidosNombre": "De Meer Méndez, Rocío",
                "codParlamentario": 340,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Rocío",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/MeerRocio",
                "twitterUserId": "4525423215",
                "twitterUserName": "MeerRocio"
            },
            0
        ],
        "order": 187,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE MEER MÉNDEZ"
    },
    "text": "¿Saben una cosa, señorías? Aquí en este hemiciclo no hay izquierda, no hay derecha y tampoco hay centro. Hace tiempo que hablamos de izquierda y derecha por costumbre, pero no es la realidad. Aquí en este Congreso solamente hay dos partidos: globalismo y patria. (Aplausos). Estos presupuestos son los presupuestos del globalismo y nosotros nos ponemos en pie contra el globalismo y presentamos una enmienda a la totalidad al presupuesto suicida del globalismo, que no ha venido a salvar a nadie sino a esclavizar a todos los pueblos del mundo. Señorías, nos ocupan en ese debate dos secciones, la 32 y la 60, del Ministerio de Inclusión, Seguridad Social y Migraciones, y llama poderosamente la atención que ustedes se van a gastar 340 millones de euros en subvencionar chiringuitos que fomentan la inmigración; 340 millones de euros que salen del sacrificio y del esfuerzo de los españoles. Guardias de seguridad que hacen cientos de horas extra para llevar un sueldo digno a sus casas; camareros que sacrifican horas con sus hijos para poder pagar la hipoteca; pensionistas que eligen entre medicinas o comer, entre mascarillas o leche; madres que se matan a trabajar limpiando portales para regalarle un juguete a sus hijos por Navidad; millones de neveras vacías; cientos de miles de autónomos arruinados; familias que se quedarán sin casa por las deudas y miles y miles de españoles en las colas del hambre. ¿Saben para qué son estos Presupuestos Generales del Estado? ¿Saben para qué es el dinero que a estos miles y miles de familias les ha costado tanto ganar? Para fomentar la invasión migratoria, sí, para convertir los barrios humildes en estercoleros multiculturales, sí, porque manda la agenda, porque mandan las élites, porque manda el gran capital que quiere que la inmigración masiva sea el salvavidas demográfico y económico de Europa. (Aplausos). Mandan los enemigos de las patrias. ¿Y saben qué? Que ustedes, izquierda y derecha, obedecen. ¿Son conscientes de que están jugando con los barrios de los españoles, que corren el riesgo de convertirse en Leyton o en Molenbeek? ¿Podrían dormir ustedes tranquilos si tuvieran miedo porque detienen a un yihadista en la calle de al lado? Porque esto está pasando en los barrios humildes de españoles humildes, que sí que están pasando miedo por esto. Pasó hace meses en El Puche, en Almería, pero también hace unas semanas en el municipio de Mogán, en Gran Canaria, donde un grupo de niños de doce años me decían: Ahí está el portal donde han detenido al yihadista. Me alegro de que ustedes no sean los padres de esos niños que tienen que convivir con esto, pero no puedo sino preocuparme por los españoles que sí lo viven y por la amenaza que sí supone el yihadismo para Europa. Ya se lo he dicho alguna vez, pero ustedes no pueden estar más alejados del mundo real. Esto no lo ven desde sus áticos en el centro de Madrid (rumores), desde sus urbanizaciones amuralladas o desde las ventanas de sus mansiones. (Protestas). Tampoco se lo cuentan sus colegas, los directivos progres de las ONG con nóminas multimillonarias, que se lucran con el tráfico de seres humanos. (Rumores). ONG… Tranquilas, señorías, tranquilas. Hay algunas ONG como CEAR, para la que ustedes prevén subvenciones de 47 500 000 euros en este ejercicio, el mismo CEAR que atacaba a nuestros guardias en El Tarajal por hacer su trabajo. El Comité Español de Ayuda al Refugiado que no ayuda a refugiados, señorías, porque lo que entra en España no son refugiados, son inmigrantes de carácter económico. Su secretaria de Estado de Migraciones dijo aquí, en sede parlamentaria, que lo que vienen son mujeres violadas que huyen de la guerra. No son mujeres ni vienen de ninguna guerra. Siguiendo sus propios planteamientos, a lo mejor entre los que vienen estarían los que las violan. Señorías, ¿qué guerra hay en Marruecos? ¿Qué guerra hay en Argelia? ¿Qué guerra hay en Mauritania? No son refugiados, son inmigrantes, son varones y son jóvenes, y ustedes, además, lo saben. (Aplausos). Pero han venido a salvar el mundo, porque vienen a salvar el mundo, ¿no? El señor ministro de Migraciones viene a salvar el mundo, viene a salvar a los marroquíes, a los mauritanos, a los argelinos, a los malienses, a los nacionales de Gambia, de Níger, de Ghana, de Liberia. El señor Escrivá ha venido a salvarnos a todos. Pero, ¿saben cuál es el precio que ha pagado el señor Escrivá? Abandonar a los españoles. ¿Se han parado a mirar cuánto aumenta el presupuesto para la Seguridad Social? Un 4 %. ¿Saben cuánto han aumentado las pensiones? Un 0,9 % las contributivas, un 1,8% las no contributivas. ¿Saben cuánto han aumentado las prestaciones por hijo a cargo con discapacidad severa mayor de dieciocho años? Un 0,9 %. Y, ¿saben cuánto han aumentado las dotaciones a la Secretaría de Estado de Migraciones? Un 46,2 %, en 150 millones de euros, señorías, esto es una vergüenza. Los españoles que llevan años y años pagando para tener unas pensiones dignas, lo que no se esperan es que sus ahorros estén ahí, pagando a razón de 300 000 euros al día los hoteles a los inmigrantes en Canarias o en Almería, con pensión completa y fiesta incluida con la Cruz Roja, a la que le damos 90 millones de euros. (Aplausos.--Rumores). Hoy se publica en el Boletín Oficial del Estado que se destinan 10 millones a los MENA para su atención psicosocial en Canarias, cuando el paro juvenil de personas menores de veinte años en Canarias está en el 88 %, señorías. En serio, esto es una vergüenza. Además, ustedes están humillando a millones de trabajadores, haciéndoles creer que realizar enmiendas parciales a unos presupuestos indignos es trabajar. Eso no es trabajar, trabajar es partirse el lomo en una obra y llegar el domingo a las ocho de la tarde sin ver a tus hijos. (Protestas.--Aplausos). Ustedes son el felpudo de un Gobierno que pretende dilapidar lo que tanto cuesta producir. Señorías, ustedes están en venta al globalismo, pero España no está en venta. Y yo elijo patria. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}