{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            0
        ],
        "order": 183,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERO PIQUERAS"
    },
    "text": "Gracias, presidente. Ministro, buenas tardes. Comienzo dirigiéndome a sus señorías y señoríos del PSOE y los bohemio- burgueses de Podemos. Creo que ya saben que estas cuentas aumentan el gasto generando una estructura obesa e inoperante y que se inventa unos ingresos que no se los cree nadie. No es catastrofismo, no es cuestión de derechas, no es cuestión de izquierdas, es cuestión de endeudamiento y gastos superfluos y en plena pandemia. Señor Elorza, por cierto, usted que es mucho de echar de menos a la gente, ¿dónde está el presidente del Gobierno? Desde el lunes no le he visto. No sé si tendrá una agenda tan grande como para no estar ni mirando sus propios presupuestos. Le recuerdo que estos son sus cuentos, perdón, sus cuentas. Habíamos presentado varias enmiendas en materia de inclusión, pero el PSOE, Podemos y compañía no han querido ni que se debatieran, directamente nos las vetaron. Quiero resaltar el veto del Gobierno a la enmienda que presentamos en inclusión para lograr el restablecimiento de la prestación por hijo a cargo --sí, señores progresistas, la prestación por hijo a cargo--, difícilmente entendible cuando ustedes se hacen llamar el Gobierno superprogresista y dicen estar con la gente. Se autoerigen como los defensores de los más débiles, pero en cuanto pueden, hachazo. Ya podemos llamarles casta, ¿no, señores de Podemos, o lo que ha quedado de señores de Podemos? Ahora sí, lo de subirse el sueldo y colocar a un número indecente de asesores, eso no lo han olvidado. En cuanto a migraciones, deben abordar ya urgentemente el caos que se ha generado en Canarias. Hemos pedido todas las comparecencias, incluyendo la suya también, ministro --vaya preparándola--, la de la vicepresidenta Calvo y otra vez la enésima reprobación y dimisión del ministro del Interior, que de nuevo ha demostrado su ya tradicional incapacidad para abordar problemas de cierta entidad. Ministro, echamos de menos políticas que favorezcan la migración legal y ordenada y luchen decididamente contra las mafias. Ese es el auténtico problema. Por eso le digo, ministro: pónganse a ello, van tarde. Nosotros le vamos a proponer soluciones, tanto en la Comisión como aquí. Hagan posible, junto el Ministerio del Interior, la consideración, que ya hemos registrado en esta Cámara, del Campo de Gibraltar como zona de especial singularidad. La seguridad de los ciudadanos de la zona lo merece. En materia de Seguridad Social solo quiero remitirme, como usted también ha hecho, a los Pactos de Toledo, de los que he tenido el honor de formar parte. Usted los conoce sobradamente. De hecho, hay una impronta suya en estos acuerdos. Vamos a estar pendientes de la ejecución de las reformas profundas de la Seguridad Social que se derivan de ellos, aunque en estos presupuestos tengo que decir que pocos gestos hemos vistos que inviten a pensar que usted va hacer el año próximo lo que ha acordado la Comisión. Por cierto, señorías del PSOE, algunos de sus socios presupuestarios y de Gobierno no firmaron dicho histórico acuerdo. A ver cómo lo van a arreglar entre ustedes, señor Escrivá. Van a tener que convencer de esa reforma nada más y nada menos que a Bildu y a Esquerra, que se han excluido de ese pacto. Suerte y al toro, la va a necesitar. Comprobamos también que se ha vetado por el Gobierno la creación de una agencia única de la Seguridad Social, que proponíamos y también propusimos en el Pacto de Toledo, a modo de una Agencia Tributaria que hubiera mejorado ostensiblemente la gestión y la racionalización del gasto. Vamos a seguir proponiéndola, señor Escrivá. Por cierto, señor ministro, el ingreso mínimo vital es un caos. Usted lo defiende, pero es un caos. También, señores del PSOE y Podemos, ahora que ya han incluido a Bildu y a Esquerra en el Gobierno --y no lo digo yo, lo dicen ellos mismos-- tendrán que explicar también el hecho de que Hacienda retire el control reforzado sobre los gastos de la Generalitat en Cataluña. Con esa medida todos sabemos que los independentistas podrán fabricar libremente su ilusoria república catalana, además con dinero público y excluir a la mitad de los catalanes de la gestión pública. El daño que están haciendo con este acuerdo es infinito. Sé que les molesta --a mí también me molestaría, sinceramente--, pero van a tener que escuchar día sí y día también que ustedes han metido en La Moncloa a Bildu, a esos que no están aquí. No están aquí --la misma diputada del Partido Popular lo ha dicho--, no han estado en toda la negociación, en todo el debate presupuestario, tampoco Esquerra, no les interesa. Votan que sí, pero no les interesa. Es curioso. Solo les importa para una cosa que decían que nunca iban a hacer, para sus salarios, como Rufián que decía que lo iba a devolver al año de estar aquí. Pues no, no lo ha devuelto, de hecho sigue cobrando y, además, ahora metido en el Gobierno. También van a tener que oír que han metido en La Moncloa a Esquerra y a Podemos proponiendo indultos a políticos presos y a los independentistas anunciando su autodeterminación, como está haciendo ya Bildu. Están liquidando España en el peor momento, cuando más está sufriendo el pueblo. Termino, presidenta. El primer día una diputada del Grupo Socialista nos preguntaba qué nos molestaba de estos presupuestos que no habíamos hablado de ellos. También Simancas decía que no hablábamos de las cuentas, que hablamos de otras cosas. Pues yo les voy a decir unas pequeñas frases sobre lo que nos molesta de estos presupuestos. Nos molesta el aumento exponencial de asesores y puestos a dedo; nos molesta el riego con dinero público a organizaciones ideologizadas sin ninguna utilidad para la ciudadanía, ministerios sobrantes incluidos; terribles e irreversibles cesiones a los independentistas que van a sembrar y regar las semillas del fin de nuestro modelo de Estado; subidas de impuestos masivas cuando los bolsillos de los españoles están más vacíos y Europa, además, nos está dictando otro camino; nos molestan los ingresos que dicen tener. ¿Y por qué? Porque son propios de una película de Spielberg. Señoría, puedo seguir, pero lo voy a resumir en una frase y termino. Estos presupuestos son una hipoteca con usura para nuestros hijos. Vamos a pagar carísimo este despilfarro. Esto no son presupuestos, es el primer fascículo de la venta a plazos del modelo de Estado que, con sus aciertos y errores, nos ha traído hasta donde hoy estamos, a la vanguardia de Europa. Les iba a decir que lo pagarán caro, pero me voy a corregir: lo vamos a pagar caro todos. Muchas gracias."
}