{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Angulo Romero",
                "apellidosNombre": "Angulo Romero, María Teresa",
                "codParlamentario": 113,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "María Teresa",
                "nombreCircunscripcion": "Badajoz"
            },
            0
        ],
        "order": 181,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ANGULO ROMERO"
    },
    "text": "Gracias, presidente. Señor ministro, defiende hoy unas cuentas que son una pesadilla para los españoles porque contienen las temibles políticas que siempre traen más paro, pobreza y exclusión, y porque han sido moneda de cambio con los enemigos de España, con quienes levantan muros y buscan separar y excluir, y de esta inmoralidad es cómplice un ministerio llamado de Inclusión pero que de inclusivo solo tiene el nombre. Con cuatro millones de parados, 100 000 empresas destruidas, un millón de autónomos en riesgo, 700 000 trabajadores en ERTE, 1 200 000 hogares con todos sus miembros en paro y una tasa de pobreza del 21 % nos ofrecen subidas de impuestos a familias y trabajadores y la estocada final a miles de autónomos, a los que su gestión de la crisis está llevando al cierre, al paro y a la exclusión. Porque hablar de inclusión es hablar de empleo, y los datos de hoy confirman que el Partido Socialista vuelve a ser la autopista a más paro y pobreza. (Muestra un gráfico). No es solo el COVID, es el peor Gobierno de todos (aplausos), y mientras, su medida estrella, el ingreso mínimo vital, un fracaso. Nosotros lo apoyamos, pero ustedes lo han convertido en el gran engaño de quienes decían venir a ocuparse de la gente; lo que no nos dijeron es que la gente eran ustedes. Un millón de solicitudes recibidas, apenas 140 000 concedidas. Mientras 600 000 familias esperan una ayuda que necesitan ya y aumentan la pobreza y las colas del hambre, ustedes ocupándose de su gente, una corte de asesores que nos cuestan 44 millones, con los que se podría dar el ingreso a muchos de esos dos millones de españoles que acuden a los bancos de alimentos para poder comer. Y cada día un ejemplo nuevo sonrojante de la realidad del ingreso mínimo vital, como el de esa madre en paro con tres hijos a la que le han dado 18 euros al mes. ¿Qué hará la familia de Galapagar con 18 euros al mes? Colapso, retraso, luchas internas y, ¿las víctimas? Los más humildes, a quien no son capaces de ayudar. Para más inri, eliminan la ayuda familiar para la pobreza infantil a la que se acogían familias con ingresos bajos, que ahora se encontrarán sin nada, ni la prestación ni el ingreso. Vetan nuestra enmienda para recuperarla, vetan combatir la pobreza infantil mientras suben el sueldo a su mastodóntico Gobierno. Una obscenidad, señor ministro. Son 55 millones con los que se podrían pagar 140 000 ayudas por hijo a cargo. Fracaso en la inclusión y crisis social sin precedentes en la política migratoria. Desde el Partido Popular les advertimos de la dimensión del problema, de la llegada masiva de inmigrantes, pero ustedes lo ignoraron. Es un problema del que son los únicos responsables por desoír todas las alarmas, por su incapacidad de reacción y porque cuando les estalló en la cara, en lugar de coordinarse y de dar soluciones eficaces, se dedicaron a pelearse entre ustedes eludiendo responsabilidades, y el daño a Canarias y a España ya está hecho. Y usted, hoy aquí, ministro de Migraciones, de perfil, diciéndonos lo mismo que hace un año como si en Canarias no hubiera pasado nada nuevo en este último año. (Aplausos). Mientras, más pateras llegando, más personas en manos de las mafias arriesgando sus vidas y personas a las que la izquierda ha tenido en condiciones infrahumanas en el muelle de la vergüenza, que los perseguirá de por vida. Y al máximo responsable, el señor Sánchez, esta crisis humanitaria le trae sin cuidado. Ya lo demostró en agosto porque, mientras descansaba en un palacio, a pocos kilómetros, 4000 personas habían llegado ya agonizando a Canarias y no tuvo la decencia de acercarse a interesarse y, ahora, ni está ni se le espera. (Aplausos). Es responsable porque, mientras sus socios de coalición contribuyen al efecto llamada con la regularización masiva, usted calla y consiente, renunciando a trabajar por una migración ordenada y regular. Escuche, señor ministro, lo que hoy le han dicho todos los partidos del Parlamento de Canarias: abandono, desidia y humillación del Gobierno de España a Canarias. Todos. Solo cuando la situación era insostenible actuaron pero, ¿cómo? En lugar de destinar recursos a prevenir y evitar la llegada desde sus países y repatriar a los que llegan, en lugar de dotar de medios a las fuerzas de seguridad, de crear un fondo --que nos vetaron-- para las comunidades autónomas que sufren esta presión migratoria, su solución fue destinar miles de euros en alojamientos hoteleros, perjudicando la imagen del motor de empleo de Canarias, al tiempo que vetan nuestra enmienda para combatir la pobreza y la exclusión social que ya están sufriendo los canarios. ¿Le hace mucha gracia, señor ministro? A los canarios, ninguna. (Aplausos). Destinan 85 millones para convertir Canarias en la nueva Lampedusa, en un gran centro de internamiento que no va a evitar que esas personas sigan llegando a España jugándose la vida en el mar y, entre tanto, usted concede a dedo millonarias subvenciones a la ONG del secretario general del Partido Comunista y hoy diputado de Podemos. Hasta con este tema tan serio, señor ministro, lo primero, los amigos. Dejen de mentir ya sobre una realidad que ningún ministerio de la verdad va a poder ocultar. Este es el ministerio de Migraciones y no hay una sola medida para poner fin a la crisis migratoria. Trabajen por una migración regular, ordenada, vinculada al mercado laboral, necesaria, que es lo que defendemos desde el Partido Popular. Dejen de pelearse entre ustedes, dejen de dar ese espectáculo, den soluciones que eviten que miles de personas sigan poniendo su vida en peligro y hagan que la situación de Canarias no sea irremediable. Pídale al señor Sánchez, el máximo responsable, que condene de manera clara y tajante las injerencias en política exterior y el mensaje de ‘papeles para todos’ de su amigo el señor Iglesias, que tanto daño está haciendo a España, o esto no va a tener fin. Ustedes desde su ministerio abandonan a los españoles que están aquí aumentando las colas del hambre, pero dejan y castigan también a los españoles que residen en el exterior, a quienes con estos presupuestos castigan dejando vacío el Plan de Retorno a España, eliminando las partidas que sirven para mantener en contacto y en comunicación con nuestro país a esos compatriotas que defienden nuestra cultura, el orgullo de ser español, y difunden la marca España por el mundo. ¿Esto también ha sido una condición de quienes…? Miren lo que les interesan los presupuestos. Mire, señor ministro. Concluyo. Por eso pedimos devolver la sección, por eso vamos a votar en contra de un presupuesto excluyente, no inclusivo, porque, como dijo y decimos y dice el presidente Casado, ustedes dijeron que no dejarían a nadie atrás y la realidad es que no están dejando a nadie en pie. Gracias. (Aplausos)."
}