{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Baños Ruiz",
                "apellidosNombre": "Baños Ruiz, Carmen",
                "codParlamentario": 365,
                "fchAlta": "24/02/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Carmen",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/carmen_banos",
                "twitterUserId": "264362379",
                "twitterUserName": "carmen_banos"
            },
            0
        ],
        "order": 189,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAÑOS RUIZ"
    },
    "text": "Muchas gracias, presidente. Señor ministro, señorías, es para mí un honor dirigirme a ustedes por primera vez desde esta tribuna, pero créanme si les digo que lo hago con cierta preocupación por el dislate que de la realidad se está haciendo por parte de las derechas sobre la valoración de los presupuestos más sociales de la historia de España. Quizá lo que les molesta en realidad es que estos presupuestos vienen a atajar las grietas sociales que provocaron y profundizaron sus políticas en el Gobierno, políticas ideológicas claramente, la misma ideología que tienen ahora, y que lo único que persigue es lo que consiguieron y que todavía sufrimos hoy: más pobres y más fractura social. Porque cuanto más pobre es la gente vulnerable más calla ante la precariedad, ante la injusticia y ante las condiciones miserables en el trabajo. ¿Y saben cuál es la receta socialista para la precariedad y la pobreza, señorías? La redistribución. Señorías del Grupo Popular, de Ciudadanos, de VOX, de Junts per Catalunya, el escuadrón del no, ¿acaso tienen ustedes la misma ideología? Estos Presupuestos Generales del Estado apuestan por la redistribución, ponen la justicia social en el centro de la política, incrementan el gasto social con la mayor subida de la historia en esta partida. Piensen bien su voto todos aquellos que dicen representar a las clases trabajadoras y medias, piensen bien sus votos, porque la subida es de 239 765 millones de euros. Con esta subida se conseguirán unos presupuestos que se vertebren a través de los principios de cohesión, justicia social, lucha contra la desigualdad y un crecimiento económico inclusivo. El desarrollo de la inclusión en los Presupuestos Generales del Estado viene a reflejar los tres campos de trabajo del Ministerio de Inclusión: por un lado, el impacto de la política de género, porque la pobreza siempre acaba empeorando y castigando la vida de las mujeres. Un segundo campo de trabajo es la Agenda 2030, por eso el ministerio creó la Secretaría General de Objetivos y Política de Inclusión, uno de ellos es precisamente la erradicación de la pobreza. Y el tercer campo de trabajo son los servicios sociales y la promoción social, ahí es donde nace esta política del ingreso mínimo vital y se establece la principal política para suprimir la pobreza severa que tiene nuestro país. Como todos sabemos, el ingreso mínimo vital nació en un momento de necesidad crucial, y poco a poco evidentemente, tenemos que ir mejorándolo y estamos en trámite parlamentario para ello. Señorías, aquellos que voten contra estos presupuestos lo estarán haciendo de facto contra el ingreso mínimo vital, contras las ayudas destinadas a las empresas, a los trabajadores autónomos, también a la hostelería, también contra los fondos europeos, en sus conciencias quedará y la ciudadanía sabrá interpretarlo. Ustedes, que califican de despilfarro las ayudas a los autónomos, trabajadores y pobres, saben --lo saben-- perfectamente que podrán salir adelante porque se aprobarán estos Presupuestos Generales del Estado que no dejarán a nadie atrás, como se dijo desde un primer momento por parte del presidente del Gobierno. Muchas gracias. (Aplausos)."
}