{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Franco Carmona",
                "apellidosNombre": "Franco Carmona, Isabel",
                "codParlamentario": 321,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/Isabel_Franco_",
                "twitterUserId": "302453497",
                "twitterUserName": "Isabel_Franco_"
            },
            0
        ],
        "order": 185,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FRANCO CARMONA"
    },
    "text": "Gracias, presidente. Deseo empezar condenando el asesinato a manos de su marido de una mujer en Pontevedra. Nos queremos vivas. (Aplausos). Querría comenzar haciendo memoria y un poco de historia para entender lo importantes que son estos presupuestos y, en concreto, los que tienen que ver con el Ministerio de Inclusión, Seguridad Social y Migraciones que estamos debatiendo. El próximo viernes se van a cumplir cuarenta y tres años desde que la población andaluza inundara las calles para exigir que la Constitución española les reconociera el mismo nivel de autogobierno que iba a reconocer a Cataluña, País Vasco y Galicia. La del 4 de diciembre de 1977 fue una manifestación contra la desmemoria y por la soberanía. Andalucía tenía muy avanzado su estatuto de autonomía durante la II República, pero no pudo culminar su redacción, como sí lo hicieron Cataluña, País Vasco y Galicia, por el golpe de Estado franquista de julio de 1936. Esta manifestación multitudinaria de 1977 posibilitó la redacción del artículo 151 de la Constitución que habilitaba el procedimiento --aunque infame-- por el que Andalucía, después de pasar injustamente por las doce pruebas de Astérix, consiguió su estatuto de autonomía. Además, Andalucía fue precedente para otros territorios. Andalucía siempre fue y será así, tan identitaria y soberanista como solidaria. Quizá esa solidaridad fuese la que, consciente y torticeramente malinterpretada, posibilitara que durante más de cuarenta años muchos Gobiernos pensaran --y óiganme bien, hablo de Gobiernos tanto de Moncloa como de San Telmo-- que Andalucía podía asumir constantes maltratos en los presupuestos. Pero no, el pueblo andaluz es solidario y no idiota. Luchamos por una Andalucía como la que más. Mientras el Gobierno de ultraderecha y del odio de la Junta de Andalucía --de PP, Ciudadanos y VOX-- recorta en derechos sociales, en estos presupuestos el Gobierno de coalición progresista los aumenta y los refuerza. Me centro ahora en explicar esto. Estos presupuestos, por fin, respetan nuestro estatuto de autonomía y ponen fin a una década de infrafinanciación. Mientras el Gobierno de derechas andaluz recorta en 250 000 euros las pensiones asistenciales, estos presupuestos establecen una revalorización del 0,9 % y aumenta el doble del IPC las pensiones no contributivas, por cierto las más empobrecidas y las que afectan mayoritariamente a las mujeres. Esto mejorará la vida de 1,7 millones de pensionistas de Andalucía. Mientras el Gobierno de derechas andaluz reduce los horarios de apertura de comercios y establecimientos hosteleros, condenando a empresas al cierre y a muchas personas al paro sin ninguna alternativa ni ningún otro plan, este Gobierno de coalición progresista asume en estos presupuestos, por primera vez, las cuotas de cese de actividad para los autónomos. Mientras el Gobierno de derechas de Andalucía recorta en 20 millones la renta mínima dejando tiradas a las personas más vulnerables de mi tierra, el Gobierno de coalición progresista crea un nuevo derecho, el ingreso mínimo vital, que mejorará la vida a muchas personas en todo el Estado y a 270 000 hogares andaluces que lo están pasando realmente mal. Mientras el Gobierno de derechas de Andalucía reduce la financiación de la política migratoria en casi 2 millones de euros y en Murcia se crea una Comisión especial racista y llena de odio sobre las consecuencias --o así se llama-- sociosanitarias y de seguridad por la llegada de personas migrantes, el Gobierno de coalición progresista aumenta en 106 millones las partidas de acciones en favor de las personas migrantes. Por cierto, se habla mucho de Canarias y es cierto que hay una situación muy complicada, pero hoy no he escuchado hablar ni una sola vez del incendio de los asentamientos de temporeros y temporeras que ayer se ocasionó en Níjar. (Aplausos). Por eso le pido a este ministerio que siga trabajando para acabar con esta situación de años, años y años de vulneración de los derechos de las personas trabajadoras en mi tierra. Mientras el Gobierno de Andalucía, negacionista de la violencia machista, recorta en los derechos de las mujeres y dota con un millón de euros a colectivos antiabortistas, nosotras les decimos: derecho a decidir sobre nuestros propios cuerpos. Además, este Gobierno, y en concreto este ministerio y también el ministerio de Igualdad de Irene Montero, aumenta la financiación del Pacto de Estado contra la Violencia de Género y culmina con los permisos iguales e intransferibles a dieciséis semanas para el cuidado de menores y para fomentar la corresponsabilidad, que afectará a 66 000 familias andaluzas. Termino. Hay dos maneras de salir de la crisis, la de la bancada derecha, la de la misma receta caduca e inadecuada de recortes, de aeropuertos vacíos y ahora también de hospitales sin sanitarios, con el nombre de una presidenta para hacerse autobombo, como la de Madrid. O el nuestro, el de Unidas Podemos y el de este Gobierno de coalición, para salir con más compromiso social, con más inversiones públicas y con medidas que extienden y amplían derechos. Por eso estoy orgullosa de formar parte de Unidas Podemos y de que Unidas Podemos esté en este Gobierno de coalición. Por eso trabajaremos desde Andalucía para que en dos años podamos acabar con el actual Gobierno retrógrado y de ultraderecha de PP, Ciudadanos y VOX. Por la Andalucía por la que lucharon cientos de andaluces y andaluzas como Blas Infante, García Lorca, García Caparrós, Carmen Burgos, María Zambrano o La Cigarrera yo sueño con que mi tierra pueda tener muy pronto unos presupuestos con este espíritu social y un Gobierno que coloque a Andalucía en el lugar que se merece. Muchas gracias. (Aplausos)."
}