{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 199,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidente. Quisiera empezar, ministro, si usted me lo permite, con alguna alusión a la compañera de hemiciclo de Ciudadanos que ha intervenido, porque ha utilizado algunos argumentos que rozan la demagogia y el populismo. No sé qué quiere que le diga. Si la misma conferencia de la Unesco en lugar de ser con las universidades catalanas hubiese sido con las andaluzas, las gallegas o las madrileñas no les preocuparía absolutamente para nada y lo encontrarían absolutamente normal, de la misma forma que deberían encajar esto. Intentar hacer demagogia con estos temas, pueden pensar ustedes que les ayuda porque tienen una campaña en Cataluña y no sé si allí van a intentar rascar algún voto con este argumento, pero utilizar argumentos con tan poco peso precisamente en la sección de universidades, creo que no nos ayuda a nadie. Dicho esto, señor ministro, en todo caso tengo que felicitarle porque pocos ministros de Universidades habrán podido gestionar un presupuesto como el que usted tiene a su disposición. Sé que es insuficiente, seguramente usted tampoco está conforme, pero en todo caso tienen un reto y es cómo ejecutar este presupuesto. Ahora lo tienen y esta es su responsabilidad y los que hoy aprobamos el presupuesto, lo he dicho en más de una ocasión, tendremos la responsabilidad, a partir del día 1 de enero, de exigir que este presupuesto se ejecute. He subido también a esta tribuna para comentar una enmienda, que aunque no sea estrictamente a esta sección porque iba en el articulado, afectaba a su ministerio y que hemos transaccionado con el Gobierno, y es la que va a permitir la viabilidad de la UOC. La UOC, la Universitat Oberta de Catalunya, es una universidad que tenía una problemática muy específica con los profesores tutores, que debían laboralizarse. La UOC tiene una característica y es que, aunque no sea una universidad pública, es una universidad creada a instancias de la Generalitat de Catalunya y con financiación parcial por parte de la Generalitat de Catalunya, y lo más importante: con precios públicos. Y dado que tiene estas características, entendíamos que se le debía dar el mismo régimen a los profesores tutores que el que podrían tener los profesores asociados de la universidad pública, tal y como establece la Ley de Universidades. Esto se ha facilitado y ha sido con una enmienda que yo creo que también puede favorecer a la UNED --que es otra universidad a distancia, que yo conozco muy bien porque he sido alcalde de Tortosa, donde tenía un centro asociado--, pero esencialmente va a garantizar la continuidad de la UOC, que está haciendo una labor, y usted lo sabe perfectamente, importante para Cataluña. También puede ser importante para otras comunidades autónomas que tengan las mismas iniciativas, lo digo por si alguien piensa que esto es otra vez un traje a medida. En la enmienda se pone: comunidades autónomas, y el ministro tuvo mucho interés en que apareciera de esta forma. Por tanto, que nadie lo vea como un privilegio estrictamente a los catalanes. Con el actual redactado, cualquier comunidad autónoma que tenga la iniciativa de crear una universidad con estas características --repito, lo más importante, a precios públicos-- tendrá el mismo trato. En todo caso, señor ministro, también gracias porque desde su ministerio han contribuido a que se pueda llegar a esta transaccional y mucha suerte con la ejecución presupuestaria."
}