{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Cantera de Castro",
                "apellidosNombre": "Cantera de Castro, Zaida",
                "codParlamentario": 38,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Zaida",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ZaidaCantera",
                "twitterUserId": "2610041328",
                "twitterUserName": "ZaidaCantera"
            },
            31
        ],
        "order": 195,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE UNIVERSIDADES (Castells Oliván)"
    },
    "text": "… reactivar la economía a corto plazo y remediarán las urgencias sociales derivadas del impacto de la pandemia. Los Presupuestos Generales del Estado propuestos por el Gobierno incluyen un gasto social de casi 240 000 millones de euros, el mayor de la historia, y consolidan la protección del Estado del bienestar y en particular del sistema educativo en todos sus niveles académicos. En concreto, se propone un gasto en educación en todos sus niveles de 4893 millones y un gasto en investigación, desarrollo, innovación y digitalización de 11 483 millones, un incremento respectivamente del 70 % y del 80 %. Aunque dicho gasto se distribuye en diversos ministerios --en particular, educación, ciencia, asuntos económicos--, el sistema universitario, del que es responsable este ministerio, se beneficia del conjunto de estas partidas presupuestarias que el Gobierno coordina. Así, el programa de becas, gestionado conjuntamente por el Ministerio de Educación y Formación Profesional y el Ministerio de Universidades, aumenta un 35 % sobre el aumento del 22 % que ya tuvo lugar en 2020, llegando a los 2090 millones. Aproximadamente, el 40 % de las becas y el 60 % del gasto en becas corresponde a la educación superior. Del mismo modo, de las inversiones en equipamiento científico-técnico, las universidades son beneficiarias del 73 % de los fondos. En lo que concierne específicamente a la sección presupuestaria 33, relativa al Ministerio de Universidades, el presupuesto consolidado para 2021 se cifra en 494,34 millones, lo que representa un incremento del 94,3 % para 2021. Quiero hacer énfasis en que los gastos de personal de este presupuesto y del ministerio representan tan solo un 2 % del total y los gastos corrientes en bienes y servicios un 1 %, lo cual quiere decir que el 97 % de nuestro presupuesto se destina a gastos que benefician directamente a la comunidad universitaria en su conjunto, obviamente sin contar la financiación de las universidades públicas, que es competencia de las comunidades autónomas y para lo que cuentan con las transferencias del Estado para el conjunto de sus gastos. En los Presupuestos Generales del Estado se prevé un incremento de las transferencias a las comunidades autónomas de un 9 %, lo que equivale a más de 146 000 millones, es decir, 12 135 millones más que en 2020. Suponemos y esperamos que, contando con estas transferencias, las comunidades autónomas incrementen la financiación de las universidades en función de su criterio y dentro de sus competencias, pero teniendo presente que los recursos de todas las universidades públicas se redujeron un 21 % en la última década gracias a la política de los Gobiernos conservadores. En términos de gastos en políticas de educación, el programa 322.C, para enseñanzas universitarias, tiene un importe de 136,13 millones de euros, es decir, un 4 % de incremento. Aquí se incluye en particular el nuevo Programa de Universidades Europeas cofinanciado con la Comisión Europea y la financiación de la Universidad Nacional de Educación a Distancia. Nuestro ministerio ha tomado la decisión estratégica de un reforzamiento y digitalización de la UNED, una gran universidad estatal, la única que, junto con la Universidad Internacional Menéndez Pelayo, y aun manteniendo su plena autonomía, tiene una vinculación Sección 33, Universidades directa con el ministerio. Si la UNED siempre ha sido una institución de excelencia en nuestro país, ahora su papel es más decisivo que nunca por la contribución de su metodología de enseñanza semipresencial a la enseñanza a distancia impuesta por la pandemia, abriendo además una vía de futuro para la diversificación de las modalidades de enseñanza con garantía de calidad. En consecuencia, a la transferencia ordinaria del presupuesto de 2020, que era de casi 74 millones de euros, se añaden 17 680 000 euros hasta alcanzar 91 647 832 euros, es decir, un incremento del 24 % para el presupuesto de la UNED. Además, este proyecto de Presupuestos Generales del Estado autoriza a la UNED el recurso al endeudamiento por un importe de 10 millones de euros para finalizar la construcción del nuevo edificio de la Facultad de Ciencias. En cuanto al programa 323.M de becas y ayudas a estudiantes con un total de 39,3 millones, este programa no está incluido en el programa general de becas ya expuesto. Aquí se incluyen las becas de la Universidad Internacional Menéndez Pelayo, los premios nacionales de fin de carrera dedicados a la excelencia y la cofinanciación del Programa Erasmus que gestiona el Sepie, dependiente del ministerio, manteniendo la cofinanciación nacional del Programa Erasmus+ con 30 millones de euros. En cuanto a gastos en políticas de investigación, desarrollo e innovación, así como digitalización, las universidades son las principales beneficiarias de los programas que convoca la Agencia Estatal de Investigación, cuyo presupuesto se sitúa, como ustedes saben, en la sección relativa al Ministerio de Ciencia e Innovación. Además, en lo que respecta a la sección de nuestro ministerio, la sección 33, cabe destacar los siguientes programas. El programa 463.A de investigación científica, con un aumento del 10 % --es decir, 104,43 millones--, que incluye las ayudas de formación al profesorado universitario. En 2021 vamos a incrementar, según este presupuesto, en 10 millones de euros el programa, lo que permitirá la convocatoria de 1050 ayudas, es decir, 200 más que en 2020. Asimismo, mantenemos las cien ayudas Beatriz Galindo para la atracción de talento. El nuevo programa 460.A, titulado investigación, desarrollo e innovación, dentro del Mecanismo para la Recuperación y la Resiliencia financiado con fondos europeos, presupuesta 203,9 millones, de los cuales destacamos la recualificación y movilidad del personal docente e investigador con 129,05 millones y la modernización y digitalización del sistema universitario con 74,85 millones. Al mismo tiempo, modificamos en estos Presupuestos Generales del Estado la tasa de reposición en lo que se refiere a las universidades públicas como resultado de haber incluido a petición del ministerio a las universidades como sector prioritario. Por tanto, se aumenta la tasa de reposición por fin del personal docente e investigador y del PAS un 110 %. Asimismo, las universidades públicas podrán ceder el excedente de su tasa de reposición a otra universidad dentro de la misma comunidad autónoma y las comunidades autónomas podrán ceder las tasas de reposición que no vayan a utilizar ellas mismas a sus universidades públicas dentro de la misma comunidad. Son elementos esenciales para favorecer el necesario rejuvenecimiento de plantillas. En cuanto a gasto exterior, la cooperación internacional, promoción y difusión educativa en el exterior se evalúan en nuestro presupuesto en casi 2 millones de euros. Respecto a los organismos autónomos, la Universidad Internacional Menéndez Pelayo, que tiene un papel fundamental en la dinamización intelectual de nuestra sociedad, recibe un aumento del 16,8 % para gastos de funcionamiento, hasta llegar a un presupuesto total de 24 882 000 euros. El Sepie, la rama internacional del ministerio, aumenta el presupuesto en un 14 %, llegando a 42 640 000 euros. Mantenemos, en este marco, la cofinanciación nacional con la Comisión Europea del Programa Erasmus+. Y Aneca, el organismo autónomo de evaluación y acreditación de docentes, programas y títulos, recibe un incremento del 2,69 %, hasta llegar a un presupuesto de 12 578 750 euros. Señorías, gracias por su atención. (Aplausos)."
}