{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Martín Llaguno",
                "apellidosNombre": "Martín Llaguno, Marta",
                "codParlamentario": 155,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 197,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍN LLAGUNO"
    },
    "text": "Gracias, presidente. Ministro, me alegra mucho tenerle aquí. Quiero empezar preguntándole por una cuestión que me parece nuclear en el balance de ingresos y gastos de estos presupuestos. Lo cierto es que no está en ninguna partida en sí, pero ha condicionado todas las demás. Me refiero a uno de los pagos por adelantado que su Gobierno ha hecho al secesionismo para poder tener el voto secesionista para esta ley: la eliminación de la vehicularidad del castellano. El miércoles pasado hizo usted unas declaraciones cuanto menos curiosas. En términos técnicos, podrían formar parte de lo que David Roberts llama la posverdad y, en román paladino, siendo bien pensada, o son un error o son una mentira. Le refresco la memoria. Usted dijo textualmente a los periodistas que antes de 2013 no había ninguna indicación legal de que el castellano debía ser lengua vehicular y nunca hubo ningún problema en Cataluña. Yo quería preguntarle por dos cuestiones --voy a empezar por la segunda y después pasaré a la primera--: primera cuestión, qué entiende usted por problema. ¿Cree usted que los padres que no podemos escolarizar a nuestros hijos en su lengua materna, ni siquiera en un 25 %, y que estos niños se vean perjudicados en su competencia final --como han demostrado estudios como los del profesor Calero-- no es ningún problema? ¿Cree usted que no es un problema que se tenga que acudir a la justicia para que se respeten los derechos fundamentales y que se pisotee a una parte de la población? Me voy a referir a la segunda cuestión. Usted dijo que antes de 2013 no había ninguna indicación legal que dijera que el castellano es lengua vehicular. ¿Qué considera usted que son las sentencias judiciales, cartas de amor? Para mí, hasta este momento, son indicaciones legales, y le recuerdo que la sentencia del estatut dice, con una claridad meridiana, que todas las lenguas oficiales deben ser vehiculares. Lo que le acabo de decir --usted me dirá: menuda butade-- es pertinente, porque esto es lo que van a tener los españoles como consecuencia de la elección que ha hecho Sánchez: totalitarismo bajo una carcasa de normalidad y amabilidad, por el momento. Ministro Castells, si hay una sección de las que me ha tocado revisar de presupuestos --y he tenido que revisar bastantes-- que para mí refleja la esencia del populismo y el nacionalismo yo siento decirle que es la suya, la de Universidades. Desde luego muchísimas partidas que usted contempla no las habríamos incluido o al menos no las habríamos incluido de la misma manera que ustedes lo han hecho. Por ejemplo, yo nunca habría metido una partida de casi un millón de euros solo para las universidades catalanas para la celebración de una conferencia aunque fuera con la Unesco, porque yo habría implicado a centros de todo el territorio nacional y sobre todo habría negociado para no tener que pagar ese montante y para poder destinar ese dinero a la internacionalización de todas las universidades y a la mejora de la formación del profesorado, por ejemplo. Le he hecho una enmienda que no me han admitido. Por ejemplo, tampoco habría metido nunca la partida 22.706, donde hay un millón de eurazos para trabajos técnicos de su ministerio sin especificar; sobre todo, yo no lo haría si me sacan noticias como están sacando de que están ustedes otorgando campañas a exasesores de Podemos o de que están ustedes colocando a determinadas personas en determinados puestos, porque yo hubiera dedicado ese millón de euros a la reducción, por ejemplo, de la brecha digital de profesores y alumnos. Le he hecho una enmienda y ustedes me la han rechazado. Por ejemplo, yo habría intentado --coincido con usted-- combatir la precariedad laboral, pero yo no lo habría hecho como usted lo ha hecho; yo lo habría hecho incrementando el capítulo 1 de las universidades, porque es el que permite crear plazas de nueva creación y que los profesores que llevan años y años de carrera intentando tener una estabilidad laboral pudieran consolidarse, y yo no lo habría hecho incrementando la promoción interna en los términos en que lo hacen ustedes, que --ya se lo dije al PP en su momento-- favorece la endogamia. Habríamos intentado también garantizar la despolitización de la universidad, por ejemplo, haciendo que las universidades tuvieran la obligación de publicar una RPT, una relación de puestos de trabajo, para favorecer la transparencia y la concurrencia competitiva y que esa relación de puestos de trabajo estuviera vinculada con las necesidades docentes e investigadoras, no con la cantidad de profesorado que hubiera, pero se lo he propuesto en una enmienda y tampoco lo han aceptado. Lo que han hecho, por el contrario, es, efectivamente --usted lo ha explicado aquí--, abrir la vía de que la Administración y las universidades públicas puedan cederse unas a otras, entre ellas, la tasa de reposición, lo cual desde mi humilde punto de vista pinta fatal porque se puede caer en: A mí me sobra gente aquí, no la puedo colocar, te la paso a ti. Nosotros, por ejemplo, sí que habríamos incrementado el presupuesto real de la UNED, que cobra una especial importancia en el contexto actual. No lo habríamos dejado todo al albur de los fondos europeos porque no los tenemos todavía y están por llegar, pero ustedes tampoco me han admitido esta enmienda. Yo les entiendo, porque está claro que su modelo universitario --el modelo universitario que ustedes proponen-- no tiene nada que ver con el modelo universitario que propone Ciudadanos --que yo propongo--, porque a ustedes les preocupan mucho las ideologías --están reflejadas en los presupuestos con las enmiendas que han hecho--, les preocupan mucho las entidades y les preocupa mucho amarrar el poder, y nosotros tenemos otros objetivos. Creemos que el objetivo de la universidad tiene que ser garantizar la mejora y la calidad de la educación y la formación del alumnado, y para eso hay que empoderar tanto al PAS como al profesorado. Nosotros le hemos presentado varias enmiendas que nos parecían muy importantes, algunas de las cuales no cuestan un duro y ayudarían bastante a los alumnos. Por ejemplo, les hemos propuesto una enmienda para que se establezcan cambios normativos para que los alumnos puedan recibir la beca en enero y no después; no nos lo han admitido. También hemos solicitado el reintegro de las tasas abonadas durante este curso, porque hay mucha gente que va a tener problemas, y tampoco lo han admitido; es un concepto distinto de la equidad. En definitiva, son modelos muy diferentes: frente a un modelo de excelencia, de cordura, hay otro modelo más ideologizado, y lo cierto es que le tengo que felicitar porque ha ganado el suyo. Para mí es una pena, pero la pena es que también va a ser una pena para todos los españoles. Gracias."
}