{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Diouf Dioh",
                "apellidosNombre": "Diouf Dioh, Luc Andre",
                "codParlamentario": 221,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Luc Andre",
                "nombreCircunscripcion": "Palmas (Las)",
                "twitter": "https://twitter.com/dioufluc",
                "twitterUserId": "4276393785",
                "twitterUserName": "dioufluc"
            },
            0
        ],
        "order": 191,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DIOUF DIOH"
    },
    "text": "Gracias, presidente. Ministro, señorías, cuando hay que abordar una situación de emergencia sanitaria con una escasez de recursos por una gestión heredada ineficaz, en los últimos presupuestos debatidos hoy, que son tan necesarios para este país, estamos todos menos ustedes, señores del PP y de VOX. Señores del PP, la primera Ley de extranjería, el Partido Socialista; derecho al voto de las personas inmigrantes, el Partido Socialista; las mejoras de la reforma de la Ley de extranjería, el Partido Socialista; lo que ha permitido que hoy la cooperación tenga el peso que tiene en España, el Partido Socialista. (Aplausos.--Varios señores diputados: ¡Bravo!). Lecciones en materia migratoria, ninguna. El PP siempre ha aplicado políticas de contención, medidas y soluciones de parche. Hoy, el Gobierno progresista está creando un sistema de gestión de una inmigración previsible y fiable con los países de origen y de tránsito, en Europa y a nivel internacional, para lograr una inmigración segura, regular y ordenada. En un momento tan clave como este, para debatir y atender la situación socioeconómica a través de la aprobación de estos presupuestos, el PP sigue instalado en la micropolítica a espaldas de los intereses de los españoles. Con o sin ustedes seguimos avanzando, un Gobierno legítimo y progresista, y, por eso, estamos aquí hoy defendiendo los presupuestos del Estado. Señores de VOX, con un discurso lineal el lunes, las mentiras el martes y hoy una intervención repleta de bulos, falsedades y odio, no aportan absolutamente nada al debate parlamentario ni a la realidad migratoria, ni dan vida a España. (Aplausos). Nosotros no dejamos a nadie atrás, ni --hagan memoria-- clasificando a las personas inmigrantes. Señora portavoz de VOX, los inmigrantes son personas como usted y yo. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y algunos miembros del Gobierno, puestos en pie). Soy uno de ellos, diputado como usted, señora De Meer. Sean responsables y reconozcan que estos presupuestos triplican la dotación anterior con más de 106 millones de euros. La realidad es que, señores de VOX, la diversidad es una oportunidad, la inclusión la única forma de mirar al futuro. (Continúan los aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y algunos miembros del Gobierno, puestos en pie). Para terminar, ya que habláis de Canarias, desde aquí quería dar las gracias por la solidaridad del pueblo canario, del trabajo que se está haciendo por parte del Gobierno de España, de Salvamento Marítimo, de todas las personas de buena fe que están ayudando para que la población inmigrante se sienta bien en España. (Continúan los aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y algunos miembros del Gobierno, puestos en pie)."
}