{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Moro Almaraz",
                "apellidosNombre": "Moro Almaraz, María Jesús",
                "codParlamentario": 91,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/MoroMjesus",
                "twitterUserId": "2365318187",
                "twitterUserName": "MoroMjesus"
            },
            0
        ],
        "order": 201,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MORO ALMARAZ"
    },
    "text": "Buenas tardes, señorías, señor ministro, de una larguísima jornada ya. He visto mucha autocomplacencia, señor Castells, incluso una ingeniería numérica que no cuadra. Señor ministro, estos son los presupuestos de la deconstrucción de la política universitaria. Se lo voy a explicar inmediatamente. La deconstrucción en cocina es muchas veces una técnica de éxito. Pero no para la universidad, aquí es pérdida de fortaleza y de eficiencia. Es lo que han elegido en esa dispersión ministerial. Así Educación se desentiende, porque está a otra cosa, y Ciencia mira para otro lado o hacia el espacio, porque esto de la universidad es un lío y ya lo probó una temporadita. Este no es el presupuesto que usted nos anunciaba exultante en sus comparecencias en Comisión ni tampoco el que dicen los grupos de izquierda que sostienen al Gobierno con ese lema de un presupuesto extraordinario para un momento extraordinario. ¡Ojalá! No hay una subida espectacular como la que proclaman. Fíjense en este cuadro sencillo. (Muestra un documento con un mapa de España). Presupuesto de 2018, 285 millones, un poco más; los nonatos presupuestos de 2019, 295 millones, y los actuales, 290 millones, un poco más: los mismos programas con distinta estructura ministerial. En estos presupuestos no hay diseño para ejecutar las políticas necesarias en la universidad en esta larga pandemia, ni una alusión en las partidas estructurales. Hay maquillaje a la sombra de los fondos europeos del Mecanismo de Recuperación, al que fían las políticas que son necesarias hoy y las medidas estructurales para las que no se pensó este fondo, que, desgraciadamente, viene porque estamos en crisis. No sabemos cuándo llegará y son proyectos a evaluar y aprobar. Ni siquiera se cumplen sus compromisos, señor ministro. O mentía usted o no le tienen en cuenta, y yo creo que usted no mentía. ¿Recuerda aquello del numerito a determinar para compensar la disminución de tasas que remitía a tener presupuestos? ¿Recuerda las políticas de despoblación? ¿Recuerda lo de suprimir la tasa de reposición? ¿Recuerda lo de los estudiantes en el centro de sus políticas? ¡Que las universidades se las apañen, nada de todo eso! No le interesan las políticas que necesita hoy el sistema universitario en un tiempo de estado de alarma, de pandemia, sino partidas y normas a la carta. No sale del País Vasco y de Cataluña; perdón, mejor, no sale de los planteamientos de los partidos independentistas de esas dos maravillosas comunidades autónomas. (Aplausos). Parece un consejero, en lugar de un ministro. Deben estar encantados. Es evidente que hay una tarea que usted cumple puntualmente: la de miembro de esa mesa bilateral de la vergüenza. Tanto en su plan normativo como en los números sigue anclado en la situación de enero de 2020, y eso que le traicionó el subconsciente y vaticinó que el mundo tal como lo conocíamos se había terminado. Y yo, fíjese, conservo la esperanza de recuperarlo en lo esencial. Usted dijo el 7 de mayo en la Comisión de Ciencia que los presupuestos de 2018 eran presupuestos de vergüenza. Ahora era su turno, y usted los ha clonado, con ese incremento que gradualmente se iba produciendo en una etapa de recuperación económica, y ahora, cuando se desploman todos los índices, ningún organismo serio se cree esas cuentas. Dijo que cuando los presentaran veríamos lo que son unos presupuestos y que los enmendáramos. Como somos disciplinados, lo hemos hecho. Pero a todo han dicho que no: no a ayudas para contingencia COVID que no cubren las becas de educación sustentadas en la economía pre-COVID ni el fondo COVID, pensado para una pandemia pasajera de corta duración; no a ayudas a la brecha digital de los estudiantes, y es ahora cuando hay que recurrir a la enseñanza online o híbrida; no a impulsar y financiar medidas de accesibilidad en este nuevo escenario para estudiantes con discapacidad; no a una estrategia de universidades activas y despoblación; no a mantener la cuantía de 10 millones mínimo en las becas Beatriz Galindo, de atracción de talento; no a la ayuda directa de 10 millones a la UNED para concluir ese edificio imprescindible --se ve que no confían mucho en tener más dinero, porque recurren al endeudamiento--; no a los centros asociados de UNED o al apoyo a las universidades canarias. Y respecto al articulado, nos dicen que no a romper con la discriminación de ciertos profesores tutores jubilados si son de clases pasivas, aunque tan buen servicio han dado a la UNED; sí a los de Seguridad, no a los de clases pasivas, pero esos están haciendo territorio en la España despoblada. (Aplausos). Decían que iban a acabar lo más rápido posible con la precariedad de los asociados doctores acreditados: les dábamos una vía para que las universidades sientan el impulso de incorporarlos cuanto antes. No al informe sobre impacto de medidas COVID, que ayudaría a planificar las medidas para los estudiantes. Y de verdad, señor Castells, no me haga caso a mí, hágase caso a usted mismo. Usted sabe que me lo prometió en la primera comparecencia, que lo prometió a todos los miembros de la Comisión; nos dijo que usted se estaba ocupando personalmente de un estudio respecto al abandono de los estudiantes universitarios. En este momento el abandono de estudiantes de primero de grado es impresionante. Hay que estudiar el impacto y usted es un especialista. Dígale a los grupos que han dicho que no que lo hagan. ¿Y saben a qué han dicho que sí, como acaba de exponer el señor Bel --al PP nada--? Sorprendentemente, a una nueva modificación de la Ley Orgánica de Universidades por la puerta de atrás, sin contar con los sindicatos, sin contar con la UNED, sin contar con las otras universidades, sin contar con los grupos. Hay ochenta y tres universidades, señorías; a una universidad privada --sí, privada, persona jurídica de derecho privado-- con precios públicos, los más altos de toda España. No dan respuesta al estatuto jurídico de los tutores de la UNED, y, por sorpresa y sin hablar con ellos, incorporan esta enmienda. Privilegian a una universidad, a su universidad. Esto no es de recibo. ¿Recuerda que usted habló de la estafa de las universidades virtuales? Se excedió. Pero ahora además nos anuncia un decreto. Vamos a estar vigilantes. Esta transacción…"
}