{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            18
        ],
        "order": 204,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTE (Rodrí guez Gómez de Celis)"
    },
    "text": "No, debe terminar ya. Ha acabado su tiempo. Muchas gracias, señoría. En turno de fijación de posiciones, por el Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, tiene la palabra la señora Márquez Guerrero. La señora MÁRQUEZ GUERRERO: Gracias, presidente. Señor ministro, señorías, buenas noches. Me gustaría comenzar la intervención dando las gracias al profesorado universitario, al alumnado, al personal de administración y servicios por cómo están afrontando la crisis sanitaria en las universidades de nuestro país. Me consta que no está siendo sencillo, y precisamente por eso el esfuerzo colectivo de la comunidad universitaria merece todo nuestro reconocimiento. Hay que valorar muy especialmente ese esfuerzo, porque las universidades fueron las instituciones públicas que más sufrieron la crisis de 2008. En esa situación de fragilidad estructural en la que se quedaron han tenido que hacer frente a una pandemia que ha puesto a prueba su capacidad de resistencia y resiliencia, porque, a pesar de estos discursos hiperbólicos y catastróficos, las universidades, en ese esfuerzo por combatir las consecuencias de la pandemia, se están creciendo, dando lo mejor de sí mismas. Las universidades, fuente de conocimiento, investigación e innovación, constituyen un poderoso motor del desarrollo y del bienestar general, son un lugar donde han de formarse las nuevas generaciones, que afrontan un futuro a menudo muy incierto. Por eso es el momento de que los poderes públicos, dentro del marco competencial que nos hemos dado, tiendan la mano a nuestro sistema universitario. Y ese momento es el de los Presupuestos Generales del Estado, que bien pueden ser calificados --lo siento, señorías del PP-- no como una deconstrucción, sino como los presupuestos de la reconstrucción universitaria. Señorías, para valorar lo que tenemos es preciso no olvidar de dónde venimos. Precisamente durante los Gobiernos del Partido Popular desde 2011 a 2018 la cuantía de las becas universitarias se redujo, de media, 332 euros, un 13,21 %. Solo en el periodo entre 2012 y 2015 las universidades españolas perdieron 120 000 alumnos, y no estábamos en pandemia, en buena medida por la elevada subida de las tasas del ministro Wert. Frente a ello, los presupuestos actuales proyectan una subida del 35 % en becas, hasta llegar a 2090 millones de euros, porque estudiar en la universidad es un derecho, también para las hijas y los hijos de la clase trabajadora. (Aplausos). Estos presupuestos ponen el foco en las necesidades de nuestro sistema. Por eso incluyen 10 millones más para la FPU, cerca de 80 millones para fortalecer las capacidades digitales de nuestras universidades, el aumento al 110 % de la tasa de reposición del PDI y 20 millones para internacionalización. Digan lo que digan, los presupuestos en materia de universidades se duplican con respecto a los anteriores. Son unos presupuestos valientes y ambiciosos y nos van a permitir avanzar mucho en la defensa y el refuerzo de las universidades públicas. Evidentemente, no nos van a permitir alcanzar todo lo que habríamos deseado. Por eso vamos a seguir trabajando para corregir las deficiencias acumuladas en la última década perdida. No contemplamos estos presupuestos como una meta o un punto de llegada sino que más bien representan un comienzo, un nuevo punto de partida. Para corregir las carencias estructurales de las que hablamos será preciso implicar a todas las administraciones, a todos los actores de la comunidad universitaria en un proceso de mejora continua. Hay que escuchar, hay que escuchar a los jóvenes profesores, que no han podido consolidar su carrera porque no había plazas suficientes; hay que escuchar a las mujeres académicas, que siguen sufriendo el techo de cristal. Este lunes día 30 fue el aniversario del nacimiento de Margarita Salas, científica que inició el desarrollo de la biología molecular en España, la primera mujer que recibió en 2016 la Medalla Echegaray de la Real Academia de las Ciencias Exactas, Físicas y Naturales. (Aplausos). Ella misma recordaba que, cuando empezó con su tesis doctoral en bioquímica, a la mujer no se la consideraba apta para la investigación. Las señorías de VOX seguramente piensen que Margarita Salas también estaba poseída por esa obsesión igualitaria, como lo llaman. Hoy solo una de cada cinco cátedras está ocupada por una mujer. ¿Hemos avanzado? Sí, pero nos queda muchísimo por hacer. Es necesario escuchar a los estudiantes, que ven con preocupación su futuro laboral; a los grupos de investigación, que necesitan recursos para garantizar su continuidad; al personal de administración y servicios, de los que podemos aprender mucho sobre cómo gestionar. Hay que escuchar, escuchar y escuchar, y todo ello desde la defensa prioritaria de lo público, sin complejos, con el mayor de los orgullos, porque si algunos habían creído que la palabra universidad se podría utilizar como un mero recurso mercadotécnico con fines lucrativos se equivocaban. El motor de la universidad es el conocimiento, la calidad en la investigación y en la formación. Por eso, en el centro del saber no debe haber sitio para los fondos buitre. Muchísimas gracias. (Aplausos)."
}