{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            18
        ],
        "order": 205,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTE (Rodrí guez Gómez de Celis)"
    },
    "text": "Gracias. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Por el Grupo Parlamentario VOX, tiene la palabra el señor Fernández Hernández. (Aplausos). El señor FERNÁNDEZ HERNÁNDEZ: Presidente, ministro, señorías. Señorías del Grupo Popular, más de 1500 enmiendas parciales, ¿verdad? ¿Han hecho un cálculo de cuántas saldrán adelante, más o menos? Me parece que pinta bastante mal. Pero ¡ánimo! ¡Ánimo!, que al final lo lograrán. (Aplausos). Diputada de Podemos, mire cómo sabemos quién es Margarita Salas en VOX que en el Ayuntamiento de Madrid, por proposición nuestra, le hemos hecho un homenaje especial, cosa que no ha hecho nadie de la izquierda. ¡Fíjese usted si sabemos quién es la señora Salas! (Aplausos). Señor ministro, con usted he tirado la toalla, y le voy a decir por qué. Ya no espero que me envíe el libro que me prometió, ya no me hace falta. ¿Sabe lo que he hecho? He recopilado todos sus comentarios públicos y ya le conozco, ya sé cómo piensa. Por ejemplo: «Hablando muy claro, yo personalmente no estoy de acuerdo». Son palabras suyas, ¿se acuerda?, en la toma de posesión de la cartera. Usted no creía en este ministerio. Pero a mí la que más me gusta es esta: «Lo más importante de Estados Unidos es que no hay un Ministerio de Universidades». ¡Esa sí que es buena, señor ministro! (Aplausos). Con estas manifestaciones ya casi tendría que cerrar el libro e irme, porque no hay quien le enmiende, usted mismo se enmienda; no hace falta nadie más, usted mismo se enmienda. En todo caso, iré a algunas partidas concretas. Se habla de la UNED, la universidad más grande de España por número de alumnos, la más modesta, la peor financiada por el Ministerio de Universidades. La culpa no es suya; efectivamente, viene de mucho antes. Es una universidad que realiza la más importante labor social al vertebrar el territorio, y sobre todo en esta época de la brecha digital, en la que es especialmente necesario. También es ejemplo de igualdad de oportunidades: los mismos estudios, las mismas asignaturas en cada grado, los mismos exámenes, los mismos medios y los mismos niveles de exigencia en toda España, y, sin embargo, es la peor universidad española, la peor, según U-Ranking 2020. ¿Y esto por qué? Lo explicó claramente el secretario general de Universidades en su comparecencia en Comisión el 29 de enero de 2019. Dijo: La verdad es que una de las cosas que más me ha dolido cuando he llegado a la Secretaría General ha sido pensar que a la UNED no se la ha tratado bien; por las razones que sean -- dijo--, no entraré en por qué sí y en por qué no, simplemente sufría un agravio bastante importante con respecto a las universidades que estaban transferidas a las comunidades autónomas. Con todo esto, este Gobierno, tan social y tan progresista, pasa de dotar a la UNED con 68,5 millones de euros por transferencias corrientes en 2020 a --adivinen-- la misma cantidad en 2021, ni un euro más. ¡Tan progresistas que son y tan sociales que son! (El señor ministro de Universidades, Castells Oliván, hace signos negativos). Por transferencias corrientes; sí, sí, está en los números. Señor ministro, lo que más llama la atención y lo que duele más es que está presupuestado transferir 186 millones de euros a las comunidades autónomas para sus universidades sectarias. ¿Cómo se come eso? Usted no cree en la UNED. Se ha comido con estos 186 millones el 91 % del Mecanismo de Recuperación y Resiliencia, el 91 %. Y voy a otra partida --se ha comentado antes--: 870 000 euros a la Asociación Catalana de Universidades Públicas, ACUP. Señor Bel --no sé si está en la sala--, no es que sea una asociación con ideario separatista -- todos tenemos defectos-- (risas), es que además es prosediciosa, y eso ya es muy serio. Comunicado de esta asociación en su web de 24 de marzo de 2018 (muestra una fotocopia) en el que se muestra un profundo malestar por los encarcelamientos de varios dirigentes y cargos públicos. Comunicado con fecha 11 de junio 2018 (muestra una fotocopia) en el que se dice que las actuaciones de los tribunales expresan actitudes intolerantes contra los golpistas en Cataluña. Uno más cercano, comunicado de 3 de octubre de 2020 (muestra una fotocopia), en el que se valora la inhabilitación del presidente Torra y se dice: Sin respetar la decisión del Tribunal Supremo y del Tribunal Superior de Justicia de Cataluña, consideramos que no ayuda a vehicular el conflicto por la vía política y por el diálogo entre instituciones y Gobiernos. No se merece ni un solo euro esta asociación, ni un solo euro. (Aplausos). Decía José Luis Borges que la universidad debiera insistirnos en lo antiguo y en lo ajeno; si insiste en lo propio y lo contemporáneo, la universidad es inútil, porque está cumpliendo una función que ya cumple la prensa. Usted con este presupuesto, señor ministro, está convirtiendo a la universidad en algo inútil. Ya ni siquiera podría decirle que con esa actitud de mero observador usted se ha quedado solamente para calentar el sillón. No se lo puedo decir, porque sus constantes ausencias llevan a que su escaño no pare de preguntarse quién es ese señor que se sienta encima. (Risas y aplausos). Por eso le digo que debe rechazarse este presupuesto, porque no mejora la universidad. Muchas gracias. He dicho. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}