{
    "metadata": {
        "celebrated": "2020-13-02T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "García Morís",
                "apellidosNombre": "García Morís, Roberto",
                "codParlamentario": 231,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Roberto",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/MorisSiero",
                "twitterUserId": "917967385",
                "twitterUserName": "MorisSiero"
            },
            0
        ],
        "order": 207,
        "path": "../data/diaries-txts/DSCD-14-PL-067.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA MORÍS"
    },
    "text": "Gracias, señor presidente. Señorías, tengo que empezar haciendo una referencia al señor diputado de VOX. La verdad, que nos venga hablar desde VOX de la asturiana Margarita Salas, a quien hace cuatro días en su tierra natal, en Asturias, en Luarca (aplausos), se le acaba de dar un homenaje, y también constantes referencias desde el Ministerio de Ciencia y desde Universidades; que venga a hablar de Margarita Salas VOX, que niega la brecha de género en la investigación, la verdad es que da bastante que pensar. (Aplausos). Señorías, estamos ante los presupuestos con la mayor inversión social de nuestra historia, y la universidad no iba a ser menos. Se apuesta por la sociedad del conocimiento y por la educación como uno de los pilares del Estado del bienestar. Y esto hay que destacarlo, porque lo que se persigue es precisamente que ninguno de nuestros jóvenes se quede sin la posibilidad de cursar estudios universitarios por razones de tipo socioeconómico. Por eso son unos presupuestos políticos, claro, porque fijan prioridades, y la educación, y, más concretamente, el sistema universitario, es una de esas prioridades. En cuanto a la política de becas, se apuesta claramente por ella en este presupuesto. Venía siendo ya una prioridad de este Gobierno, uno de los ejes estratégicos en la política educativa en esta legislatura. Lo era antes y lo es ahora, cuando estamos sufriendo la peor pandemia del último siglo. Y tenemos que volver a recordarles esto nuevamente, señora Moro; sí, sí, se han olvidado, parece, se han olvidado de lo que supusieron las políticas de sus Gobiernos, de que el Partido Popular aplicó una durísima política de recortes y que ustedes no solo recortaron las becas sino que fueron más allá y realizaron una reforma en el modelo, potenciando la desigualdad de acceso a la educación, cuyas consecuencias estamos padeciendo aún. (Aplausos). Sí, señorías del Grupo Popular, aún estamos revirtiendo sus políticas, las trabas y dificultades que establecieron para el acceso a las becas, cuya concepción como derecho subjetivo estamos recuperando desde un Gobierno progresista mediante un importante aumento en estos presupuestos de 2021. Su objetivo no era otro más que la educación de calidad fuese el privilegio de unos pocos. Sé que no le gusta, señora Moro, nos lo dice siempre en la Comisión; sé que no se siente cómoda cuando le recordamos sus políticas, pero después de escucharla no queda otra que confrontar modelos y recordarles su gestión: la subida de los precios de las matrículas, el endurecimiento del modelo de acceso a las becas, la rebaja de las cuantías, una combinación letal, que provocó, como saben, la pérdida de miles de estudiantes universitarios. (Aplausos). Sus políticas sirvieron para eso, para expulsar a estudiantes de las universidades españolas. Esa es la realidad de sus políticas, y hay que recordárselo, porque, si fueron capaces de expulsar a estudiantes, de truncar expectativas de vida, de truncar expectativas de desarrollo personal, no nos sorprende para nada su actitud combativa y despreciativa ante los mejores presupuestos para las universidades en mucho tiempo. Debemos recordarles los datos de estos Presupuestos Generales: 2090 millones de euros, 515 millones más que en 2020, un 35 % más para el sistema estatal de becas; 253 000 estudiantes universitarios se van a beneficiar de esta política presupuestaria. Como bien se dijo aquí, la universidad es educación pero también es investigación; docencia e investigación van de la mano, no se pueden entender la una sin la otra. Y este presupuesto, de forma transversal además, porque el presupuesto hay que verlo también de manera transversal, prioriza no solo la política educativa, sino también la política de investigación, la ciencia. Y aquí, sobre todo entre los señores de VOX, hay mucho negacionista, pero también hay muchos diputados, mucha derecha que solo reclama una mayor inversión en ciencia cuando está en la oposición, pero reduce la inversión cuando está en el Gobierno. (Aplausos). Deberían reflexionar, por tanto, ante su posición también en materia de política científica. Estamos ante un gran aumento de las partidas en investigación, y eso beneficia también a las universidades, porque sus investigadores y sus investigadoras participan y concursan en esos proyectos de investigación. Es muy importante asimismo poner en valor el aumento del presupuesto destinado a las becas FPU, la formación del profesorado universitario. Es una apuesta importante, que además se hace sobre los presupuestos ordinarios, con vocación de continuidad, que va a permitir subir de 850 a 1050 contratos predoctorales. Esta es la base de la continuidad, de la renovación, de la incorporación de nuevas generaciones, del relevo generacional, que va a permitir la sostenibilidad de nuestro sistema universitario desde el punto de vista humano. Es importante el aumento de la tasa de reposición en ese 110 % tanto para PDI como para PAS, así como esa posibilidad de ceder tasa de reposición de unas universidades públicas a otras dentro de una misma comunidad autónoma, una política de previsión y flexibilización que va a facilitar comenzar con la estabilización en las universidades, así como con la retención de talento, porque ya se dijo también que hay un 15 % de plazas destinadas a los investigadores que hayan finalizado el Programa Ramón y Cajal y otros programas de excelencia autonómicos, nacionales e internacionales. Este nuevo programa de investigación, desarrollo e innovación del Mecanismo de Recuperación sienta también las bases de la modernización y la digitalización como ejes del sistema universitario español. Son cerca de 70 millones de euros en ayudas para esta materia, también en el impulso a la recualificación y la movilidad internacional del personal docente e investigador universitario. De estas dos partidas, 10 millones de una y de otra serán también para la UNED, porque la UNED también está en el centro y en el corazón de las políticas del ministerio. Las universidades tienen mucho que aportar a este país. Estos ministerios sientan la base para que estas universidades dinámicas, activas y comprometidas aporten todo lo que tienen que aportar al cambio de nuestro sistema productivo. Señores del PP, ¿de verdad no había ningún argumento que justificase al menos pensar su voto a favor en estos presupuestos? Estos presupuestos duplican la partida de universidades; van a salir adelante a pesar de ustedes, y con ellos vamos a seguir fortaleciendo la igualdad de oportunidades que hace del sistema universitario español uno de los más equitativos del mundo. Muchas gracias. (Aplausos)."
}