{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Buenos días. Muchas gracias, presidenta. Hay un grupo de música muy famoso en Cataluña, que tiene una canción que se titula Yo quiero ser rey, y dice: Si és cert que som iguals davant la llei, per què jo mai podré ser rei. Si es cierto que somos iguales ante la ley, por qué yo nunca podré ser rey. He hecho una pequeña adaptación a la letra por el decoro de la Cámara, espero que Lluís Gavaldà y su banda me perdonen. Es que la monarquía --y, además, la española-- desde nuestra perspectiva es más propia de un régimen absolutista que de lo que debería ser una democracia parlamentaria. A este señor y a su familia no los ha votado nadie y, sin embargo, este señor es el jefe del Estado. No tenemos capacidad de control parlamentario, la ciudadanía recordará que, cada vez que salta un escándalo de corrupción --a la prensa internacional, porque aquí no-- y los tribunales internacionales intentan juzgar al rey emérito, aquí se pide una comisión parlamentaria y se veta, nunca llega a ninguna parte, nunca se puede hablar sobre qué pasa con la corrupción de la monarquía en esta sala. Y , además, es que está vetado por la Constitución, no podemos fiscalizar al señor rey de España. Fíjense, hoy que hablamos de presupuestos, este señor --está familia porque son toda una familia, con su séquito y sus trabajadores y trabajadoras--, estos señores cobran 23 000 euros al día --insisto, cada día--. ¿Recuerdan ustedes cuánto es el salario mínimo interprofesional? ¡Ah, que no llega a los mil euros al mes! Y no solo eso, sino que además algunos jueces deciden proteger el privilegio de la monarquía persiguiendo a artistas que critican la monarquía y que critican concretamente los escándalos sistemáticos de corrupción de la monarquía. De hecho, hay gente en el exilio por decir que los Borbones son unos ladrones. Pero el espectáculo no acaba aquí. El Gobierno más progresista de la historia con el PSOE y Unidas Podemos, los segundos acreditadamente republicanos, no solo mantiene la partida, sino que le suben el sueldo al señor rey de España. Será por la subida del IPC, igual que pasa con las pensiones, igual. El PSOE, el siempre guardián del régimen del 78 y también de la monarquía. Pero es que el espectáculo no acaba aquí, Esquerra Republicana de Catalunya, con mucho criterio, presenta una enmienda a la totalidad en la parte de los presupuestos de la monarquía para retirar la asignación presupuestaria y ¿qué pasa? Que los señores de la derecha votan en masa la enmienda para que caigan los presupuestos. La ciudadanía igual no lo sabe, pero, si cae un solo paquetito de estos presupuestos, se devuelven al Gobierno. ¿Qué hace Esquerra Republicana? La retira, claro, porque hay que aprobar los presupuestos. (Rumores). Esto sería gracioso --a nosotros nos parece gracioso que gente de la derecha vote para retirar la asignación presupuestaria del monarca, nos encanta de hecho-- si no fuera porque la Casa Real es intocable, porque estos señores cobran 23 000 euros al día en medio de una crisis económica brutal y porque, recordémoslo, este señor y su padre está puesto por un dictador, el señor Francisco Franco. Así que no nos queda nada más que decir que aquí paz y después gloria."
}