{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, me va a permitir, señora presidenta, en primer lugar que hoy día 3 de diciembre, festividad de San Francisco Javier, patrón de Navarra, mande un saludo afectuoso y una felicitación a todos mis Secciones 01 a 05, 08 y 09 convecinos de la Comunidad Foral de Navarra (aplausos) y a todos aquellos navarros y navarras que por el mundo entero están en tal día como hoy, y sobre todo aquellos que dedican su vida diaria en los lugares más recónditos del mundo a ayudar a aquellos que han sido más desfavorecidos por la sociedad. Un saludo a todos ellos y muchas gracias a todos ustedes. Bueno, llegamos ya al final del presupuesto y para celebrarlo aquellos que van a votar a favor, Euskal Herria Bildu, para celebrar este presupuesto ya ha organizado el próximo 6 de diciembre una manifestación en contra del Estado opresor --refiriéndose a España, no a Venezuela--, a favor de las libertades --esas que no debemos tener, refiriéndose también a España y no a Cuba--, a favor de los presos --de los asesinos, de los que estuvieron cuarenta años asesinando en España-- y a favor de la república vasca con la anexión de Navarra --sin contar con sus ciudadanos-- incluida. Esa es la celebración que va a hacer el próximo día 6 de diciembre Euskal Herria Bildu para celebrar estos presupuestos. Me voy a centrar en la anexión de Navarra. Es indignante que tengamos que aguantar día sí y día no la anexión por parte de partidos políticos como el Partido Nacionalista Vasco y Euskal Herria Bildu y que por parte del Partido Socialista y que por parte de la presidenta del Gobierno de Navarra no se diga nada. En estos momentos la Constitución española permite, si se quiere, que en Navarra se haga un referéndum para su incorporación a la Comunidad autónoma vasca; eso lo permite hoy la Constitución española, nosotros estamos en contra, pero lo permite. Por lo tanto, todas las amenazas, todo lo que se dice, todo lo que se quiera hacer, se puede hacer por cauces democráticos, pero no se quiere porque se pierden las votaciones, porque se sabe que el pueblo de Navarra es claramente contrario a la anexión a la Comunidad autónoma vasca. Durante cuarenta años lo han intentado a base de tiros y no lo han conseguido; democráticamente tampoco lo van a conseguir. Por lo tanto, ¿nos quieren dejar ya en paz a los navarros con la anexión? (Aplausos). ¿No les vale con dirigir su propia comunidad? ¿Nos quieren dejar vivir en paz? Y que el Partido Socialista --por un ejercicio presupuestario que lo podían haber aprobado con otros votos-- esté soportando todo esto, con lo que ha sido su legado histórico, es lamentable. Esperemos que por fin alguien del Partido Socialista deje claro que Navarra es una comunidad foral integrada en España, solidaria con todos sus pueblos y orgullosa de pertenecer a este gran país que es España, aunque ustedes con este presupuesto quieran empezar su derribo. Muchas gracias. (Aplausos)."
}