{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Sánchez García",
                "apellidosNombre": "Sánchez García, José María",
                "codParlamentario": 322,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ GARCÍA"
    },
    "text": "Con la venia. Secciones relativas a órganos constitucionales, Casa de su majestad el rey sin incremento desde 2018. Importa el presupuesto de gastos cerca de 8 millones y, frente a un incremento medio del 41 % en ministerios y órganos constitucionales distintos de la Casa Real, se constata un defecto de incremento. Hay un recorte progresivo desde 2006. Ya en aquel año el presupuesto importaba 8 millones. Asignaciones a la familia real, que son exclusivamente en este momento sus majestades los reyes y su majestad la reina doña Sofía --lo digo para la representante del Grupo Parlamentario Republicano--, solamente el 9 % del presupuesto total de la casa. Por cierto, hay más de 7 millones de euros adicionales que responden al concepto de apoyo a la gestión administrativa de la Jefatura del Estado con cargo al presupuesto del Ministerio de Presidencia. Esto es dudosamente conforme con el artículo 65.1 de la Constitución, que reconoce autonomía a su majestad el rey para la distribución y gestión del presupuesto de su casa. Se nos podrá decir que ya lo había antes. Pues bien, si lo había antes, se puede modificar y corregir si verdaderamente esta práctica no es conforme con ese precepto constitucional. Pero lo más importante y lo que más deseo destacar es: ¿qué es esto, un modo de control de la Jefatura del Estado por el Poder Ejecutivo mediante la provisión de medios económicos o no provisión? No nos parece aceptable esta práctica y debería ser modificada; por ello, creemos que se ha debido proceder en este orden con esta ley. Sección 02. Cortes Generales. Más de 236 millones de euros de presupuesto de gasto. Totalmente excesivo, y más en un ejercicio que se va a caracterizar por la depresión económica. ¿No cabe reducir este presupuesto? ¿No se considera por el Gobierno y por este Parlamento, caso de aprobarse esta ley, que hay otras necesidades más importantes y urgentes, a fortiori si tenemos en cuenta que este presupuesto también se ha visto incrementado? Solamente para el Congreso, en el que estamos en este momento y desde cuya tribuna hablo, el incremento es superior al 11 %. Treinta y siete comisiones, hasta treinta y ocho con la de Reconstrucción, frente a las treinta y cuatro de la legislatura anterior. Por cierto, la retribución del personal al servicio de esta casa es de 144 millones de euros, un incremento de cerca del 7 %. En lo relativo a la retribución de los diputados, hubo un intento, como es sabido, de incrementarla, pero falló; y falló porque el grupo en cuyo nombre hablo se opuso y el resto de los grupos se apresuraron a desdecirse de su posición anterior favorable a ese incremento. (Aplausos). Para retribuir al personal eventual, 14,5 millones de presupuesto de gasto, lo que representa un incremento del 27,85 %. O se reduce el personal eventual o se suprime, y que trabajen más los diputados y los senadores. (Aplausos.-- Rumores.--El señor Postigo Quintana pronuncia palabras que no se perciben)."
}