{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenos días a todos, ya en el último día de este maratón presupuestario. En primer lugar, quiero decir que, en relación con lo que nos ocupa, que son las secciones correspondientes al tomo primero de los presupuestos, mi grupo parlamentario va a votar que no a todas las secciones. Va a votar que no a todas las secciones porque, como bien saben los que son más veteranos que yo en esta Cámara, no existe una votación final sobre el conjunto del presupuesto y la forma en la que los grupos parlamentarios manifestamos nuestro no es precisamente realizando esta votación en contra de cada una de las secciones. El señor Simancas nos afeaba esta conducta en relación con la Casa Real y yo creo que nadie resultará engañado respecto a la lealtad que mi grupo parlamentario tiene al sistema constitucional no solamente respecto a la Casa Real, sino también respecto al Consejo General del Poder Judicial, el Tribunal Constitucional, la Junta Electoral Central y el resto de las altas instituciones del Estado, a diferencia de lo que sucede con otros grupos parlamentarios, que, fíjense, son los que votan que sí a este presupuesto y son los que plantean enmiendas a la devolución, que oportunamente han retirado, como bien ha puesto de manifiesto la señora Vehí, efectivamente, en la Casa Real, en el Tribunal Constitucional, en el presupuesto de Defensa y en el presupuesto de Interior, que es lo que ha hecho Esquerra Republicana de Catalunya. Pero, claro, qué miedo que hoy aquí llegara alguien y nos concitáramos todos para apoyar la enmienda de devolución de Esquerra Republicana de Catalunya y por eso ayer por la tarde Esquerra retira esta enmienda de devolución, una vez que ya ha llegado a esos tratos ignominiosos con el Partido Socialista y con Unidas Podemos para sacar adelante estos presupuestos. Ha quedado muy claro qué es lo que ha hecho mi partido en estos presupuestos, ha tendido la mano, ha intentado ser útil y ustedes, señores del Gobierno, han tomado una decisión éticamente inaceptable por ser aritméticamente innecesaria. Hoy todo el mundo lo sabe, millones de ojos de los ciudadanos españoles lo saben y muchos socialistas que creen en la unidad del Estado se encuentran huérfanos de representación política como lo han dicho personas como Felipe González y muchos otros precisamente porque ustedes han elegido libremente aprobar estos presupuestos con Bildu, los herederos de ETA, los que apoyaban a la banda terrorista, y con Esquerra Republicana de Catalunya, que lo que quiere es romper la unidad del Estado. Esto se demuestra muy claramente en la enmienda de devolución presentada a estas secciones por Esquerra Republicana de Catalunya. Los argumentos para tumbar los presupuestos de la Casa Real ya los ha expuesto la representante de la CUP de una forma absolutamente inaceptable, pero muy correcta en relación con el pensamiento de Esquerra Republicana de Catalunya. Nos dan la matraca constantemente con el rey emérito, con que no ha sido elegido y, bueno, para qué pensar que en el año 1978 los españoles nos dimos una Constitución que sí fue votada --sí fue votada-- por la mayoría del pueblo español, que quiso la forma del Estado como monarquía parlamentaria. No utilicen, por tanto, sofismas ni insulten tampoco a otros países de nuestro entorno, avanzados, que tienen, precisamente, la monarquía como forma de Jefatura del Estado. Sobre todo, me llama más la atención cómo Esquerra Republicana de Catalunya plantea esta enmienda de devolución, que retira ayer por la tarde, con respecto al Tribunal Constitucional. Dice que es una organización fascista, represora de los derechos fundamentales, entre los cuales se entiende que se encuentra el derecho a la autodeterminación de los pueblos, cosa que no se admite ni siquiera en el derecho internacional, y que por eso, en definitiva, quiere que el Tribunal Constitucional no tenga presupuesto. Yo entiendo este mecanismo lógico de Esquerra Republicana de Catalunya, que pone de manifiesto que es un partido antisistema, un partido que quiere desobedecer la ley. Por eso sus dirigentes están en la cárcel, por haber desobedecido la ley y los mandatos del Tribunal Constitucional. En lugar de plantear su ideal republicano dentro de la ley, en lugar de ser valiente y traer aquí, a la Cámara, que es donde se deben debatir las cosas, una propuesta de reforma de la Constitución, de acuerdo con los procedimientos constitucionales, por el lado de la cobardía lo que pretende es que no se dote de dinero al Tribunal Constitucional, que se extinga el Tribunal Constitucional, en definitiva, por inanición. Claro, porque es un partido instalado en la desobediencia. Yo creo que hoy, cuando esta mañana nos hemos levantado y hemos puesto la radio, a nadie le habrá sorprendido esa propuesta de los amigos de Esquerra, esa propuesta de Unidas Podemos de que su majestad el rey pida perdón en su discurso de Nochebuena por el discurso que hizo reclamando el cumplimiento de la ley el día 3 de octubre, simplemente porque en Cataluña se perpetraba un golpe de Estado contra la Constitución española, desobedeciendo los mandatos del Tribunal Constitucional y del Tribunal Superior de Justicia de Cataluña. Estos son sus socios de viaje, señores del Partido Socialista, los que no van a venir al homenaje a la Constitución el día 6 de diciembre, los que van a organizar manifestaciones contra España, los que dicen que votan sí a los presupuestos como primer paso para la independencia de Euskal Herria, los que hacen homenajes a los asesinos, como bien ha dicho el señor García Adanero. Estos son sus socios de viaje, que han elegido libremente. Y yo sé que, aunque todos ustedes de forma disciplinada votarán lo que les han dicho que tienen que votar, muchos hoy están tristes porque querían que estos presupuestos salieran con Ciudadanos y no con Bildu o con Esquerra Republicana de Catalunya. Desde luego hoy, como dijo ayer desde esta tribuna mi compañera, María Muñoz, es un día de pésame para España. Lo siento muchísimo. Gracias. (Aplausos)."
}