{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Fernández Castañón",
                "apellidosNombre": "Fernández Castañón, Sofía",
                "codParlamentario": 272,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/SofCastanon",
                "twitterUserId": "3495603017",
                "twitterUserName": "SofCastanon"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CASTAÑÓN"
    },
    "text": "Gracias, presidenta. Buenos días. En 1931 María Lejárraga, luego diputada del Partido Socialista, daba clases y charlas en el Ateneo de Madrid a mujeres de clase media que sentían recelos hacia el nuevo sistema político y la nueva realidad política que había entonces. Ella les explicaba que la república era lo único que les aseguraba que pudiesen ser quienes realmente querían ser, que las que querían ser madres lo fueran, que las que no querían no lo fuesen, que las que tenían ambición tuviesen suficiente para poder desarrollar sus objetivos, que quienes querían arrimar el hombro tuvieran tarea y no les faltara, que quienes querían formarse no les faltara el derecho. Esos principios que regían lo que explicaba María Lejárraga entonces son los principios de libertad, igualdad y fraternidad sobre los que se basan también estos Presupuestos Generales del Estado. Son unos Presupuestos Generales del Estado que suben un 150 % en inversión en sanidad pública, un 70 % en educación, un 157 % en políticas de igualdad, un 80 % en investigación, un 22 % en becas universitarias, un 30 % en fomento del empleo, un 60 % en la lucha contra la pobreza infantil, un 70 % en servicios sociales, un 5 % el Iprem y un 0 % la Casa Real. (Aplausos). Libertad, igualdad y también sororidad son las máximas que tiene Unidas Podemos y nosotros no ocultamos nuestra posición, porque somos una fuerza republicana y tenemos la certeza de que se avanza hacia una república feminista, justa, garante de los servicios públicos y de los valores democráticos que se alcanzaron en todas las luchas que nos han precedido. Igualmente, este grupo es consciente del lugar que ocupa hoy en el Gobierno y por eso seguiremos construyendo incesantemente ese horizonte republicano garante de una ciudadanía de pleno derecho para todas las personas, porque --y me van a permitir que cite a Dolores Ibárruri-- entendemos que ese es el único camino. Muchas gracias. Salud."
}