{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Sánchez García",
                "apellidosNombre": "Sánchez García, José María",
                "codParlamentario": 322,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ GARCÍA"
    },
    "text": "Ustedes, Partido Popular y Partido Socialista, han incurrido en un abuso, y siguen incurriendo en él, pero ignoran que los españoles ya han comprendido este abuso y que están completamente hartos, y ustedes prosiguen en esa actitud. Esa carestía de la democracia la soportan los contribuyentes, y ustedes son ajenos a sus dificultades y hasta a sus sufrimientos. Es la faceta económica de la partitocracia y de la ley de hierro de la oligarquía aplicada a los partidos, que ya denunció Michels en 1911 en su clásica obra. La política, a través de los partidos, como medio de vida, no precisamente austera de quienes probablemente no son capaces de ganársela de otro modo. (Aplausos). Sección 03. Tribunal de Cuentas. Coexiste con otros órganos semejantes de control de las cuentas públicas. Nos oponemos a la existencia de estos, tanto en Cataluña como en Madrid. El presupuesto de ambos, sumado, importa cerca de 20 millones de euros. Tribunal Constitucional, más de 26 millones de euros. Lo llamativo es la dejación de sus funciones, el retraso en la emisión de las sentencias --por ejemplo, en el recurso de inconstitucionalidad contra la Ley de reforma del Estatuto de Autonomía de Cataluña, cuatro años, o en el caso de la Ley 2/2010, en materia de interrupción voluntaria del embarazo, el recurso de inconstitucionalidad, después de diez años de haber sido entablado, sigue sin ser resuelto-- y la politización de este tribunal, configurado como órgano político por la Constitución y ¡politizado hasta la náusea por los partidos que se han turnado, PSOE y Partido Popular! (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}