{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Uriarte Bengoechea",
                "apellidosNombre": "Uriarte Bengoechea, Edurne",
                "codParlamentario": 30,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edurne",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/EdurneUriarte",
                "twitterUserId": "250092838",
                "twitterUserName": "EdurneUriarte"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "URIARTE BENGOECHEA"
    },
    "text": "Gracias, presidenta. Señorías, las secciones que discutimos en este punto corresponden únicamente al 0,48 % del presupuesto, muy poco, y sin embargo representan instituciones centrales de nuestra democracia, como son estas mismas Cortes Generales, nuestra monarquía parlamentaria, el Tribunal Constitucional , el Tribunal de Cuentas, el Consejo de Estado y el Consejo General del Poder Judicial. Señor Sánchez, por cierto, podría haber aprovechado usted sus minutos para apoyar estas instituciones en lugar de atacar a los diputados del Partido Popular. (Aplausos). Porque, señorías, la salud de nuestra democracia depende de la salud de estas instituciones, y esto no es una cuestión de dinero, como acabo de recordarles, es una cuestión de apoyo firme y claro a las mimas, y el problema de estos presupuestos es que sus pactos dejan en duda el apoyo a estas instituciones, y lo dejan en duda porque la mitad del Gobierno --Unidas Podemos-- las pone en cuestión. El propio Partido Socialista se ha sumado ayer al cuestionamiento cuando ha presentado otra proposición de ley para controlar el Consejo General del Poder Judicial. Y qué decir de los partidos independentistas, con quienes ustedes han pactado estos presupuestos, que cuestionan frontalmente estas instituciones, comenzando por la monarquía parlamentaria. Ayer la vicepresidenta del Gobierno, Carmen Calvo, dijo aquí mismo, desde esta tribuna --abro comillas--: Estos presupuestos son la mejor garantía para el desarrollo constitucional de una de las grandes democracias del mundo --cierro comillas--. Lo ha dicho la vicepresidenta primera, que boicotea desde hace meses la Comisión Constitucional, que se ríe de la Comisión Constitucional. (Aplausos). Por no poner, no pone ni excusas; no viene a la Comisión porque no le da la gana. Y lo dice la vicepresidenta primera, que tiene de vicepresidente segundo al señor Pablo Iglesias, el que quiere derribar este régimen constitucional. Y es que quizá ayer Carmen Calvo se confundió y lo que quiso decir en lugar de desarrollo constitucional es derribo constitucional, porque ese vicepresidente segundo con el que comparte Gobierno ha reiterado una y otra vez que quiere acabar con nuestra monarquía parlamentaria, y lo dice con los mismos argumentos que utilizan EH Bildu y Esquerra Republicana. El señor Iglesias dijo hace dos meses --ayer lo reiteró-- muy claramente ante su partido que quiere avanzar --cito-- hacia un horizonte republicano que profundice en la democracia española. Vaya contradicción, un comunista hablando de democracia; vaya contradicción. (Aplausos). La señora Velarde, de Unidas Podemos, dijo ayer, aquí mismo también, que ustedes, los de Unidas Podemos, están aquí para derrotar a la cultura fascista. Yo les animo a ustedes a derrotar igualmente la cultura comunista, la suya, y les animo también a derrotar la cultura golpista, porque, señorías, esas culturas les han llevado a ustedes a ignorar deliberadamente los sistemas democráticos del mundo y el papel de la monarquía parlamentaria en esos sistemas. ¿Les parece a ustedes, señorías de Unidas Podemos, Esquerra, etcétera, que las monarquías de Noruega, Suecia, Dinamarca, Reino Unido, Países Bajos y Bélgica tienen algún problema de calidad democrática? ¿Saben ustedes que las monarquías parlamentarias están entre los sistemas democráticos más avanzados del mundo? ¿Saben cuál es la democracia más avanzada del mundo, según la clasificación prestigiosa de The Economist? Noruega, una monarquía parlamentaria. Yo, la verdad, les imagino a ustedes haciendo campaña en Noruega para derribar la monarquía parlamentaria, como hacen aquí. Les doy otra clasificación. ¿Saben ustedes cuál es el primer país en desarrollo humano, según el índice de Naciones Unidas? De nuevo, Noruega, una monarquía parlamentaria. Las diez monarquías parlamentarias de Europa, señorías, están entre los primeros lugares del índice de desarrollo humano de Naciones Unidas, es decir, monarquía parlamentaria es igual a democracia avanzada y plena. (Aplausos). Es un modelo de éxito, señorías, es uno de los ejes de la fortaleza de España y por eso les disgusta tanto a los partidos independentistas y a los comunistas. A los socios del Gobierno les sobra igualmente la Constitución, señorías, les sobra la Constitución, y es importante recordarlo cuando estamos a tres días de celebrar el 42.º aniversario de nuestra Constitución, que es lo mismo que decir el 42.º aniversario de una historia de éxito de nuestra democracia. Señorías del Partido Socialista, ustedes aprobarán los presupuestos, sí, pero lo harán a cambio de pactos con quienes quieren acabar con esos cuarenta y dos años de éxito de nuestra democracia, y me temo que así les recordarán a ustedes, con esta triste coincidencia en el calendario, por una aprobación de los presupuestos a tres días de celebrar la historia de éxito de nuestra democracia con socios que quieren acabar con la Constitución que fortalece y fundamenta ese sistema democrático de éxito --cuarenta y dos años-- en nuestro país. Gracias. (Aplausos)."
}