{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Meijón Couselo",
                "apellidosNombre": "Meijón Couselo, Guillermo Antonio",
                "codParlamentario": 1,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 36,
                "idLegislatura": 14,
                "nombre": "Guillermo Antonio",
                "nombreCircunscripcion": "Pontevedra",
                "twitter": "https://twitter.com/guillermomeijon",
                "twitterUserId": "118033828",
                "twitterUserName": "guillermomeijon"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MEIJÓN COUSELO"
    },
    "text": "... que a enmiendas propiamente dichas. Grazas, presidenta. Aceptar esas enmiendas significaría ni más ni menos que las instituciones afectadas desaparecieran de facto, y eso es algo con lo que, como ustedes bien se pueden imaginar, no estamos en absoluto de acuerdo. Mucho se ha hablado estos días de calidad democrática. Pues bien, la calidad democrática de nuestro país también se mide dotando a las instituciones con los recursos económicos necesarios para poder llevar a buen término sus funciones. Entre esas secciones se encuentra también la Casa del rey, de la cual y de forma errónea se indica que sube su dotación presupuestaria, cuando ya se ha explicado que el aparente aumento se corresponde con ajustes presupuestarios de ejercicios anteriores que estaban sin hacer. Señor Bal, si a ustedes les vale su kafkiana explicación, pues correcto, pero yo me quedo con las explicaciones de mi compañero Simancas. (Aplausos). Veo, señor Bal, además, que a ustedes no les importa con quién pactar --con ERC-- si eso es para hacer daño al Gobierno; vale cualquier tipo de pacto si es para dañar al Gobierno. (Aplausos.--El señor Bal hace gestos negativos). Por cierto, también sabemos de la pureza de VOX. Voy a hablar de la pureza de VOX simplemente con dos ejemplos: el dirigente de VOX en Tarragona, asesor en la Diputación de Zaragoza, que queda al lado; el dirigente de VOX en Girona, asesor en las Cortes Valencianas, que también quedan al lado. Pareciera, viendo las enmiendas y especialmente su justificación, que hay quienes pretenden cambiar nuestro modelo constitucional a través de enmiendas, lo cual es hablar de un imposible. Lo que hoy toca aquí exclusivamente es debatir de los presupuestos de estas secciones. Recomendaría --se lo digo con amable sonrisa-- que, si insisten en introducir cuestiones que no tocan, aunque no dudo de la relevancia que puedan tener para ustedes, apliquen el segundo y poco conocido teorema de Tales, que dice que tales cuestiones no se dirimen aquí. (Aplausos.--Risas). Entendemos que los presupuestos para estas secciones son razonables y sensatos y cuentan con el voto favorable de nuestro grupo; se insertan además en un marco presupuestario --se ha dicho ya muchas veces-- que busca como objetivo salvar a las personas en situación de crisis y pandemia. Pudiera parecer por ello que estamos ante unos presupuestos coyunturales, pero nada más lejos de la realidad; estamos ante unos presupuestos que buscan acometer aquellas reformas estructurales necesarias para nuestro país. ¿En aras de qué? De restaurar y potenciar nuestro modelo de Estado de bienestar, muy dañado por unos presupuestos de una derecha que nunca recortó por necesidad, sino con el objetivo de conseguir servicios públicos de beneficencia privatizando la excelencia; un Estado de bienestar que, además de apostar por los servicios públicos tradicionales --educación o sanidad--, consolida las ayudas a la dependencia, el ingreso mínimo vital, la sostenibilidad de las pensiones y los derechos de los trabajadores y autónomos; también, cómo no y de forma destacada, consolida la lucha contra la violencia de género o contra la pobreza infantil y, cómo no, la transformación y modernización de nuestro actual modelo productivo, dotándolo de mayor fortaleza y resiliencia. En definitiva, son unos buenos presupuestos para atender a la coyuntura actual, pero acometiendo al mismo tiempo los cambios estructurales que este país necesita. Ahora permítanme --lo han hecho casi todos-- una breve referencia a mi libro. Señor Rego, esté usted donde esté, no se ha cortado en interpelar a los diputados gallegos de nuestro grupo y directamente a mi persona. Permítame que yo también le interpele, que aluda a lo que califico como irresponsabilidad, cuando no frivolidad: su enmienda a la totalidad a estos presupuestos. Usted lleva repitiendo, señor Rego, un sempiterno leit motiv: todo va en la buena dirección, pero resulta insuficiente. Eso le ha servido para no apoyar las conclusiones de la Comisión de Reconstrucción, para no apoyar las recomendaciones del Pacto de T oledo, para no apoyar la Ley de educación y presumiblemente para no apoyar estos presupuestos, es decir, para que nada salga adelante. (Aplausos). En lugar de unirse a las fuerzas de progreso, usted y su partido apostaron por una enmienda a la totalidad que hubiera supuesto --y usted, señor Rego, lo sabe-- en el mejor de los casos seguir con los presupuestos de Montoro, cuando no renunciar a los fondos europeos y paralizar la recuperación de este país en medio de la mayor crisis sanitaria, social y económica que se recuerda. ¿Qué son para usted, señor Rego? ¿Efectos colaterales? ¿O me va a decir, señor Rego, que eran una brincadeira? ¿Que era de broma? ¿Que era puro postureo? ¿Que ya sabía que su enmienda a la totalidad no salía, y luego, por tanto, a negociar como si tal cosa? Afortunadamente, las fuerzas de progreso no han seguido su ejemplo y se han remangado, nos hemos remangado y hemos conseguido salvar su enmienda a la totalidad, la de VOX, la del PP y alguna más; fuerzas de progreso que seguro que querrían otras cifras y quizá en diferentes direcciones --por cierto, también a mí me gustaría meter mano en los presupuestos--, pero que han entendido --hemos entendido-- que era un momento extraordinario y, por tanto, debíamos trabajar juntos tratando de alcanzar acuerdos y así sacar adelante unos presupuestos extraordinarios para un tiempo excepcional. Con su enmienda a la totalidad, señores del BNG, señor Rego, ustedes se han borrado del mapa, y créanme que lo siento. Y no vale el «España nos roba» que ustedes parecen querer introducir en Galicia, y no vale --y usted lo sabe bien, esté donde esté-- porque simplemente es falso: cuentas contra cuentos. Como dijo mi compañera Ana Prieto ayer mismo, orgulloso estoy, como gallego, y los están mis compañeros gallegos del grupo Socialista de votar a favor de estos presupuestos. Queda mucho trabajo pendiente para, entre partidas propias y fondos europeos, definir y afrontar los proyectos estratégicos que necesita nuestro país, Galicia y España. Y créame, señor Rego, esté donde esté, se lo digo de forma sincera y cordial: para esta tarea, para construir, para sumar siempre les estaremos esperando, hoy también. Ojalá sea así. Mais nada. Beizón. (Aplausos)."
}