{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Gracias, señora presidenta. Buenos días, señorías. Hablar de las secciones 35 a 37 de los Presupuestos Generales del Estado es hablar de solidaridad. Solidaridad entre los territorios que integran nuestra gran nación, ese fue el mandato de los padres constituyentes que el pueblo español refrendó. Solidaridad interterritorial para que pueda hacerse efectivo otro de los grandes principios que inspiran nuestro ordenamiento jurídico, el de la igualdad de todos los españoles. Igualdad ante la ley, sí, pero también para el cumplimiento de los derechos y de los deberes constitucionales. Estos fueron los mandatos, pero ¿cuál es la realidad? La realidad es que los españoles no somos iguales y que no hay solidaridad entre los territorios y esta desigualdad no la soluciona un fondo de contingencia o de compensación interterritorial. Prueba de ello es que dotándose estos fondos cada año --como así suceden en el caso presente en las secciones 35 a 37-- la desigualdad de los españoles cada vez es mucho mayor. Esquerra Republicana también considera que hay desigualdad en España, el problema es que su portavoz, el señor Gabriel Rufián, ha demostrado que no es precisamente un entendido en temas tributarios. En realidad, en esta ceremonia del despiece de España en que se ha convertido la tramitación de los Presupuestos Generales del Estado, lo que hizo la semana pasada el señor Rufián fue utilizar la fiscalidad para volver a sacar un mantra que es clásico del independentismo catalán, ya no es ‘España nos roba’, como señalaba el señor Mario Garcés, sino ‘Madrid nos roba’. ¿Y qué hizo el Gobierno de España? Pues aprovechar la oportunidad cediendo a las pretensiones de los independentistas. Por un lado, conseguía su apoyo a estas cuentas, pero, por otro, conseguía otro objetivo y es atacar a quien se ha demostrado ser su obsesión patológica: la señora Díaz Ayuso. No es la primera, porque la primera es sin duda nuestra formación política, VOX. En la cabeza del señor Gabriel Rufián la expresión dumping fiscal sonaba bien y con semblante solemne compareció la semana pasada ante los medios de comunicación para anunciar que había llegado a un preacuerdo con el Gobierno de España que pasaba por una reforma fiscal integral con la finalidad, con el objetivo claro de acabar con el dumping fiscal en Madrid; no con el oasis vasco, no, sino con el dumping fiscal de Madrid. (Aplausos). Y ese mismo mantra es el que salieron a repetir sanchistas y comunistas. No les había bastado con encerrarnos a los madrileños, no les había bastado con secuestrar el pueblo de Madrid; ahora el siguiente paso es arruinarnos, expoliarnos fiscalmente y además por orden de los independentistas catalanes, suplantando el mandato soberano de la Asamblea de Madrid. Pues bien, señorías, como española y como madrileña de residencia, tengo que decirles que son ustedes unos miserables y, como abogada del Estado, tengo que añadir que son unos ignorantes fiscales. (Aplausos). En Madrid no hay dumping fiscal; en Madrid, como en el resto de España --salvo en el País Vasco y en Navarra--, lo que tenemos es un modelo tributario idéntico, el consagrado por la Constitución española, que lo que hace es reconocer y garantizar la autonomía fiscal de las comunidades autónomas. Es decir, las comunidades autónomas tienen un ámbito de libertad precisamente para diseñar su propia política fiscal y existe capacidad normativa para que las comunidades autónomas de régimen común puedan regular lo que se denominan impuestos cedidos, pero todas ellas con la misma capacidad normativa. Por eso en Cataluña se vive un auténtico infierno fiscal y por eso en la Comunidad de Madrid lo que existe es libertad, señorías, no se asfixia con impuestos a los ciudadanos ni a las empresas. ¿El resultado? Con menos impuestos, Madrid ha aportado a la caja común, al fondo de solidaridad, 23 000 millones más desde 2009 que Cataluña. Eso es solidaridad porque cubrimos el 70 % de las aportaciones, de las contribuciones, frente al 24 % que aporta Cataluña, con menos impuestos. Y no se trata, como ustedes demagógicamente dicen, de proteger a las grandes fortunas porque resulta que un contribuyente que gana 30 000 euros en Cataluña --insisto, 30 000 euros, señorías, no grandes fortunas-- lo que hace es pagar 307 euros más en el IRPF que en Madrid. ¿Saben ustedes lo que sí es dumping fiscal? Las vacaciones fiscales vascas que acordó el partido extorsionador vasco en la Comunidad autónoma vasca en la década de los noventa. El objetivo del Gobierno socialcomunista es hacer que caiga la señora Díaz Ayuso y, si para eso tienen que destruir al pueblo de Madrid, están demostrando que no tienen ningún tipo de escrúpulo. Pues bien, segunda vez que en esta Cámara, en este hemiciclo, VOX pronuncia la siguiente expresión: pongan nuestro nombre en esa diana que han colocado sobre el pecho de la señora Díaz Ayuso porque nosotros no vamos a abandonar al pueblo de Madrid. (Aplausos). Señorías del Partido Popular y de Ciudadanos, me voy a dirigir ahora a ustedes. ¿Han escuchado mi intervención? Sí, les estoy viendo escucharme detenidamente. Pues a esto se le llama defender lo que es bueno para los españoles. (Aplausos). Y ahora voy a darles una primicia a ustedes, señorías del Partido Popular y de Ciudadanos, porque cuando peor lo están pasando los españoles, más erráticos se les ve, a unos y a otros. (Rumores). El enemigo de los españoles está ahí (señalando la bancada de la izquierda), el enemigo de los españoles no es VOX. (Aplausos). Sin embargo, ustedes utilizan sus esfuerzos, sus energías y sus discursos más vehementes para atacar a nuestra formación, abandonando a los españoles cuando más les necesitan (rumores). Señorías, despierten. Con este Gobierno socialcomunista y con estos presupuestos España se va a la ruina, porque las cuentas no salen (aplausos). Nuestro país se va a la quiebra y la vida que los españoles han construido, esa vida que con tanto esfuerzo han construido, va a desaparecer, porque este Gobierno socialcomunista está imponiendo un cambio de régimen. Y ustedes, señorías del Partido Popular y de Ciudadanos --señora Muñoz, no se ponga nerviosa--, en lo que se han convertido es en cómplices y en colaboracionistas. Tuvieron la oportunidad de reprobar a este Gobierno a través de la moción de censura que VOX registró. ¿Y qué es lo que hicieron ustedes? Votaron: no. Apoyaron que este Gobierno nos encerrará por un periodo de seis meses, atesorando poderes exorbitantes como no se han conocido en democracia. (Rumores). ¿Y qué hicieron ustedes? Entregaron nuestros derechos y libertades a este Gobierno socialcomunista, apoyando el estado de alarma (aplausos). Dijeron sí al blanqueo de ETA porque, cuando este grupo parlamentario presentó una proposición de ley que habría permitido su ilegalización, ustedes dijeron y votaron: no. Rechazaron igualmente las iniciativas de VOX que pretendían garantizar la utilización del castellano en todo el territorio nacional, así como elecciones autonómicas libres en democracia, sin violencia (aplausos). Y ustedes votaron: no. Nos abandonaron y se situaron al lado de aquellos que, antes de nuestra aparición, les decían a ustedes que eran fascistas y les agredían. En cuanto a estas enmiendas parciales, lo que han hecho es aceptar estos presupuestos, porque las enmiendas parciales únicamente permiten mover las partidas de sitio. Señorías, ustedes nos insultan pero nosotros les arrastramos y mientras VOX siga siendo la reserva moral de los españoles pueden estar muy tranquilos, porque para nosotros ellos sí son lo primero. Por eso nosotros, los 52 de VOX, no confundimos al enemigo. Gracias, señora presidenta. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}