{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Castellón Rubio",
                "apellidosNombre": "Castellón Rubio, Miguel Ángel",
                "codParlamentario": 74,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/mcastellonPP",
                "twitterUserId": "265938163",
                "twitterUserName": "mcastellonPP"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASTELLÓN RUBIO"
    },
    "text": "Muchas gracias, presidenta. Señorías, esta mañana nos hemos desayunado con un nuevo ataque a la independencia del Poder Judicial. La verdad es que difícilmente alguien podía imaginar hace unos meses que un presidente del Gobierno de España podría llegar tan lejos en su afán de controlar todos los resortes del poder y de intentar mantenerse en él a toda costa. Lo que estamos presenciando en estos últimos tres días no es sino el colofón de una auténtica agenda de ruptura perniciosa que tiene al presidente del Gobierno como su principal autor material. Una política penitenciaria que beneficia a condenados por asesinato, indultos y Código Penal a la carta, la eliminación del castellano como lengua común de todos los españoles y el ataque a todas las autonomías que ustedes no gobiernan, señores socialistas, son algunas de las concesiones que vamos a tener que soportar los españoles para que Pedro Sánchez pasee su ego en el Falcon durante los próximos tres años por España. Al debatir hoy las secciones que nos ocupan, deberíamos estar debatiendo la asignación de unos recursos extraordinarios en los Presupuestos Generales del Estado destinados a corregir algunos de los desequilibrios territoriales existentes en España; política territorial, por cierto, señorías del Partido Socialista, que se debería formular aquí, que se debería votar aquí y no tratarse en los vis a vis del señor Rufián cuando visita la cárcel de Estremera. (Aplausos). Pues bien, en ese afán de profundizar en las políticas de redistribución de recursos entre las diferentes administraciones territoriales, mi grupo, el Grupo Popular, ha presentado algunas enmiendas para garantizar la suficiencia financiera de diversas políticas de gasto que en la actualidad están asumiendo comunidades autónomas y ayuntamientos; enmiendas que en su mayoría han sido vetadas por el Gobierno para que hoy no podamos votarlas en esta Cámara. Pero, señorías, cuando el Gobierno del PSOE y de Podemos veta las enmiendas del Grupo Popular para constituir un fondo de reconstrucción social para los ayuntamientos de 4000 millones de euros, no está vetando al Partido Popular, lo que está vetando es la posibilidad de muchos ayuntamientos de tener fondos para luchar contra las colas del hambre que pueblan nuestras ciudades y pueblos como consecuencia de la ruina económica que está suponiendo la desastrosa gestión sanitaria del Partido Socialista. Lo que está vetando el Gobierno son fondos para que los ayuntamientos financien programas de cheques de alimentos para familias y cheques guardería, para sostener centros municipales de acogida, para sufragar el reparto de material sanitario entre los que no pueden pagarlo. Cuando el Gobierno veta una enmienda para que las comunidades autónomas que están sufriendo una creciente y asfixiante presión migratoria reciban un fondo de 50 millones de euros para compensar su escasez de medios, lo que está vetando es a comunidades como Canarias Andalucía o Murcia, que usan sus propios recursos financieros para hacer frente a una competencia que no es suya, para hacer frente a una auténtica avalancha migratoria que está llenando nuestras calles de inmigrantes que, después de jugarse la vida en el mar para llegar a nuestras costas, deambulan sin medios económicos, sin medios materiales ni de protección sanitaria, lo que pone en peligro su propia vida y también la de los policías, los sanitarios y los funcionarios que cuidan de ellos y que trabajan desbordados. Y todo ello sin la más mínima ayuda de un Gobierno que mira para otro lado, de un Gobierno insensible a una crisis como esta, sin precedentes, quizás porque la sensibilidad, señorías del Partido Socialista, se les ha desgastado a ustedes de tanto abrazarse con Bildu. Señorías, con el antecedente frustrado de hace unas semanas, cuando intentaron expropiar a los ayuntamientos sus remanentes, nos esperábamos que ustedes se opusieran con su voto --aunque lo han hecho con su veto-- a nuestra propuesta de participación de los entes locales en el 14 % de los fondos Secciones 35, Fondo de Contingencia; 36, Fondos de compensación interterritorial, y 37, Otras relaciones financieras con entes territoriales europeos de reconstrucción. Ya sabemos que ustedes son más partidarios de que los repartan Pedro Sánchez e Iván Redondo en la mesa camilla de la Moncloa. Han vetado ustedes el aumento de un fondo de subvención al transporte para las entidades locales de 1000 millones de euros; han vetado ustedes una partida a las comunidades autónomas para establecer ayudas por el cierre de actividad de comercios y hostelería; han vetado ustedes una propuesta para establecer un fondo de cohesión interterritorial educativa. Si les hemos pedido a ustedes más fondos para cohesionar la educación cuando han aprobado una ley que elimina el principal elemento cohesionador de nuestro sistema educativo, como es la lengua común de todos españoles, es porque quizás hasta hace bien poco nosotros no habíamos caído en que ustedes eran unos figurantes en esa hoja de ruta del señor Iglesias, que consiste en volar por los aires cualquier elemento que nos haga españoles libres e iguales. (Aplausos). Y mientras todas estas enmiendas han recibido el veto del Gobierno para que no puedan ser votadas y discutidas aquí, hemos tenido que asistir a la discusión de enmiendas como, por ejemplo, las que pretendían vaciar los fondos del Ministerio de Defensa o del CNI, presentadas por Esquerra Republicana. Señores del PSOE, con la tramitación atropellada de esta ley de presupuestos, con sus vetos ustedes han intentado amordazar a la oposición, especialmente a esa única opción política que ha presentado un presupuesto alternativo en forma de 1500 enmiendas de las que ustedes no han aprobado ni una. Este es el presupuesto de la subida masiva de impuestos a las familias, el de la deuda desbocada, el de los recortes en los próximos diez años, el de los ingresos tributarios falsos o el del paro, pero también es el presupuesto en el que su desprecio, su soberbia y sus contradicciones con los valores que defendían hasta hace apenas cinco minutos han quedado bastante bien retratados. Habrá presupuestos, sí --no sé si darles la enhorabuena, señorías--, presupuestos a cambio de arrastrar la dignidad de la nación más antigua de Europa por el fango de la indecencia de sus pactos con los que quieren destruir nuestra convivencia. (Aplausos). No, enhorabuena no, señorías; no, porque habrá presupuestos y habrá Gobierno, pero no habrá esperanza --nos la han robado--, no habrá igualdad y tampoco va a haber dignidad. Muchas gracias. (Aplausos)."
}