{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Señora presidenta, señorías, el Fondo de Compensación Interterritorial, que es el artículo 158 de la Constitución española, es el único instrumento que nuestra Constitución contiene para corregir desequilibrios territoriales y hacer efectivo el principio de solidaridad, y resulta paradigmático que desde 1990 deje fuera a la provincia de Teruel. Entre 1980 y 1990 este fondo se repartió entre todas las comunidades autónomas, de forma especial en las zonas más desfavorecidas de España, incluyendo a Teruel, y sirvió para financiar las transferencias a las comunidades autónomas, pero en la reforma de 1990, en la que para adaptarlo al mismo criterio que los fondos europeos se adoptó como criterio de reparto entre las comunidades autónomas el PIB/habitante, la provincia quedó excluida. Hemos reiterado ya numerosas veces en esta tribuna que, como han demostrado los especialistas, el criterio PIB/ habitante solo es válido como parámetro económico cuando analiza situaciones de crecimiento. Cuando hay despoblación no es válido, porque lo que hace es disminuir el número entre el que se divide, y cada vez que se pierde población, indica que el territorio es más rico cuando la realidad cierta es la contraria. De esta curiosa forma, al aplicar este criterio PIB/habitante en la reforma de 1990, Teruel pasó en un día de ser zona de preferente inversión por su despoblación a ser excluida del mismo. Resultó tan chocante esta exclusión que el propio preámbulo de la ley de 1990 recogía la problemática situación de nuestra provincia y la necesidad de establecer medidas excepcionales, con un compromiso del Gobierno para atender --decía-- en razón de su especificidad y cuantía suficiente y en el plazo más breve posible. Posteriormente hubo otra reforma, la reforma de 2001, que incluyó las ciudades de Ceuta y Melilla, pero hizo desaparecer de un plumazo este molesto preámbulo en el que la ley recordaba a los Gobiernos la exclusión de Teruel del único instrumento constitucional de reequilibrio. En 1993 se creó el Fondo de Inversiones de Teruel, conocido como FITE, para compensar tanto su exclusión de los fondos europeos Objetivo 1 como del Fondo de Compensación Interterritorial. Este fondo está financiado al 50 % entre el Estado y la comunidad autónoma. Pero les voy a dar una sola pincelada para que vean si los Gobiernos han compensado de verdad a la provincia de Teruel con ese fondo. En veintisiete años de vigencia --hasta 2019, porque el de este año todavía no se ha firmado--, la provincia de Teruel ha recibido sobre el papel unos 1100 millones de euros. Sin embargo, de los fondos europeos de los que fue excluida, solo en seis años, por ejemplo entre 2000 a 2006, cada provincia beneficiada recibió cerca de 1800 --esto solo de fondos europeos--, a los que se añadió lo proveniente del Fondo de Compensación Interterritorial. Es decir, lo recibido por Teruel no llega ni a una octava parte de lo que le habría correspondido. En enero de 2001 Teruel Existe ya remitió a todos los diputados y senadores de la nación una carta junto con el informe sobre la distribución de los fondos estructurales europeos y el Fondo de Compensación Interterritorial, solicitando que se tuviera en conciencia la verdadera situación de la provincia y se tomara en serio sus reivindicaciones para un consenso de Estado para reducir las enormes diferencias de recursos que estaba sufriendo la provincia. En definitiva, es la solidaridad que los Gobiernos de España han tenido con los territorios despoblados como Teruel: olvido y marginación, a pesar de reconocer incluso en sus leyes y los preámbulos de las mismas sus necesidades. Con estos datos queda en evidencia que la marginación económica o el olvido de la provincia de Teruel ha sido tanto de los Gobiernos de España como de las instituciones europeas, que esta inacción política sostenida durante estos treinta años ha mantenido la atonía de las actividades y una demografía retroceso, y que las previsiones demográficas del INE anuncian la pérdida de población durante los próximos quince años. Para evitarlo, para corregir esta marginación, hemos pedido en nuestras enmiendas a los Presupuestos Generales del Estado que se amplíe el FITE cuando antes, una reivindicación que consideramos justa y necesaria y que si no puede ser posible en 2021 --parece ser, porque no ha sido admitida la enmienda-- debería estar previsto para el resto de la legislatura. Creemos que es justo compensar y corregir los errores del pasado, pero corrijámoslos a tiempo, por favor, antes de que sea demasiado tarde. Muchas gracias."
}