{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "González Caballero",
                "apellidosNombre": "González Caballero, Miguel Ángel",
                "codParlamentario": 222,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 13,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Ciudad Real",
                "twitter": "https://twitter.com/Migonzalezcaba",
                "twitterUserId": "3391734845",
                "twitterUserName": "Migonzalezcaba"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ CABALLERO"
    },
    "text": "Muchas gracias, señora presidenta. Después de escuchar este discurso de la extrema derecha, vemos una nueva vena surrealista en VOX. A mí lo de la reserva moral me ha recordado a José Luis Cuerda cuando decía lo de todos somos contingentes, pero tú eres necesario. (Aplausos). Y , como estamos hablando de los fondos de contingencia, todos los diputados somos contingentes, bueno, los de VOX no trabajan. Pero ¿saben qué? Estos presupuestos son necesarios. (Aplausos). Entramos en el debate de las secciones 35, 36 y 37, Fondo de Contingencia y Fondos de Compensación Interterritorial, unas secciones que demuestran la capacidad de acción y la voluntad del Gobierno de proteger y apoyar a la ciudadanía frente a los riesgos y a las adversidades e incertidumbres de nuestras sociedades. Señorías, la Ley General Presupuestaria establece un límite legal del 2 % de todo el presupuesto a posibles contingencias. Por eso este fondo aumenta en esta ocasión, porque también aumenta el presupuesto. Unos presupuestos expansivos, con un 33 % más de inversión para la recuperación social y económica del país. Son unos presupuestos necesarios. Aquí algunos los han tachado de irreales, cuando una y otra vez entidades independientes, como la AIReF, han repetido que se ajustan a la realidad en medio del escenario incierto en el que nos movemos, aunque les pese, o que sus políticas cuentan con el aval del Banco Central Europeo y que estas políticas puestas en marcha por el Gobierno de España han permitido salvar a empresas durante la pandemia. Son reales, son doblemente reales en las cifras y en las personas. Son unos presupuestos para la gente, para esa gente con miedo a perder su trabajo o a perder la esperanza de encontrar uno. El Gobierno les apoya aumentando en 7400 millones las políticas de fomento al empleo. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Son unos presupuestos para la gente, para esas familias que ya antes de la pandemia peleaban para llegar a fin de mes y que el Gobierno les apoya aumentando en un 59 % el programa de pobreza infantil y aumentando en 3000 millones el ingreso mínimo vital para que nadie se quede atrás. Son unos presupuestos para la gente, para esos jóvenes de clases trabajadoras que aspiran a seguir formándose y que con estos presupuestos les decimos que sí, que pueden y que lo van a poder seguir haciendo con un aumento histórico en becas. El PP las recortó. (Aplausos). Sí, señorías, hablamos de esa gente que sufrió recortes miserables --esto sí, señora Olona-- cuando gobernaba el Partido Popular y en la que hoy no piensan ni unos ni otros estando en la oposición, porque si lo hicieran votarían a favor de estos presupuestos. (Aplausos). Sobre las secciones 36 y 37, que tratan sobre la colaboración entre administraciones, señorías, es un orgullo, sí, subir a esta tribuna y defender estos presupuestos. Unos presupuestos que tienen el aumento récord en la financiación autonómica, con más de 146 000 millones destinados a la gestión de los servicios públicos en nuestras comunidades, con más de 13 000 millones de euros en transferencias directas a las regiones. Sí, señorías, se les ha olvidado decirlo a todos los comparecientes que han venido antes que yo. También se les ha olvidado mencionar el aumento de un 9 % en las aportaciones a los ayuntamientos y de casi un 2 % en las transferencias directas para que no pierdan poder adquisitivo y puedan seguir dando los mejores servicios a nuestros vecinos. Un aumento récord en financiación autonómica, un aumento del 9 % de las transferencias a los ayuntamientos. ¿Y qué van a hacer ustedes, señorías del PP , que tanto dicen defender a las comunidades y a los ayuntamientos? Pues van a votar en contra. Mañana, cuando vayan a sus territorios, hablen con Feijoó, con Mañueco, con Moreno, con sus alcaldes, y explíquenles por qué prefieren que tengan menos dinero para gestionar la pandemia. (Aplausos). En cuanto a enmiendas, vetos y no vetos, señor Castellón, ustedes hablan mucho de la Constitución, pero también conviene leérsela y aprendérsela. Ya se ha dicho aquí que existe el mecanismo constitucional del artículo 134, que dice que toda enmienda que suponga un aumento de gasto o disminución de ingresos necesitará la conformidad del Gobierno para su aprobación, como se ha hecho siempre. Por tanto, no intenten enredar, porque lo que demuestran con sus argumentos es que tienen muy pocos motivos para no aprobar estos presupuestos. (Aplausos). En definitiva, en relación con estos presupuestos, con todas las secciones que lo componen, como las que debatimos hoy aquí, mandamos un mensaje claro a todo el país. Aquí hay un Gobierno que responde a la ciudadanía, pese a las adversidades, frente a los embates de la vida y los riesgos inherentes a toda sociedad. Durante todo este trámite hemos aprendido que ser una oposición responsable no debería ser solo una palabra, que ser una oposición responsable debe sustentarse en hechos y que a ustedes --sobre todo me centro en las señorías del Partido Popular, cooptadas por la extrema derecha-- les ha faltado responsabilidad con el país no apoyando estas cuentas sociales. Les han faltado hechos. Señorías del PP , desde el minuto uno intentaron boicotear estos presupuestos sin ni siquiera haberlos leído, sin ni siquiera ver todos los aspectos positivos que tienen para la gente. Sepan ustedes que con su no, no están haciendo daño a este Gobierno; hacen daño a toda esa gente que necesita el impulso --y lo necesita ya-- de estos presupuestos. En todo caso, pese a su no, hay una mayoría en este país que va a decidir decir sí. Que van a decir sí a la revalorización de las pensiones para que nuestros mayores tengan unas pensiones dignas, dejando atrás los copagos, la dictadura del 0,25 % que nos impusieron; que van a decir sí a un aumento del 75 % en la sanidad pública para que nuestro personal esté bien dotado y que van a decir sí a que lleguen los fondos europeos. Esto es lo importante. Por tanto, les animo a decir sí, porque todos --todos los diputados-- somos contingentes y de nuestra decisión dependerá que salgan unos presupuestos necesarios para el país. Muchas gracias. (Aplausos)."
}