{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Casares Hontañón",
                "apellidosNombre": "Casares Hontañón, Pedro",
                "codParlamentario": 347,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/pedro_casares",
                "twitterUserId": "378525757",
                "twitterUserName": "pedro_casares"
            },
            0
        ],
        "order": 49,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASARES HONTAÑÓN"
    },
    "text": "Buenos días. Señores de VOX, créanme, los ciudadanos españoles entienden muy bien lo que representan estos Presupuestos Generales del Estado, los presupuestos que suben las pensiones, el ingreso mínimo vital, la partida para las becas, la educación pública, la sanidad pública, y también sabe muy bien la ciudadanía que ustedes no entienden nada de esto y por eso están en contra de los Presupuestos Generales del Estado. (Aplausos). Señores de VOX, la ciudadanía sabe que estos presupuestos son los que invierten y duplican la partida de inversiones en ADIF , pero también sabe que ustedes no lo entienden porque probablemente no sean del transporte público y sí de coches de lujo. (Aplausos.--Protestas). Sí, señorías, sí. Voy a analizar ahora las entidades del sector público administrativo, empresarial y fundacional; empresas y fundaciones públicas que operan en sectores estratégicos en términos económicos, productivos, científicos, financieros, sociales, medioambientales y de movilidad. Hablamos, en definitiva, una vez más, del valor de lo público, que ha cobrado mucha fuerza durante estas semanas difíciles, porque en estos meses desde el inicio de la pandemia y el estado de alarma, hemos aprendido todos como sociedad el valor de lo público; el valor de lo público en algo tan elemental como la sanidad pública, la que nos protege y nos iguala a todos y de la que en tiempos no muy lejanos algunos hablaban de recortes y privatizaciones. Un segundo aprendizaje de esta pandemia es el valor de los trabajadores esenciales, de todos esos trabajadores de la salud, los que garantizan que los alimentos lleguen a los supermercados, los que garantizan la seguridad y la limpieza, a quienes durante tantos años no hemos reconocido como conjunto y como sociedad. Pues bien, a todos ellos y a todas ellas desde esta tribuna del Congreso de los Diputados, muchísimas gracias. Una tercera conclusión que también extraemos de esta pandemia es la fortaleza de lo público, de los miles y miles de empleados públicos que trabajan cada día para hacer país, para hacer patria, para que el Estado funcione, con esfuerzo, con tesón, con responsabilidad y con orgullo de país, y especialmente también lo público en el funcionamiento de la economía y de los mercados como agentes reguladores, supervisores, pero también como productores o como intermediarios que llegan allí donde lo privado no llega o que están presentes como garantía de igualdad, equidad, eficiencia y que respaldan a nuestras empresas en el resto del mundo. En un momento en que el trabajo colectivo cobra la máxima relevancia para mitigar los efectos de la pandemia, nada en nuestro país habría sido igual sin la contribución esencial que ha tenido, por ejemplo, el Instituto de Crédito Oficial. Qué habría sido de España, de nuestras pequeñas empresas o de los autónomos sin la aportación que ha supuesto el ICO en términos de liquidez y de financiación durante esta pandemia, señorías. Qué habría sido de nuestro país sin una empresa pública como Correos, que se ha puesto desde el minuto uno al servicio de la sociedad para hacer llegar todo lo necesario a la ciudadanía, a los colectivos vulnerables y a todos aquellos profesionales que desempeñan labores esenciales. Qué habría sido de nuestro país sin empresas como Renfe o AENA, que han garantizado los servicios básicos de transporte, permitiendo la movilidad, que era obligada a pesar de que no era rentable. (La señora presidenta ocupa la Presidencia). Qué habría sido de nuestro país sin empresas como ADIF, que han invertido en estos momentos tan difíciles y que duplicarán la inversión para garantizar la movilidad en los próximos presupuestos. Qué habría sido de nuestro país sin Puertos del Estado, coordinadora de los puertos españoles para garantizar que las mercancías y productos esenciales llegaran a España, o sin la red de Mercasa, que ha garantizado la distribución de alimentos frescos en todas las capitales de España, o sin la radiotelevisión pública española, tan importante para ofrecer información fidedigna, real, de calidad, independiente, imparcial, transparente de todo lo que estaba pasando. (Rumores). Sí, señorías, de todo lo que estaba pasando tampoco les voy a pedir, señores del Partido Popular, que entiendan esto porque ya sabemos qué hicieron ustedes con la radiotelevisión pública española. (Aplausos). El sector público empresarial ha estado al pie del cañón en esta crisis desde el primer momento, innovando, generando actividad económica e industrial, con empresas públicas pertenecientes a la SEPI como Navantia, que es una empresa estratégica de proyección internacional, generadora de empleo y que moderniza nuestros astilleros en Galicia, Cádiz o Cartagena; o con organismos y entes públicos como Red.es, el CDTI, la UNED o la Escuela de Organización Industrial, que aportan innovación y conocimiento. Señorías del Partido Popular y de VOX, no les vamos a pedir desde el Partido Socialista otra vez más que entiendan todo esto, pero por lo menos dejen que este país y su sector público empresarial avancen. Señorías, tenemos un sector público de excelencia, tenemos un Estado fuerte, un país del que sentirse orgullosos y que tiene una base muy sólida para construir futuros y avanzar en la construcción y en la recuperación. Y este Gobierno, señorías, ha hecho muchos gestos en las últimas semanas, ahora que ya termina la tramitación de los Presupuestos Generales del Estado. También este grupo Parlamentario socialista ha tendido siempre la mano para que ustedes pudieran contribuir a estos Presupuestos Generales del Estado. Especialmente quiero agradecer en esta mi última intervención el papel de nuestra portavoz, Adriana Lastra, para tejer acuerdos con todas las fuerzas parlamentarias de esta Cámara. (Aplausos). Porque, señorías, en el momento en que vivimos no puede resumirse en con quién aprobamos o no unos Presupuestos Generales del Estado, sino en para qué tenemos unos nuevos Presupuestos Generales del Estado, y necesitamos unos presupuestos para hacer, señorías, más y mejor país. No podemos contentarnos y sentir orgullo con lo que España ha dado hasta ahora de nuestro país. Tenemos, sobre todo, que trabajar juntos para hacer un mayor y mejor futuro para las gentes que hoy miran a esta Cámara y a estos 350 diputados y que necesitan respuestas de la política. Y eso, señorías, es una tarea colectiva que nos interpela a todos, también a todos los partidos políticos de esta Cámara. Pero este presupuesto… (Aplausos)."
}