{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Figaredo Álvarez-Sala",
                "apellidosNombre": "Figaredo Álvarez-Sala, José María",
                "codParlamentario": 318,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/FigaredoJose",
                "twitterUserId": "2799483719",
                "twitterUserName": "FigaredoJose"
            },
            0
        ],
        "order": 45,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FIGAREDO ÁLVAREZ-SALA"
    },
    "text": "Muchísimas gracias, señor presidente. Señores diputados y a todos aquellos que nos escuchen desde sus casas, habrán visto que los Presupuestos Generales del Estado son una maraña muy compleja, difícil de entender y redactada, en definitiva, en un idioma muy particular; un idioma que es el idioma de los políticos, idioma que PSOE y PP entienden francamente bien y en el que se desenvuelven muy bien. Es un idioma difícil de entender y es un idioma que está prohibido para el ciudadano medio español. Esto lo digo porque si una empresa cualquiera de España redactase sus cuentas anuales en los términos en que están redactados estos Presupuestos Generales del Estado, un hipotético concurso de acreedores devendría en culpable automáticamente. (Aplausos). Son unos presupuestos que, en definitiva, están redactados con la intención expresa o implícita, pero evidente, de ser absolutamente incomprensibles y que los españoles no sean capaces de vislumbrar qué es lo que se esconde detrás de estos presupuestos. Hoy, estamos aquí debatiendo ahora mismo dos bloques que son relativamente complejos. Se llaman Sector Público Administrativo con presupuesto estimativo y Sector Público Empresarial y Fundacional, Sociedad Mercantil Estatal, Fundación Estatal, Entidad Pública Empresarial y otros organismos públicos. El español que esté en su casa escuchando esto, muy probablemente no tenga ni idea de qué es, o le resulte muy difícil, por tanto, voy a intentar poner un poco de luz en esta oscuridad. ¿Qué es o qué está amparado en estos dos bloques? Les voy a leer unos ejemplos: El Consorcio Casa de África. Su director general es del PSOE, senador y alcalde del PSOE. El Consorcio de la Zona Franca de Barcelona, cuyo presidente es del Partido Socialista catalán. (La señora Lastra Fernández : ¡No van a ser de VOX!). --Señora Lastra, no se ponga nerviosa y no interrumpa, por favor--. Los Aparcamientos Zona Franca, Sociedad Limitada Unipersonal, cuyo administrador único es del PSOE. La Fundación Estatal, Salud, Infancia y Bienestar Social está capitaneada por el antiguo miembro del gabinete de Zapatero y asesor también de Sánchez. La Sociedad Mercantil Estatal de Acción Cultural, cuyo presidente es del PSOE y ¡qué casualidad!, antiguo diputado por Málaga del PSOE. Y así con una larguísima lista y esto es lo que son estas dos partidas. Ahora, ¿cuánto es? Son 6500 millones de euros. Y esta es otra característica de los Presupuestos Generales del Estado, que se manejan en unas cantidades y unas magnitudes que al español de a pie le cuesta comprender, 6500 millones de euros. Vamos a ver qué son: Estos 6500 millones de euros suponen un quinto de lo que se recauda por el IVA en toda España, en todo un año; si eliminásemos estas dos partidas, toda esta maraña de consorcios variados, podríamos reducir el IVA de todos los españoles del 21 al 17 %, por ejemplo. Si eliminásemos estas dos partidas, podríamos borrar el IRPF que pagan todas las rentas de España de menos de 20 000 euros. Sí, señores socialistas, ustedes, que van ayudar a los más desfavorecidos, así es como podrían ayudarles. Permitan que todas las personas de España que cobran menos de 20 000 o 21 000 euros no tributen por el IRPF, permítanlo. Eliminen estas dos partidas. (Aplausos). Tienen 6500 millones de euros a su disposición para retirar de estos Presupuestos Generales del Estado. Continuamos. ¿Qué más es esto? Esto es ciento cincuenta veces lo que se recauda por el impuesto de hidrocarburos. Podrían hacer que todos los transportistas, todos los camioneros, todos los taxistas de España no pagasen ni un solo euro en impuesto de hidrocarburos durante ciento cincuenta años. (Aplausos). Eso es lo que suponen estos consorcios, esta Casa de África, esta Casa del Mediterráneo, etcétera. (Aplausos). ¿Qué más es esto? Es la mitad de lo que se gasta cada mes en abonar las pensiones de todos los españoles. Podrían ustedes regalar a todos los pensionistas de España media paga extra adicional cada año si eliminasen todos estos consorcios. Sería bastante sencillo. No me malinterpreten. Es evidente que hay organismos dentro de estas partidas que sí serán más o menos interesantes, pero yo les lanzo una pregunta: ¿Realmente tiene el Estado que meterse a gestionar unos aparcamientos en Vigo? ¿Es necesario? ¿Realmente tienen el Estado y el contribuyente español que pagar una sociedad mercantil dedicada al handling portuario, cuando ya hay empresas del sector privado que realizan esto? ¿Es necesario? (Aplausos). Entonces la cuestión es que esos 6500 millones de euros están muy mal gastados. La segunda cuestión es: ¿Es necesario ese gasto? La respuesta es no. Esta cuestión es aplicable a ustedes (señalando a los escaños del Grupo Parlamentario Socialista) y a ustedes, señores del Partido Popular (señalando a los escaños del Grupo Parlamentario Popular en el Congreso), porque esta partida lleva atascada en los Presupuestos Generales del Estado año tras año tras año; en concreto esta partida ya estaba en los presupuestos que aprobaron ustedes, que por cierto crece un 43 % con respecto a los últimos presupuestos aprobados. Otra nueva pregunta que lanzamos: ¿Va a incrementarse la actividad de estos consorcios variados un 43 % más que justifique el gasto adicional? ¿Va a incrementarse? (Aplausos). Respóndanme, porque la realidad es que no. La realidad es que la actividad va a ser la misma y el gasto adicional se va a ir como siempre a pagar sueldos y variados en esta miríada de desagües del dinero del contribuyente que ustedes muy elaboradamente han construido durante muchísimos años. Por último --ya concluyo--, nos encontramos ante Cánovas y Sagasta, nos encontramos ante la alternancia de partidos, que el uno y el otro van pasándose la pelota de un lado al otro del campo y creciendo, incrementando sucesivamente el gasto que todos los españoles debemos sufragar para pagar la fiesta que los políticos disfrutan. (Protestas). Muchas gracias. (Aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}