{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Almodóbar Barceló",
                "apellidosNombre": "Almodóbar Barceló, Agustín",
                "codParlamentario": 305,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Agustín",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/aalmodobar",
                "twitterUserId": "155350950",
                "twitterUserName": "aalmodobar"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALMODÓBAR BARCELÓ"
    },
    "text": "Muchas gracias, señor presidente. Buenos días, señorías. El Gobierno asegura que estos presupuestos son la oportunidad para dejar un país mejor a las futuras generaciones, pero la realidad es que a muchos miembros de varias generaciones presentes y futuras su gestión --su nefasta gestión-- les ha hundido y ha arruinado su sueño. Más gasto, más déficit, más deuda, más impuestos, más desempleo. Ese es el resumen que podríamos hacer de los presupuestos que el Gobierno ha presentado. Desde el Grupo Parlamentario Popular propusimos una serie de enmiendas, todas ellas rechazadas y algunas vetadas. Eran ochenta y una enmiendas encaminadas a mejorar sustancialmente diversos ámbitos. Sí, porque el Gobierno, ustedes, vetan enmiendas legales y procedentes porque las presenta el PP , mientras admiten otras manifiestamente inconstitucionales pese a las advertencias de los letrados porque las presentan Bildu y Esquerra. España no se merece que su Gobierno impida el debate de asuntos que contribuirían a mejorar la vida de los españoles. Señorías, ese es el principal mandato de la política y ustedes lo han coartado, por ejemplo, impidiendo que nuestro turismo pueda beneficiarse de un IVA superreducido, como ya ocurre en otros catorce países de Europa, o permitiendo que el sector de la hostelería, tan golpeado, siga sin las ayudas que desde el Gobierno llevan semanas prometiendo y que nunca llegan. Un engaño masivo al conjunto de los españoles. Demasiada política e ideología en el sector público. Cuando deberían ser criterios técnicos los que tendrían que imperar en la gestión de esas entidades, nos encontramos con que el Gobierno utiliza la política como siempre con el único objetivo de mantenerse en el poder a toda costa. No se invierte con criterios económicos, simplemente se gasta para comprar los apoyos que Sánchez necesita. Nosotros no queremos ocupar las empresas públicas, como algunas otras fuerzas políticas, sino simplemente que estén bien gestionadas. Ustedes en esta sección, como en todas, se agarran al clavo ardiendo de los fondos europeos. Empiezan a gastarse un dinero que ni siquiera tienen, porque los fondos de recuperación están vinculados a unos proyectos que no se han presentado y, en caso de que se aprueben, sería muy difícil que se ejecuten antes de que acabe el año 2021. Desde el Partido Popular apoyamos las inversiones productivas y el dinero bien invertido, pero el dinero público ha de ser gestionado de manera eficiente y con responsabilidad, garantizando el bienestar de hoy y el de mañana. La subida ideológica de impuestos es hoy más que nunca una tremenda Entidades S.P . administrativo, empresarial y fundacional con presupuesto de carácter estimativo irresponsabilidad, dando la puntilla definitiva a las 100 000 empresas que han cerrado, a las 800 000 personas que han perdido su puesto de trabajo, al casi millón de trabajadores en ERTE y al millón de pymes y autónomos que están al borde de la quiebra, mientras esas empresas públicas que están dirigidas por los amigos de Pedro Sánchez --sí, señorías, porque desde que llegaron al Gobierno la ‘amigocracia’ de Sánchez e Iglesias ha colocado hasta a quinientas personas en las diferentes empresas públicas: Televisión Española, SEPI, Correos, Segipsa, Renfe o Paradores-- han perdido 2000 millones de euros y en 2021 prevén ganar un 73 % menos. Estar cerca de Sánchez parece ser un buen trampolín para encontrar un buen empleo, aunque no se tenga experiencia previa en puestos directivos, mientras miles de españoles se quedan en la calle. El paro sube en España, pero baja en los aledaños de la Moncloa. ¡Si hasta Iván Redondo enchufa ya a sus amigos para vergüenza de todos ustedes! (Aplausos). Pero, si no pasó nada con la tesis plagiada, con el inventado e inexistente comité de expertos o con los ministros que mienten todos los días y no dimiten, ¿qué podría pasar ahora? Señorías, aumentan los fondos para algunos de sus chiringuitos, pero vetan y votan en contra de enmiendas que, como he dicho antes, podrían suponer impulso y protección para sectores como el turismo, la pesca o la agricultura. Hablemos de AENA. Llevamos desde el inicio de esta crisis pidiéndoles que establezcan en nuestros aeropuertos todos los controles sanitarios necesarios para evitar las cuarentenas y restricciones de terceros países y poder recuperar movilidad aérea. Llevan diez días exigiendo PCR, solo diez días tras seis meses pidiéndoselo. Pero hace falta también que se hagan test rápidos de antígenos, algo que el Gobierno por ahora no contempla. Además, contemplan una subida de las tasas aéreas de un 9 %, cuando lo lógico, dada la situación, es aplicar una bajada de las mismas para fomentar la conectividad, tal y como pedíamos desde el Partido Popular con rebajas de un 25 %. Y enlazaré con otro tema que nos preocupa y que no nos aclaran. Desde la SEPI se ha rescatado a la Air Europa. Mientras en la casi totalidad de los casos de Europa el Estado aporta recursos y, en el mejor de los casos, vigila su dinero, que es el de los ciudadanos, para que se gaste adecuadamente, España de nuevo es diferente. En España el Gobierno quiere tener voz y voto en Air Europa, quiere gestionar una aerolínea privada como si fuera pública. Hay treinta y nueve aerolíneas que deben 200 millones de euros en reembolsos a agencias de viajes por billetes no usados desde que se decretó el primer estado de alarma. Air Europa adeuda a las agencias de viajes españolas, subsector que lo está pasando tremendamente mal, aproximadamente 15 millones. Desconocemos si con la intervención del Gobierno en esta compañía se va hacer frente a esas deudas, que en muchos casos supondría la supervivencia de muchas de ellas. Y si hablamos de Radiotelevisión Española, un servicio público al servicio del Gobierno y sus intereses, el presupuesto para 2021 es la síntesis de la desidia en la gestión de esta empresa pública acreditada en los últimos dos años y de la falta de realismo y de una hoja de ruta solvente que garantice el futuro y la viabilidad de la corporación. Con la delegada de Sánchez al frente de Televisión Española, la señora Mateo, se ha generado un déficit de 50 millones de euros. Hacen falta recursos, pero también hace falta alguien al frente que sepa gestionarlos y la señora Mateo al dictado de Sánchez está claro que no es la persona adecuada. El Gobierno se niega a seguir las recomendaciones del Partido Popular, del Banco de España, de empresarios, del FMI o de la AIReF. España, en las circunstancias en la que nos encontramos, necesita más que nunca un Gobierno que presente unas cuentas públicas realistas y creíbles, un Gobierno que apoye con bajada de impuestos al tejido productivo y que genere certidumbre y seguridad en el plano sanitario y confianza en el terreno económico. Eso llegará, más pronto que tarde, con un Gobierno del Partido Popular, con Pablo Casado como presidente (aplausos), la única alternativa posible al sectario, ideológico y nefasto Gobierno que tenemos que sufrir los españoles. España nos necesita más que nunca. Voy terminando. El Gobierno de Sánchez, de Iglesias, de Rufián, de Puigdemont y de Otegi repite, punto por punto, los errores ideológicos que cometió Zapatero, y todos recordamos cómo acabó aquello: seis millones de españoles en las colas del paro, la imagen exterior de España por los suelos y Pedro Sánchez votando a favor de los recortes. Su lluvia de millones no podrá tapar su nefasta gestión ni su incapacidad. El peor Gobierno en el peor momento. Ustedes hoy tendrán una gran mayoría para sacar estas cuentas adelante, pero el próximo domingo celebrarán la Constitución en clara minoría, ya que sus compañeros de viaje no estarán, ellos odian España. Esa es su verdadera historia y ese será su relato, no se olviden. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, algunos puestos en pie)."
}