{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidente. Buenos días a todos, otra vez. Es mi última intervención en este debate de presupuestos y quiero empezar dándole las gracias a mi grupo parlamentario por el inmenso trabajo realizado. Quisiera recordar otra vez, y lo digo sin gritar, que VOX, y así es, no estuvo en la Comisión de Presupuestos, y nos parece mal, por eso lo decimos. No hace falta gritar desde esta tribuna, no hace falta llamar enemigo a nadie, no hace falta llamar colaboracionista a nadie, simplemente venimos aquí a debatir entre personas que pensamos diferente, y nada más. Quizá ninguno de nosotros tengamos razón y entre todos unidos quizás sí tengamos razón. También quiero terminar mi intervención aquí poniendo de manifiesto que aunque es cierto que VOX no compareció en la Comisión de Presupuestos, también lo es que en este debate en el Pleno, y delante de las cámaras, también ha habido muchos ausentes. Hay grupos parlamentarios que hoy ni siquiera ocupan sus escaños. Esquerra Republicana de Catalunya, los socios del Gobierno, no están aquí para apoyar los presupuestos del Gobierno de Sánchez e Iglesias, porque les importa un comino España, como ellos dijeron. Por lo menos, Bildu sí que está ahí sentado, a pesar de que lucha precisamente para acabar con nuestro país. Por lo tanto, ha habido pocas intervenciones de los grupos que apoyan al Gobierno y estos presupuestos. Quiero dar las gracias también a la Presidencia de la Cámara por la dirección de los debates, a todos los trabajadores del hemiciclo, en particular a los letrados del Congreso y, en especial, a las trabajadoras que limpian esta tribuna cada vez que nosotros subimos y bajamos de ella. Respecto a esta sección del presupuesto, Entidades Públicas Empresariales, que vienen vinculadas directamente con el anexo de Inversiones Reales, que se tratará después, nosotros mostramos desde el primer momento en la Comisión de Presupuestos nuestra honda preocupación por la priorización, la racionalización y la eficiencia que impone la Constitución, en su artículo 31, para los recursos públicos, precisamente respecto al tratamiento de estas entidades públicas empresariales del sector público estatal y de las inversiones reales. Ha aumentado muchísimo el presupuesto en relación con ADIF y con Renfe y, sin embargo, el Gobierno no ha aclarado cómo piensa ejecutar de una manera eficiente los fondos, qué proyectos son prioritarios y qué mecanismos de evaluación continua va a poner en marcha para que esta inversión sea eficiente. No lo ha hecho, y estábamos --estamos-- en un momento en el que esto era imprescindible, era imprescindible una planificación de las inversiones que tuviera una mirada estratégica. ¿Y qué han hecho ustedes desde el Gobierno? Lo que han hecho ustedes es politiqueo puro y duro, criterios partidistas en el reparto de las inversiones, que es lo que no necesita España. Se han repartido las inversiones por territorios nada más que buscando el apoyo a los presupuestos, y eso se ve claramente sin más que leer las enmiendas transaccionales. Han metido al vicepresidente del Gobierno en la Comisión de control de la ejecución de los presupuestos, lo cual ya nos dice que eso supone que no van a venir ustedes aquí, al Congreso de los diputados, a rendir cuenta del control presupuestario. En materia de ADIF, en materia de Renfe, ni siquiera nos han explicado cómo van a ser las inversiones en el transporte de cercanías porque depende del Mecanismo de Recuperación y de Resiliencia y de los fondos europeos o de cuál es el calendario de ejecución de la finalización de los tramos pendientes de la Red Transeuropea. Nosotros les propusimos agilizar el desembolso y el compromiso del gasto; nosotros les dijimos que los fondos europeos se ejecutaran no a través del sistema de fiscalización previa de la intervención, sino a través del sistema de auditoría contable posterior, y nos dijeron que no. Luego no se lamenten de que no son capaces de gastar los fondos europeos. En esta sección lo que se observa penosamente es la política en lugar de la técnica, lo que se observa es que no han cumplido con el requisito de asignación eficiente de los recursos públicos. Han llamado a la Administración y les han dicho: Sacad de los cajones todos esos papeles amarillos que tenéis ahí con un montón de proyectos, y se han acumulado en definitiva en los presupuestos sin priorizarlos. No tenemos dinero suficiente ni en estos presupuestos ni en los 140 000 millones de los fondos europeos ni tan siquiera para acometer las inversiones en materia de vivienda, de edificaciones y de transportes. Por lo tanto, esa labor de priorización era absolutamente imprescindible, y no la han hecho nada más que utilizando la política con sus socios vascos y catalanes, como siempre; es a lo que nos tiene acostumbrados este Gobierno. Lanza las campanas al vuelo, llena el Congreso de palmeros para finalmente decepcionar a todos los españoles. Han decidido usar los fondos europeos para comprar voluntades, los usan únicamente para pagar el apoyo de aquellos que tienen como lema la ruptura, la división y la confrontación. Nosotros les ofrecimos un proyecto de país a través de estos presupuestos, de una España más unida, más libre, más solidaria y más igualitaria, y ustedes sin embargo libremente han elegido al Gobierno Frankenstein, cuyo pegamento es luchar contra España. Inés Arrimadas les pidió en marzo unos presupuestos de salvación nacional; nos han traído los presupuestos de salvación de Pedro Sánchez. Todos los ciudadanos lo han visto --todos los ciudadanos lo han visto--; muchos socialistas se encuentran huérfanos de representación política porque ustedes han antepuesto los sillones lujosos, los chalets con piscina, los coches oficiales, los viajes pagados por todos los españoles, a España y al interés general de los españoles. (Aplausos). Hemos sido el único partido responsable que les ha ofrecido unos presupuestos de país que aplicaran los fondos europeos, que nos permitieran salir rápidamente de la pandemia, que no frieran a impuestos a las clases medias y trabajadoras, que ayudaran a la pequeña y mediana empresa, que fomentaran la conciliación familiar, que restauraran el español como lengua vehicular en la enseñanza y que garantizaran la convivencia de los españoles mediante una receta sencilla: respetar la Constitución y cumplir la ley, y ustedes nos dijeron libremente que no querían, que preferían a Esquerra y Bildu. Lo siento mucho, el PSOE ha vendido su alma. (Aplausos)."
}