{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Rodríguez Rodríguez",
                "apellidosNombre": "Rodríguez Rodríguez, Alberto",
                "codParlamentario": 338,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Alberto",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/Alber_Canarias",
                "twitterUserId": "3380065859",
                "twitterUserName": "Alber_Canarias"
            },
            2
        ],
        "order": 47,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ RODRÍ GUEZ"
    },
    "text": "Muchas gracias, presidente. Voy a ser breve de todas formas. Ha sido una confusión con respecto al orden del día. Quiero dejar claro y reiterar lo que ya comentamos en Comisión. Desde nuestro grupo parlamentario entendemos que la participación del Estado en la economía es crucial, por la sencilla razón de que esta participación y el control público sobre lo que es de todos y de todas es la garantía de la existencia de cualquier sistema mínimamente democrático. Los servicios públicos son herramientas para garantizar derechos. Por tanto, no hay democracia sin servicios públicos fuertes. Todos sabemos que para garantizar derechos, además, hace falta también presupuesto, por lo que celebramos el incremento de dotación presupuestaria que se asigna a los distintos organismos autónomos y entidades del sector público en este proyecto de ley. No obstante, como ya hemos dicho en multitud de ocasiones, la garantía de los derechos no viene predeterminada solo por la participación de los poderes públicos, hay que hacerlos además efectivos. Por tanto, en esta coyuntura de pandemia mundial y con estos presupuestos no podemos mirar a otro lado en cuestiones en las que el sector público es directamente responsable. Estoy pensando --y no me alargo, porque no tengo mucho tiempo-- en todo lo que tiene que ver con un sector estratégico para nuestra economía, como es el sector espacial, el sector aeronáutico. Las plantillas de Airbus, de Alestis y del resto de empresas auxiliares están viendo cómo se les aprietan las tuercas para intentar que se produzcan despidos y vulnerar condiciones laborales dignas. También estoy pensando en Navantia, en el sector naval, donde hay un proceso brutal de externalización de la producción; en esas contratas y subcontratas se vulneran derechos laborales, se establecen listas negras de activistas, hay represión sindical, se trabajan muchísimas más horas de las que se deberían, lo que provoca inseguridad e incluso muertes en el puesto de trabajo, y ha provocado la respuesta de los trabajadores. Ahí tenemos el ejemplo de los trabajadores y trabajadoras del metal en la bahía de Cádiz. También estoy pensando en empresas con participación pública, como Indra, que están en un ERE, aunque parece que han llegado a un acuerdo y lo van a retirar, pero siempre tienen la espada de Damocles en la cabeza. Además, hay otras cuestiones que no dependen directamente de esta sección, pero tienen que ver con la participación pública en la economía --ya se ha hablado ayer--, por ejemplo, Renfe y otros conflictos que están sufriendo los trabajadores y trabajadoras de Ferrovial Servicios, que ven que los trenes están funcionando y no hay tripulación a bordo. Todo esto lo tenemos que abordar desde los poderes públicos, porque no podemos mirar para otro lado. Además, no solo tenemos que hablar de organismos adscritos a la Administración General del Estado. Durante estos meses se están desarrollando multitud de conflictos laborales en algunas empresas que están pasando por problemas como resultado de la crisis sanitaria, y también conflictos en otras empresas que, aprovechando la coyuntura, están dando otra vuelta de tuerca en el ajuste y deterioro de condiciones laborales mientras siguen arrojando beneficios. Por poner dos ejemplos, estoy pensando en Duro Felguera, la emblemática empresa asturiana, cuya plantilla está pidiendo a gritos auxilio y ayuda, y la intervención de la SEPI para mantener la actividad industrial después de tantas décadas de buen trabajo y mantener los empleos. También es el caso de la Naval de Sestao, ese gran astillero privatizado de la margen izquierda que tantos empleos genera y para el que tan poco dinero haría falta para mantenerlo a flote. En eso no debemos mirar para otro lado, no nos debe temblar el pulso. El Gobierno tiene herramientas y palancas del Estado para proteger a los sectores más vulnerables, para proteger a aquellos y aquellas que siempre han estado arrimando el hombro cuando vienen mal dadas. Es el deber de este Congreso y de la mayoría parlamentaria que apoya a los presupuestos, empujar para conseguir que de manera efectiva estos presupuestos vayan en la línea de progreso que se les presupone de partida. Por tanto, como ya les he dicho, bienvenidos estos presupuestos expansivos, pero no perdamos de vista que solo con su aprobación no desaparece el drama social que está ocasionando la actual crisis derivada de la pandemia. Estos presupuestos y las herramientas con las que contamos en materia de entidades que dependen de los poderes públicos nos deben permitir garantizar derechos con voluntad firme y con una participación activa y decidida. Muchas gracias (Aplausos)."
}