{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Píriz Maya",
                "apellidosNombre": "Píriz Maya, Víctor Valentín",
                "codParlamentario": 9,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "Víctor Valentín",
                "nombreCircunscripcion": "Badajoz",
                "twitter": "https://twitter.com/vicpiriz1975",
                "twitterUserId": "807001880220073988",
                "twitterUserName": "vicpiriz1975"
            },
            0
        ],
        "order": 59,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PÍRIZ MAYA"
    },
    "text": "Gracias, señora presidenta. Subo en nombre de mi grupo en esta sección del Anexo de inversiones reales, tan importante para cohesionar territorios, tan importante para hacer país, tan importante para hacer de España un país unido y fuerte. Durante estos meses hemos asistido a una catarata de frases hechas y eslóganes de la factoría de Iván Redondo. Reconozco que tengo de él buen concepto y nunca diré (lee un recorte de prensa) que profesionalmente es del montón o que las políticas más duras y las actitudes más deleznables son su mejor tarjeta de presentación. (Señala hacia la bancada de la izquierda). Ha sido allí. (Rumores). Pues, si hablamos de las frases de esa factoría que aquí repiten sin parar, la que más me gusta relacionada con el Anexo de inversiones es la de que no van a dejar a nadie atrás. La repitieron en doce intervenciones la semana pasada en la Comisión de Presupuestos. ¿Estos presupuestos no dejan a nadie atrás, de verdad? Voy a repasarlo con todos ustedes. ¿Qué creen que opinan de sus inversiones los ciudadanos de Murcia? Hay una enmienda de 47 millones de euros para la recuperación del Mar Menor de mi grupo que no se aprueba, quedando reducida la aportación en los Presupuestos Generales del Estado a cero; cero euros. Y contra inundaciones en Murcia, cero euros. ¿De verdad que no han dejado atrás a los murcianos? ¿Cómo creen que se sienten cuando ven que pactan con el PNV y aprueban enmiendas por 50 millones de euros en ADIF en esa comunidad autónoma, amén de otras muchas en otras secciones? Los castellanomanchegos esperan con absoluta necesidad ya el AVE de Extremadura que les conectará con Madrid. Debería haberles conectado pronto, pero ustedes aplazan y aplazan la obra; hasta 2030 dice hoy la prensa regional. Miren (muestra un gráfico), de 297,5 millones de euros presupuestados que se encontraron al llegar a 1,5 millones de euros. ¿De verdad no han dejado atrás a los castellanomanchegos? (Aplausos). Pues, votan no a todas las enmiendas de nuestro grupo que intentan solventar esta discriminación, mientras aprueban varias enmiendas de algunos de los grupos regionalistas, y les apoyan con casi 30 millones de euros. ¿Qué pretenden? ¿Hacer reñir a unos españoles con otros? Anuncian a bombo y platillo que el BEI concede un préstamo de 890 millones para los tramos castellanomanchegos de ese AVE. Unos se llevan el dinero en estos presupuestos, con nombres y apellidos, en partidas concretas, y los castellanosmanchegos, ¿qué se llevan? ¿Un préstamo? ¿Dónde está la inversión? Sigo, y esto me toca más de cerca. El portavoz socialista que se manifestaba en Madrid conmigo en 2017 para pedir mejores trenes para Extremadura ya no lo hace. Miren (muestra un recorte de prensa), 2 de enero de 2019, «El tren extremeño deja tirados a más de 150 pasajeros de noche y en mitad del campo: Es intolerable». (Muestra otro recorte de prensa). 27 de agosto de 2019, «Otra avería en el tren de Extremadura deja tirados casi tres horas a los pasajeros en medio del campo y de noche». Sí, señor portavoz, es que dijo el otro día textualmente: Veíamos cómo había usuarios extremeños que tenían que ir por el campo a 45 grados, porque el Gobierno no invertía. No, ahora no van a 45 grados, porque el 27 de octubre de 2020 (muestra otro recorte de prensa), el mes pasado, «Nueva avería del tren en Extremadura: parados, a oscuras y en medio de la noche» (aplausos). El problema es exactamente el mismo, porque no se hace nada. La diferencia es que los extremeños antes nos manifestábamos en Madrid, cuando gobernaba Rajoy, y ahora no, ahora nadie se manifiesta porque pagan --y muy bien pagada-- esa pasividad. No venga aquí a darnos lecciones. No le acepto ni una, señor Ramos, ni una. Anteayer dijo: Ayuso inaugurando hormigón --refiriéndose al Hospital Isabel Zendal, en Madrid--. Señor Ramos, en Madrid hacen hospitales en cien días. En su ciudad, Cáceres, sus compañeros socialistas llevan catorce años para hacer un hospital, y solo han inaugurado medio. (Aplausos). Lecciones, ni una. Los extremeños sentimos que nos han dejado atrás. Mientras se pactan 100 millones de euros con Esquerra para infraestructuras ferroviarias en Cataluña, para Extremadura no hay inversiones y se atrasan los plazos. ¿Cómo cree que se sienten los gallegos? ¿Cree que sienten que los han dejado atrás? ¿Y los baleares? ¿Y los asturianos? ¿Y los aragoneses? ¿Y los malagueños? ¿Y los riojanos? A los primeros, por ejemplo, la A-74 apenas se la pintan en el mapa, y nos niegan cientos de enmiendas con inversiones necesarias y justas. A los segundos les niegan nuestras enmiendas sobre el factor de insularidad. A los terceros les niegan la ronda norte de Oviedo y sus infraestructuras ferroviarias, como la A-2 en Aragón o el tren de la costa del Sol o la ronda sur de Logroño. Mientras se aprueban decenas de enmiendas para contentar a sus socios de Bildu, se perjudica claramente a otros territorios. Más eslóganes. ¿Se acuerdan del «Salimos más fuertes»? ¿Quién sale más fuerte? ¿El Gobierno? Podríamos discutir si hoy sale más fuerte de aquí, aunque ganarán tiempo, eso seguro, pero la factura es muy alta. Los españoles seguro que no salen más fuertes. El enfrentamiento entre territorios no hace que el país sea más fuerte. Acabar con la cohesión territorial no hace que el país sea más fuerte. ¿Quiénes salen más fuertes? ¿Los canarios, cuyos convenios de vivienda, como el de Las Chumberas, desaparecen? ¿Hay alguien que salga más fuerte? Sí, lo hay: ahí (señalando a la bancada de la izquierda). Las sonrisas de verdad, las únicas que vamos a ver hoy, son las de Esquerra y Bildu, las de los partidos que quieren romper España, las de los partidos que no creen en nuestro país. Ellos salen más fuertes, solo ellos. Igualmente, dijeron aquello de «Entramos juntos y saldremos juntos», y de aquí salen de la mano de Bildu. Había más eslóganes, sí, el de «España puede». Claro que puede; por supuesto que puede, pero no con ustedes. Aquí se ha visto estos días un auténtico proyecto alternativo a la izquierda y a la extrema izquierda, aquí se ha visto que hay otra España posible, una España cohesionada, constitucionalista, que cree en sus posibilidades, que es moderada y que huye de extremos. (Aplausos). Aquí se ha visto un proyecto alternativo. Se ha visto que es posible una España diferente, en la que no se maltrata a las familias ni a los empresarios con más y mayores impuestos, en la que la libertad para elegir colegio para tus hijos está por encima de la ideología, y en la que se ayuda a las protagonistas de esa España que puede, a los empresarios, a los que realmente generan empleo. Aquí se ha visto un modelo diferente, que hemos plasmado en casi 1600 enmiendas, y no de ‘Todo a 100’ ni de ‘Todo a 0’, como algunos, y muchas de ellas a este Anexo de inversiones, todas pensadas para mejorar nuestros pueblos, nuestras ciudades, pensadas para mejorar la calidad de vida de nuestra gente. Todas estas enmiendas van a ser rechazadas por el Gobierno. Nosotros hemos cumplido con lo que se esperaba del principal partido de España, hemos dado la cara y hemos presentado una alternativa. Señora presidenta, para concluir mi última intervención quiero dar las gracias a los ochenta y ocho diputados de mi grupo, por vuestra implicación, por vuestra fuerza, por vuestras ganas, por vuestro talento, por vuestra entrega. Muchas gracias a todos por trabajar sin descanso día y noche por una España mejor. ¡Seguimos! (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, algunos de ellos puestos en pie)."
}