{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Elorza González",
                "apellidosNombre": "Elorza González, Odón",
                "codParlamentario": 324,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PSE-EE-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Odón",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/odonelorza2011",
                "twitterUserId": "284488502",
                "twitterUserName": "odonelorza2011"
            },
            0
        ],
        "order": 57,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ELORZA GONZÁLEZ"
    },
    "text": "Señora presidenta, me acojo al artículo 71, y me siento obligado, después de esta intervención muy propia de VOX, de lo que son permanentes actos de chulería, de provocación y de amenazas, además de insinuaciones injuriosas de ese señor. Usted miente. La actitud de los socialistas, y la mía en particular en San Sebastián, como alcalde de San Sebastián durante veinte años, fue de lucha clara y decidida contra el terror. No sé dónde estaba usted. Por tanto, que quede constancia de que no son admisibles más actos de provocación de grupos de extrema derecha en esta Cámara, que dicen lo que les da la gana y amenazan. Estoy siendo acosado durante veinticuatro horas por gentes de VOX en las redes, haciendo todo tipo de descalificaciones y de amenazas. Eso es intolerable y hay que denunciarlo aquí, porque no tienen ustedes derecho a hablar de esta manera. ¡Y menos usted! (Aplausos)."
}