{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 53,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Moitas grazas, señora presidenta. Señoras y señores del Gobierno, están ustedes a punto de aprobar unos presupuestos que les permitirán gobernar el próximo año --y previsiblemente los próximos años--. Pena que no hiciesen una apuesta más firme por desarrollar políticas sociales, y pena sobre todo de que en el caso de Galiza presentasen ustedes unas cuentas que discriminan a nuestro país, con un descenso en la inversión territorializada del 11 % y una caída de 104 millones de euros en relación con los últimos presupuestos del Partido Popular y de Montoro, que ya eran malos, tanto que el propio Partido Socialista los descalificó contundentemente en ese momento. Claro que hay dirigentes políticos que cuando están en la oposición dicen una cosa y cuando están en el Gobierno pueden decir la contraria sin sonrojarse, incluso justificar lo injustificable. El BNG solo tiene una palabra, estamos aquí para defender los intereses de los gallegos y gallegas, gobierne quien gobierne en Madrid. Si alguien pensaba que estábamos para otra cosa, se equivoca. Decía hace un momento el señor Meijón --en medio de ataques demagógicos y sin sentido al BNG-- que estaba orgullosos de votar a favor de estos presupuestos. Usted sabrá, pero tendrá que explicar, sí, tendrá que explicar a todos los gallegos y gallegas por qué persiste en una actitud de castigo a Galiza, constatada no solo con una propuesta a la baja injustificable, sino sobre todo con una incomprensible actitud de cerrazón del Partido Socialista y de Podemos a incluir cualquier enmienda que implicase modificar al alza ni un euro las partidas que tienen que ver con nuestro país, ni un solo euro. Parece que ustedes de lo que están orgullosos es de que Galiza y los gallegos tengamos menos de lo que necesitamos y de lo que es de justicia. No sé si sus electores y electoras van a entender que, en vez de estar aquí para defender sus intereses, suban a la tribuna para obedecer ciegamente lo que decida la dirección de sus partidos en Madrid y justificar que el Gobierno nos discrimine. Como decía, ustedes sabrán. Pero yo tengo claro que los diputados y diputadas de los partidos del Gobierno tendrán que explicar por qué defienden unos presupuestos malos, y por qué votan en contra de propuestas del BNG para mejorarlos. Por ejemplo, tendrán que explicar por qué rechazan una partida para convertir Navantia en un complejo industrial integrado, que acoja también la construcción naval civil para generar nuevos puestos de trabajo. O por qué rechazan una partida para garantizar la intervención pública de Alcoa para asegurar la continuidad de la actividad y de más de mil puestos de trabajo en esa factoría de A Mariña. Tendrán que explicar por qué votan en contra de una partida de solo 20 millones de euros para la conexión ferroviaria con el puerto exterior de A Coruña, sobre todo cuando hay un proyecto elaborado y un estudio de impacto ambiental a punto de caducar. Y sobre todo por qué agravio comparativo además, en estos mismos presupuestos, hay una partida de 140 millones de euros para el puerto de Castellón, donde no hay proyecto siquiera. O por qué votan en contra de una partida de solo 1 300 000 euros para compensar a las mariscadoras y mariscadores de la ría do Burgo, que tienen que parar su actividad durante las obras de dragado y de regeneración de esa ría. O tendrá que explicar su secretario general en Galiza, Gonzalo Caballero, por qué en 2018 calificaba los presupuestos de Montoro como una bofetada del PP a todos los gallegos y gallegas, y ahora estos, con 104 millones de euros menos, le parecen estupendos. Es lamentable que los diputados y diputadas gallegos del PSOE y de Podemos, en vez de trabajar para que sus partidos modifiquen el trato discriminatorio que dan a Galiza, empleen su tiempo en intentar justificarlo, incluso con argumentos demagógicos. Digo esto porque, a la hora de explicar el descenso de la inversión en Galiza en relación con los presupuestos anteriores, no sirve la justificación del AVE, porque el AVE no está todavía concluido; en estos presupuestos figura la variante de Ourense, con más de 600 millones, y solo 29 presupuestados, y porque además tenemos muchas necesidades pendientes, especialmente en infraestructuras ferroviarias. O tendrán que explicar por qué utilizan argumentos como que Galiza recibe más presupuestos por habitante que la media del Estado, un argumento que no tiene en cuenta el déficit histórico que padece nuestro país de inversiones en equipamientos e infraestructuras, especialmente en la red ferroviaria interior. Mire, el Mitma presume de dotar una partida de 1500 millones de euros para modernizar las cercanías ferroviarias. Ustedes saben que ni un solo euro de esos 1500 millones irá para Galiza, por la simple razón de que allí las cercanías no existen. Primero, habría que crearlas, como proponía el BNG en sus enmiendas, que PSOE y Podemos rechazaron. Demagogia como acusar al BNG de oponerse a la subida del 0,9 % de las pensiones; al contrario, nosotros lo que propusimos fue igualar las pensiones mínimas al salario mínimo interprofesional, algo a lo que ustedes y Podemos se comprometían, antes de estar en el Gobierno, y ahora votan en contra. Acaba de decir el señor Meijón que preferimos los presupuestos de Montoro. Nosotros lo que queremos son unos presupuestos buenos para Galiza, y estos no lo son, por mucha demagogia que utilicen. En todo caso entiendo que estén ustedes preocupados por la posición de firmeza y coherencia del BNG en estos presupuestos, sobre todo porque eso deja en evidencia la actitud sumisa y sucursalista de los diputados de los partidos del Gobierno en este Congreso. Pero no me cabe duda de que muchos gallegos y gallegas que quieren que las cosas cambien de verdad, como ya hicieron en buena medida en las últimas elecciones, tendrán ahora más claro que la vía para hacerlo, también para sacar definitivamente al Partido Popular del Gobierno de Galiza, y para acabar definitivamente con la discriminación en nuestro país, es confiando en el Bloque Nacionalista Galego. No tengan ninguna duda de que nosotros seguiremos trabajando en este Congreso y en todas partes para defender los intereses de Galiza y de todos los galegos y galegas. Muito obrigado."
}