{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Sánchez del Real",
                "apellidosNombre": "Sánchez del Real, Víctor Manuel",
                "codParlamentario": 195,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "Víctor Manuel",
                "nombreCircunscripcion": "Badajoz",
                "twitter": "https://twitter.com/sanchezdelreal",
                "twitterUserId": "53517943",
                "twitterUserName": "sanchezdelreal"
            },
            0
        ],
        "order": 55,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ DEL REAL"
    },
    "text": "Con la venia, presidenta. Anexo de inversiones reales. ¡Qué discurso más bonito podríamos haber hecho si fueran de verdad inversiones y si de verdad fueran reales! Y miren que venía yo tranquilito esta semana, venía yo calmado, pero qué espectáculo más bochornoso el que hemos tenido que vivir, y en lugar de que nos llene de orgullo a todos lo que podemos hacer por las provincias, por los españoles de infantería en cada uno de los rincones de España, al final ha sido la vergüenza de la entrega a los de siempre. Oportunidad perdida. Tren que vuelve a pasar. Discurso muy bonito el que traía yo. Por cierto, ahora que me mencionan el tren, ¿está el señor diputado del PSOE por Cáceres? Le enseño un tuit de 2010. (Muestra un documento). ¿Ve usted lo que pone ahí? César Ramos: Todos los tramos del AVE Madrid-Lisboa se licitarán en 2011 para que estén en 2013. ¿Usted no va a volver en AVE a Cáceres, verdad? Tenga cuidado cuando vuelva, porque creo que en su provincia hay costumbre de tirar a la gente al pilón cuando miente. Creo que le va a pasar eso. (Aplausos). La realidad es que este es uno de tantos ejemplos de mentiras repetidas año tras año por todos los grupos políticos que han hecho este doblete en el Gobierno, mentira tras mentira, desinversión tras desinversión, y siempre ganan los de siempre. La política en España del bipartidismo es un deporte en el que siempre ganan los de siempre, los de las nueces y los que recogen las nueces. Porque aquí la verdad es que inversiones, inversiones… ¿Son ustedes conscientes de que eso es casi un quinquenio? ¿De que, desde cuando se diseñaron estos presupuestos a cuando van a terminar de aplicarse estos presupuestos, han pasado casi cinco años? ¿Y de verdad que ustedes creen que es un crecimiento pasar de 3500 millones a 3800 millones, teniendo en cuenta que esto es lo que de verdad llega a las provincias? ¿De verdad, señores del PP , Montoros y ahora herederos de Montoro? (Rumores). Si no entendemos esto, las nueces van a seguir yendo siempre al mismo sitio, porque ustedes les dieron nueces a unos y ustedes les siguen dando nueces a los mismos, porque otros siguen meneando el árbol y ahora están subidos al árbol en lugar de bajarse del árbol. Las nueces son para los de siempre. Porque, ¿dónde están? ¿Dónde están las mejoras para las provincias fieles a España? ¿Dónde están las verdaderas inversiones para la gente que cada día paga sus impuestos en España? (Aplausos). Ya les digo yo dónde están. Están en el ‘Todo a 100’ porque ustedes lo que han hecho en estos presupuestos, por cierto, en gran parte heredados de los presupuestos de Montero, a quien ustedes deberían poner en un altar, viene del ‘Todo a 100’. Allí donde había que hacer una cosa importante, la han marcado ustedes con 100 000 euritos, que parecerán mucho, pero en realidad son muy poco. Vuelvo a mi provincia y les pongo un ejemplo, la N-430 que tiene que conectar Extremadura y Badajoz con Andalucía, vía Córdoba, 100 000 euros. Eso son diecisiete centímetros. No sé si eso es mucho o poco, la verdad, pero ¿de verdad creen que eso va a conectar algo? (Aplausos). Tres golpes se han dado a este presupuesto. El primero, el de los de siempre, los señores que yo llamaría los cobradores del frac, los que siempre aparecen. En realidad, parecen aquellos que venían a cobrar a las casas --¿se acuerdan?-- lo del seguro de decesos, los señores de negro que todos los años pasaban a cobrar. El PNV, igual de tristes, pero todos los años cobran. El segundo golpe es el premio a los golpistas en sus diversos sabores. Cataluña, 100 500 000 euros. Enhorabuena. Y el tercer golpe de nuevo a los de las nueces, siete millones adicionales. Y ya que hablo de golpes, señor Elorza, usted nos señalaba ayer con el dedito y nos decía que llevamos pistolas, que vamos armados. En esta sede parlamentaria solo ha habido un diputado que ha sacado una pistola. (Muestra un documento). No me mire a la cara, no sea usted valiente; mire a este papel. No me mire a mí, mire al papel. Indalecio Prieto sacó una pistola en este Parlamento, la amartilló y amenazó a un miembro de la oposición. Eso es lo que hizo su partido. Por cierto, usted geográficamente sigue cercano --y sigue ideológicamente cercano-- y lo que hacía como alcalde está muy cercano a los de las pistolas. (Aplausos). Porque usted, señor Elorza, ayer mencionó a dos gigantes vascos que sí, colaboraron en la construcción de España. Sí, construyeron, pero estamos en hombros de gigantes. Sí, muchos de ellos vascos, muchos de ellos extremeños, muchos de ellos andaluces, muchos de ellos ceutíes o canarios, pero usted no está en hombros de gigantes, sino más bien de cabezudos. (Aplausos). ¿Para qué sí estamos los de VOX? Pues sí, estamos para ayudar, porque estamos para una España que haga cosas. Señores del PP --podemos llamarles UCD o CDS--, no sé lo que quieren ser de mayores, pero, ¿de verdad --se lo digo de verdad, porque a algunos de ustedes les tengo aprecio personal-- creen que sin cesar de insultarnos vamos a acudir a la llamada de ayudarles? Pues, miren, por ustedes no, pero por España sí vamos a acudir, porque sí vamos a estar ahí para las cosas que se hacen en España. (Aplausos). ¿Sí a más enchufes? No. Sí a más energía. ¿Ustedes quieren más escupitajos? No, queremos más agua, queremos más carreteras y menos cunetas. En definitiva, queremos más España en todas las Españas, sí, porque hay muchas Españas que hacen una España más grande. En eso sí que nos van a tener, nos insulten o no. Por cierto, se cumplen dos años desde que por fin echamos a algunos del Gobierno, largo y corrupto, de Andalucía y a ese partido de cuyo nombre no quiero acordarme. No se preocupen, yo les digo a ustedes: de nada; de nada. (Aplausos). Pero frente a los que engañan y dicen no sé qué de las orgías, están ustedes que no dan ni para una orgía del número de gente que tienen. Tampoco tengo yo mucha experiencia en orgías, la verdad. (Aplausos). En España sí hay esperanza. Hay esperanza en unas inversiones reales, en unas inversiones que de verdad lleguen a todos, que lleven el tren allí donde tiene que llegar, que lleven infraestructuras y telecomunicaciones. Ya sé que se ponen ustedes muy revueltos. Repito que vamos a seguir votando a favor de los españoles, no a favor del PP , no se equivoquen ustedes, pero vamos a venir aquí porque tenemos la esperanza de que un día un Gobierno presente unos presupuestos que de verdad sean para las provincias y para los españoles. Ese día brindaremos con cava catalán, con cava valenciano, pero sobre todo con cava extremeño, con cava de todos los españoles, y espero poder venir a hacerlo en un tren digno que han prometido ustedes, que ustedes han prometido mintiendo y que espero que llegue pronto no solo a Extremadura, sino a toda España. Muchísimas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}