{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Mayoral Perales",
                "apellidosNombre": "Mayoral Perales, Rafael",
                "codParlamentario": 336,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MayoralRafa",
                "twitterUserId": "1269484171",
                "twitterUserName": "MayoralRafa"
            },
            0
        ],
        "order": 51,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAYORAL PERALES"
    },
    "text": "Gracias, señora presidenta. Muy brevemente. La verdad es que estamos llegando ya a la recta final y yo creo que todas y todos estamos deseando ya ver el final de los presupuestos del señor Montoro, que hoy pasan a la historia. Y sobre todo, ver unos presupuestos que empiezan a cambiar el rumbo y empiezan a plantear un presupuesto anticíclico, donde el Estado se convierta en un agente capaz de empujar y de aportar al proceso de recuperación que necesita nuestro país. Un proceso que va a ser muy difícil, un proceso en el que va a ser necesaria la contribución y el aporte del conjunto de los sectores sociales de nuestro país para empujar la salida de una emergencia sanitaria y de una crisis económica de carácter mundial, con una serie de connotaciones desconocidas para nuestro país y para el mundo. Y frente a esta situación en la que esta emergencia sanitaria nos muestra nuevamente cómo somos de vulnerables, todos y todas, es necesaria la construcción de lógicas de fraternidad en las que entendamos que las administraciones públicas y que las instituciones tienen que servir para cuidar al conjunto de la población y no para establecer estrategias competitivas entre unos y otros, que condenan a la ley del oeste. No me ha sorprendido escuchar nuevamente las tesis de Milton Friedman o de Pinochet en torno a la participación del sector público en la actividad económica y de por qué, si una actividad económica puede ser llevada adelante por el sector privado, la hace el sector público: Para garantizar el acceso al conjunto de la población. También nos hacen falta empresas públicas que reviertan ingresos al Estado para garantizar los servicios públicos del conjunto de la población, lo que viene a ser una concepción democrática de la participación del Estado en la economía. Las cosas estas que vienen en la Constitución, pero como aquellos que utilizan el concepto del constitucionalismo utilizan la Constitución para arrojársela a la cabeza a la mitad de la población, no han tenido todavía el decoro de abrirlo ni tan siquiera y empezar a leer aquello de la planificación democrática de la economía que viene recogido en nuestro texto constitucional. Los presupuestos suelen ser muchas veces un campo de batalla sobre cuál es el puente, cuál es la carretera o cuál es el tren que tiene que llegar y cuál es el que se tiene que priorizar, pero creo que estos presupuestos tienen algo mucho más interesante que todas esas inversiones de las que estamos hablando en este capítulo, tienen un elemento central que es la búsqueda de garantizar los derechos del conjunto de la población, preocuparse por que el Estado se convierta en un agente que defienda los intereses de las mayorías sociales, y que entienda que el interés general es el interés de la población y no el interés de los grandes monopolios económicos. Y creo que eso nos hace un país mejor y creo que este presupuesto es un pequeño paso en un proceso de profundización democrática. Cuando alguien se encuentra en un momento difícil tiene que elegir el camino que hay que recorrer, y creo que estos presupuestos abren el camino a que el Estado se preocupe de aquellos que demasiadas veces no tienen la atención de las administraciones públicas, pero va a hacer falta la contribución de todos y todas en su ejecución, y creo que para eso hay que hacer un llamamiento al conjunto de las fuerzas democráticas y al conjunto de los colectivos sociales para que contribuyan y apoyen en la ejecución eficiente de este presupuesto. Vamos a tener que contribuir todos y todas, y probablemente nos encontremos muchos cuellos de botella y muchas dificultades, pero estoy convencido --y creo que la realidad nos lo está demostrando-- de que cuando se es honesto en las instituciones, en la búsqueda del interés general y en la búsqueda de la defensa de los valores democráticos, y al mismo tiempo se tiene el empuje de los diferentes movimientos sociales para expandir los derechos del conjunto de la ciudadanía, es posible. Nos dijeron que muchas cosas eran imposibles, que este Gobierno que tenemos hoy era imposible, que este presupuesto era imposible. Muy bien, pues queremos decirles que la principal inversión de este presupuesto es, frente a aquellos que difunden el odio y el miedo, nosotros y nosotras queremos poner en pie la fraternidad y la esperanza para nuestro pueblo de acompañarle en esa pelea para salir adelante de esta crisis y de esta emergencia sanitaria que vamos a tener que enfrentar entre todos y todas, y en la que todas y todos tenemos que contribuir con lo mejor que tengamos. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, y de la señora ministra de Igualdad, Montero Gil)."
}