{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Cañizares Pacheco",
                "apellidosNombre": "Cañizares Pacheco, Inés María",
                "codParlamentario": 152,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Inés María",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/InesCanizares",
                "twitterUserId": "2561709684",
                "twitterUserName": "InesCanizares"
            },
            0
        ],
        "order": 67,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑIZARES PACHECO"
    },
    "text": "Gracias, señora presidenta. Les voy a ofrecer un titular: Estamos ante los presupuestos del -ista: ‘sanchistas’, comunistas, nacionalistas, separatistas, feministas, ecologistas, globalistas y optimistas, pero en su relación de -istas les falta lo más importante: realistas. (Aplausos). Y es que, como el papel todo lo aguanta, como ya he repetido en varias ocasiones, tienen en el ministerio de haciendo hacienda, para algunos, y haciendo ruina, para la mayoría, un departamento creativo magnífico que se dedica a explorar vías para seguir desplazando recursos del bolsillo del contribuyente hacia las arcas insaciables de la ineficiente superestructura estatal. Estoy convencida de que ustedes creen que en tiempos de crisis la imaginación es más importante que el conocimiento y, si el viento sopla en contra nuestra, ustedes esperarán a que cambie de dirección en vez de ajustar las velas. ¡Qué ejercicio de prudencia! Unos presupuestos de gastos deben ir acompañados de unos ingresos que sean, en primer lugar, realistas, como he dicho, previsibles, pronosticables y que se puedan ejecutar. Pues bien, ninguno de estos axiomas se cumple en sus presupuestos. No son realistas porque toman como referencia unas tasas de crecimiento económico, de creación de empleo y de evolución de los salarios que ningún otro organismo diferente al Ministerio de Asuntos Económicos puede respaldar. Ni el Fondo Monetario Internacional ni el Banco de España ni la AIReF ni la OCDE comparten el optimismo del Gobierno. De hecho, la Comisión Europea, ya conociendo el plan presupuestario que enviaron a Bruselas, emitió sus proyecciones a comienzos del mes de noviembre con una caída del PIB para 2020 más de un punto superior a lo estimado por el Gobierno y un crecimiento de casi la mitad para 2021. Ustedes, señores del Gobierno --que no están--, saben perfectamente --y lo saben-- que el mayor riesgo deriva del punto inicial, desde donde se realizan todas las proyecciones de crecimiento, porque están sobrevalorado el crecimiento del PIB de este año 2020 y ello supondrá la mayor ruina para este país, ya que el gap entre ingresos y gastos será muy superior al esperado. Señorías, solo ustedes se creen estos presupuestos de la ruina, es que ni sus socios se los creen, y los apoyan ¿por qué? Pues por el mero hecho de conseguir concesiones económicas y penitenciarias, porque estos presupuestos solo contribuyen a generar una mayor deuda que dilapidará la economía y perjudicará a las generaciones venideras y, como ya dije, el que venga detrás, que arree. (Aplausos). El Banco de España afirmó en sus últimas proyecciones macroeconómicas que se asume que los ingresos públicos crecerán en línea con sus bases impositivas, que dependen fundamentalmente del contexto macroeconómico, y la Comisión Europea, donde ustedes tienen que ir a vender su buenismo para poder acceder a las ayudas, prevé un crecimiento del empleo de 3,5 % en 2021, menos de la mitad del estimado por el Gobierno. Pero esto no es todo. La tasa de paro estimada por la Comisión es 1,6 puntos superior a la estimada por el Gobierno, llegando al 17,9 % en 2021, y el elevado endeudamiento provocado por la caída de los ingresos en las empresas y en los autónomos desembocará en un incremento de insolvencias empresariales. Suma y sigue. Además, el Banco de España confirmó como el más plausible el escenario adverso que proyecta una tasa de paro del 18,6 % en el presente ejercicio, y del 22,1 % en 2021, y sin visos de que se reduzca por debajo del 20 % para 2022. La consecuencia de esto, un incremento en las prestaciones y subsidios por desempleo mayor al presupuestado y unos ingresos tributarios muy inferiores a los previstos. Estos presupuestos no recogen el impacto negativo de una política tributaria restrictiva con nuevas figuras impositivas y con un aumento de las existentes, en un contexto de depresión de la demanda privada y de constricción de la inversión ante la incertidumbre. Y sí, las medidas del Gobierno, más que impulsar el crecimiento inercial, lo van a frenar. Señorías, el optimismo del Gobierno se convierte en un peligro para la economía. ¿Cómo pueden creer que cayendo la economía un 11,2 % este año, los ingresos no financieros se vayan a reducir solo en un 7,3 %, pero al mismo tiempo aumente el PIB nominal un 10,8 % y el año que viene los ingresos crezcan un 14, 5 %? ¿Ustedes creen que cuando caemos los ingresos no caen tanto pero cuando crecemos los ingresos lo hacen un 34 % más que la economía? Esto no es optimismo, es temeridad, o tal vez son matemáticas de primero de ‘hiprogresía’. (Aplausos). Pero esperen, no se vayan, es que aún hay más. Ahora vamos a por las matemáticas de segundo. ¿Cómo puede ser que la Agencia Tributaria dijese el pasado martes que los ingresos tributarios del Estado están cayendo un 10,1 % hasta octubre y ustedes prevén una caída del 7,6 % en todo 2020? Ya sabemos que el Gobierno controla la Agencia Tributaria, entre otros muchos organismos --la lista es interminable, pero eso lo dejamos para otro día--, pero la Agencia Tributaria no puede dejar de decir la verdad. Por tanto, la única conclusión a la que se puede llegar es que ustedes o idealizan o mienten directamente a los españoles en sus previsiones. Este Gobierno de coalición y sus bisagras independentistas quieren confundir a los españoles vendiendo que el aumento de los impuestos es para los ricos. Pero vamos a ver, ¿cuánto ricos hay en España de los que piensan recaudar lo que ustedes dicen? Yo es que no les entiendo. Me gustaría que me definieran el concepto ‘rico’ porque, por ejemplo, cuando el señor Iglesias no era de la casta, los ricos eran los que cobraban 60 000 euros al año y había que abrasarlos a impuestos. Ahora, como entre él y la señora ministra de ‘igual da’, cobran por encima de esa cifra, los ricos ya son los otros. Ya veremos cuando se vayan a los consejos de administración, entonces redefiniremos el concepto de rico. Pero la realidad es que el verdadero y cruel aumento de los impuestos se les hace a los españoles de rentas medias, autónomos, trabajadores y emprendedores que se preparan y se sacrifican por sacar a sus familias adelante. Y claro que ustedes no van a dejar a nadie atrás, ¡si vamos los últimos, ya no queda nadie que esté por detrás de nosotros! (Aplausos). En definitiva, señores diputados, estos presupuestos traen una previsión de ingresos que, de lejos, no se va a cumplir. Ya veremos las cuentas públicas en el mes de marzo --acuérdense--: una previsión que provocará un mayor déficit al estimado, generará una deuda pública que lastrará el crédito del conjunto de la economía y solo traerá paro, pobreza y miseria. Y les digo sinceramente, señor Guijarro, que me gustaría muchísimo equivocarme. Gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}