{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Ramos Esteban",
                "apellidosNombre": "Ramos Esteban, César Joaquín",
                "codParlamentario": 178,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "César Joaquín",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/CesarJRamos",
                "twitterUserId": "11086042",
                "twitterUserName": "CesarJRamos"
            },
            0
        ],
        "order": 63,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RAMOS ESTEBAN"
    },
    "text": "Quería también hacer referencia y sobre todo mostrar mi apoyo, mi respeto, a los diputados socialistas vascos que durante mucho tiempo tuvieron que sufrir el acoso por pensar como pensaban; sufrieron un acoso que hoy sufren de la derecha y la ultraderecha. Mi solidaridad, mi respeto, mi apoyo, mi cariño. (Aplausos). Saben que fueron fuertes durante mucho tiempo y lo seguirán siendo. Durante este tiempo en esta Cámara hemos visto un debate que lo único que buscaba era imponer el relato a la realidad. Las derechas han intentado ver quién utilizaba más adjetivos descalificativos para imponer su verdad --digo su verdad porque no era la realidad-- pero, yo me pregunto: ¿Ante quiénes quieren hacer méritos, ante quiénes quiere hacer méritos la gente de la derecha? ¿Ante los ciudadanos que están buscando certidumbre? Yo creo que no. ¿Ante los ciudadanos que buscan políticas que les den respuestas? Yo creo que no, porque el relato de lo que hablan aquí no les interesa a los españoles, no les interesa a los ciudadanos. Yo me siento orgulloso de que hoy vayan a salir adelante unos presupuestos que apoyan muchos partidos, muchos partidos de todo signo --partidos de izquierdas, partidos verdes, partidos nacionalistas-- y que buscan apoyar unos presupuestos que piensan en la gente, que piensan en la gente que peor lo está pasando, que piensan en la gente que necesita la política para seguir avanzando y, por eso, creo que nos tenemos que sentir orgullosos de estos presupuestos. Reconozco que no entiendo la posición del BNG. Son unos buenos presupuestos para los gallegos, son unos buenos presupuestos para la gente que más sufre, por eso no lo entiendo, porque son unos presupuestos que por primera vez consiguen impulsar las bonificaciones de la AP-9. ¿Es cierto que podría haber más? Siempre puede haber más, pero también es cierto que estos presupuestos son unos presupuestos que van a apoyar todos los partidos de izquierdas de esta Cámara --digo todos los partidos de izquierdas--, menos el BNG, y es una reflexión que tienen que hacer. Creo que tenemos que seguir avanzando en políticas, creo que tenemos que seguir avanzando en las políticas que protegen a los trabajadores, que protegen a la gente más débil, que protegen a la gente, como he dicho, que más necesita la política en este país para avanzar. Hoy dejamos atrás definitivamente unos presupuestos que son los presupuestos del señor Montoro, los presupuestos del PP; hoy dejamos atrás al Gobierno del Partido Popular, al Gobierno de Rajoy, que tanto daño hizo a este país, que tanto daño hizo a los trabajadores de este país y que tanto daño están haciendo y siguen haciendo. Y, por eso, vemos a la derecha clamar contra estos presupuestos y contra los que apoyamos estos presupuestos; vemos a la derecha parlamentaria clamar contra los partidos que vamos a apoyarlos; vemos a la derecha mediática clamar contra estos presupuestos, que son buenos para este país; vemos a la derecha clamar en los cuarteles contra unos presupuestos que son buenos para la gente de este país. Pero, por suerte, desde hace años la política en este país la deciden los ciudadanos, la decide el Parlamento, y no se decide en los cuarteles. Repito, en este país la política la hacen los ciudadanos, la hacen los parlamentarios, que son los que representan a todos los ciudadanos. Por eso me alegro de que hayamos conseguido unos presupuestos que son buenos para este país, que son buenos para los ciudadanos, que cambian las políticas del PP y que van a impulsar el desarrollo de futuro. Nada más y muchas gracias. (Aplausos)."
}