{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Ramos Esteban",
                "apellidosNombre": "Ramos Esteban, César Joaquín",
                "codParlamentario": 178,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "César Joaquín",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/CesarJRamos",
                "twitterUserId": "11086042",
                "twitterUserName": "CesarJRamos"
            },
            0
        ],
        "order": 61,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RAMOS ESTEBAN"
    },
    "text": "Gracias, presidenta. Hay una conclusión que saco de las intervenciones de hoy del resto de grupos: que por lo menos se leen las redes sociales de los diputados socialistas, y eso está bien, porque la pluralidad y la manera de aprender es escuchando a los demás y leyendo lo que han escrito. Me parece muy bien que no estén de acuerdo, pero por lo menos leen algo más que los discursos y los argumentarios que cada día les manda su partido, y que hablan de una realidad radicalmente distinta que la que vive la mayoría de los ciudadanos, y sobre todo de una realidad que quiere llevar a este país cuarenta años atrás, a una historia que nunca debemos recordar. El diputado del PP hablaba de dos hechos que me parece importante reflejar. Uno es el hospital de Cáceres. ¿Saben por qué se inauguró tarde el hospital de Cáceres? Porque el Gobierno del señor Monago lo tuvo parado cuatro años. (Aplausos). Las obras estuvieron paradas cuatro años, los años del Gobierno del señor Monago. Es curioso que nos vengan a dar lecciones. Y dos, el AVE a Extremadura y Castilla-La Mancha. ¿Saben por qué no avanzaron las obras? Porque Íñigo de la Serna dejó caducar la declaración de impacto ambiental, para que castellanomanchegos y extremeños siguiéramos esperando. (Protestas)."
}