{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Olano Vela",
                "apellidosNombre": "Olano Vela, Jaime Eduardo de",
                "codParlamentario": 167,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 27,
                "idLegislatura": 14,
                "nombre": "Jaime Eduardo de",
                "nombreCircunscripcion": "Lugo",
                "twitter": "https://twitter.com/jaimedeolano",
                "twitterUserId": "1637483929",
                "twitterUserName": "jaimedeolano"
            },
            3
        ],
        "order": 69,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE OLANO VELA"
    },
    "text": "Gracias, señora presidenta. Buenos días, señorías. El presupuesto es la asignación con carácter limitativo de unos gastos, previa a la obtención de los ingresos necesarios para sufragarlos. Por la parte del gasto, he de confesar que ustedes no tienen rival. Ustedes son capaces de gastar, que no invertir, los ingresos que se obtendrán, los que nos prestarán y, por supuesto, también los ingresos que no existirán. Su problema, y el drama para los españoles, son los ingresos. Ustedes solo conocen una fórmula para aumentar los ingresos: subir los impuestos. Nada de generar mayor actividad económica que garantice mayores ingresos en el corto, medio y largo plazo; nada de generar más dinamismo en nuestra economía; nada de mayor eficiencia, propiciar mayor actividad privada, más inversión, más empleo, ampliar las bases imponibles y generar así lo que se denomina círculo virtuoso de la economía. Señorías cuando una economía está inmersa en una crisis brutal, como la actual --caeremos por encima del 12 %--, cuando las familias, autónomos o empresas están exhaustos tras un año en que sus rentas han disminuido como nunca antes, subirles todos los impuestos se convierte en el golpe definitivo que nos llevará a la lona. Señorías, la crisis económica es mundial, sí, pero las consecuencias no serán las mismas en todos los países, dependerán de las medidas que se tomen en cada lugar. Ustedes han decidido hacer justo lo contrario a lo que han hecho el resto de los países de nuestro entorno. Todos los países de nuestro entorno bajan impuestos para reactivar la economía y el consumo, ustedes suben todos los impuestos y lo hacen a todos los españoles. Señorías, cuando lleguen las consecuencias no nos digan aquello de: no se podía saber, porque sí se podía saber y están ustedes muy advertidos. Esto es lo que ocurrirá con estos presupuestos que ustedes nos traen. Se lo diré con claridad: los ingresos previstos en estos presupuestos son mentira. En esta ocasión la mentira es tan evidente, es tan obsceno el engaño que ni un solo organismo independiente, ya sea público o privado, nacional o internacional, se cree el cuadro macro o los ingresos que se han inventado ustedes. Así lo han dicho el Banco de España, la AIReF, el Fondo Monetario Internacional, la Unión Europea, Funcas, hace dos días la OCDE, todos, absolutamente todos consideran que el cuadro macro y, por lo tanto, los ingresos son falsos. Es más, ayer mismo la Agencia Tributaria, que depende del Ministerio de Hacienda, desmintió también sus previsiones de ingresos para 2020 y los reducen nada menos que en un 25 %. Un 25 % menos de ingresos en 2020 sobre lo que ustedes decían hace unas pocas semanas. Si en apenas un mes sus previsiones se desvían nada menos que una cuarta parte, nos podemos hacer una idea de lo que conseguirán aplicando sus políticas una anualidad completa. Se lo diré de otra forma, la Agencia Tributaria dice también que ustedes mienten. Señorías, el Gobierno calcula los ingresos como si en España no hubiera 100 000 empresas menos que hace un año, 600 000 empresas en quiebra técnica, 1 millón de autónomos en riesgo de desaparecer, 300 000 empresas que van a desaparecer efectivamente, 4 millones de parados y subiendo, o 750 000 españoles en un ERTE y aumentando. Ustedes calculan los ingresos como si los 85 millones de turistas que nos visitaron en todo el año 2019 fueran a volver en 2021, aunque sea solo durante el segundo semestre, pues no antes se estabilizará la crisis sanitaria que les ha impedido venir este año. Y lo más grave de todo es que tiran la toalla con el empleo. Estos presupuestos son las cuentas o, si quieren, mejor los cuentos, en los que Sánchez e Iglesias renuncian a crear empleo. Señorías, ¿recuerdan cuando Sánchez anunció pomposamente que en cuatro años crearía 800 000 puestos de trabajo? Si aquella cifra resultaba poco ambiciosa, ya que era la mitad de lo que estaban generando los Gobiernos del Partido Popular y sin ayudas europeas, hoy sabemos el señor Sánchez mintió. Una vez más, Sánchez mintió. Y no lo digo yo, lo dicen ustedes. El propio Gobierno, en sus documentos de trabajo con los agentes sociales, reduce esa cifra a entre 200 000 y 300 000 nuevos empleos. Ustedes nos dicen que crearán 200 000 o 300 000 nuevos empleos en cuatro años tras gastar --que no invertir, repito-- 140 000 millones de euros. La cuenta sale a 600 000 euros por cada nuevo empleo; qué disparate, señorías. Señorías, están ustedes tirando a la basura la generosidad de la Unión Europea, están ustedes robándole el futuro a los españoles. Se lo dejó bien claro el gobernador del Banco de España: Con este presupuesto, una vez que se recuperen las reglas comunitarias, tendremos por delante una década de ajustes. Nos esperan diez años de ajustes por culpa de su política económica temeraria. Vuelven ustedes a hacer lo mismo que en el año 2008 y 2009: negar la realidad, mentir con descaro y pretender tapar su incompetencia con una borrachera de gasto, de forma que cuando finalice su fiesta la resaca la sufriremos todos. ¿Se acuerdan, señorías del Partido Socialista, de mayo de 2010? El mayor recorte de nuestra historia; sí, señorías, lo que ustedes llaman austericidio lo inventó ZP, y, por cierto, Sánchez aplaudía a rabiar, igualito que hacen ustedes ahora mismo. (Aplausos.--Un señor diputado: ¡Muy bien!). Finalizo ya, señorías. Quería dirigirme a las señorías de VOX, a la señora Olona, que decía que el enemigo de los españoles son este Gobierno socialcomunista. Puedo coincidir en parte, aunque yo añadiría también al resto de populismos --usted ya me entiende--, pero es que a los españoles se les defiende aquí, señora Olona, trabajando en el Congreso de los Diputados. Si ustedes hubiesen estado trabajando y no se hubiesen ido de vacaciones, se habrían aprobado más de 30 enmiendas, muchas de las cuales reducirían la carga impositiva de todos los españoles. (Aplausos). Sí, señorías. ¿Se dan cuenta de que ustedes siempre acuden al rescate del señor Sánchez y del señor Iglesias? Lo hicieron con la moción de censura y lo hacen también con estos Presupuestos Generales del Estado. Quiero pensar que ninguno de ustedes pretende deliberadamente ser el tonto útil del Gobierno del señor Sánchez, pero también les digo que con determinadas actitudes nos lo ponen ustedes verdaderamente difícil. Señor Rego --que creo que no está--, si quiere ser sincero con los gallegos, debería decirles que si estos presupuestos del señor Sánchez son posibles es porque el BNG votó a favor de la investidura del señor Sánchez. Si no hubiera sido así, no existirían estos Presupuestos Generales del Estado. Muchas gracias. (Aplausos)."
}