{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 65,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Buenos días, señorías. Presidenta, no me voy a detener en las normas tributarias puesto que ya tuvimos la oportunidad de hacerlo el pasado lunes en la sección correspondiente, así que, a propósito del apartado contemplado en este punto, quiero introducir un concepto que se ha construido en oposición a esa otra idea tan perversa pero a la vez tan extendida llamada techo de gasto. Frente a esto, nosotras hemos querido siempre contraponerlo al concepto de suelo de ingresos. El término apenas merecería una explicación --se entiende por sí mismo--, pero me voy a detener apenas un minuto para trasladarles el sencillo silogismo que nos lleva a defender esta posición. Como bien saben sus señorías, la Constitución española recoge una serie de derechos llamados de tercera generación. Derechos económicos y sociales, cuya garantía exige una acción en positivo del Estado: el derecho a una educación pública, a una vivienda digna, a una pensión suficiente, a una sanidad para todas y para todos. No se trata, entonces, de dejar de hacer, como otros derechos vinculados más bien a la tradición liberal, sino de hacer por garantizar, más propio de los Estados de bienestar del siglo XX. Esta acción en positivo requiere, por tanto, de una planificación de recursos, sin los cuales es sencillamente imposible garantizar ninguno de estos derechos. Por tanto, si de lo que se trata es de cumplir con los preceptos que nos otorga la Carta Magna y no solo denunciarlos, cual conjuro mágico, el Estado debe asegurar unos mínimos presupuestarios destinados a la garantía de los mismos porque de lo contrario, si lo que hacemos es partir de su antagonismo, del concepto techo de gasto, en el fondo lo que estamos deslizando es la idea de que no da para todo y de que hay que elegir entre garantizar, por ejemplo, pensiones dignas, pero a costa de cerrar escuelas u hospitales, y, esto, señorías es sencillamente inaceptable. ¿Son los presupuestos generales de este año suficientes para garantizar estos derechos? ¿Hemos alcanzado, por tanto, el suelo de ingresos mínimos? Nuestro grupo confía en que sí. Tenemos ante nosotros un incremento considerable de estos ingresos, aproximadamente un 14,5 %, que contiene tres fuentes principales. Por un lado, la recuperación económica tras los negativos resultado de ese mismo Ingresos del Estado año; por otro, los ingresos procedentes de los fondos europeos y, finalmente, el impacto de las medidas normativas que se pondrán en marcha a lo largo de este año. Ahora bien, es cierto que la incertidumbre generada por esta crisis nos obliga a ser prudentes. Hemos de ser prudentes, además, porque esos ingresos dependerán directamente de la suerte que corramos el próximo año y, en ese ejercicio prospectivo, hay opiniones para todos los gustos. Están los optimistas, están los pesimistas y, luego, están los agoreros, aquellos que desde el diletantismo más vergonzante se afanan en anunciar el Armagedón. Pareciera que destilan un íntimo gozo, un placer inconfesable porque a nuestro país le vaya mal, ya que piensan que eso le llevará de nuevo al Gobierno. Son los mismos que en el fondo lamentan el éxito de este Gobierno en las negociaciones europeas, y no crean que hacen mucho esfuerzo por disimularlo, ¡qué va!, de hecho, hemos escuchado distintas manifestaciones en este sentido desde esta tribuna a largo de estos días; las mismas manifestaciones que han acusado al Gobierno de ser demasiado optimista por las previsiones para el próximo año. Yo diría que no han sido tan generosos, no ha sido ese término precisamente el que han utilizado, más bien han señalado al Ejecutivo como un nido de mentirosos, pero nosotras nos preguntamos: ¿Piensa lo mismo la Bolsa, que acaba de crecer un 27 % en el mes de noviembre, después de conocerse la eficacia de las vacunas y prever una mejor evolución de la pandemia? ¿Piensan de veras que la plasmación por antonomasia de los Animal Spirits, de los que hablaba el señor Maynard Keynes, la Bolsa es de verdad optimista o acaso los inversores han abrazado repentinamente la fe socialcomunista, señorías? En todo caso, insisto, debemos ser prudentes, pero sobre todo debemos tener claro qué queremos, señorías, qué queremos: o bien garantizar derechos o bien queremos disciplinar a la población española por la vía tecnocrática. Nuestro grupo parlamentario hace ya muchos años que eligió. Les emplazo, señorías, a que elijan ustedes. Muchas gracias."
}