{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Mínguez García",
                "apellidosNombre": "Mínguez García, Montse",
                "codParlamentario": 199,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Montse",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/montseminguez",
                "twitterUserId": "847169983",
                "twitterUserName": "montseminguez"
            },
            0
        ],
        "order": 73,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MÍNGUEZ GARCÍA"
    },
    "text": "Si algo aprendió VOX de su paso por el Partido Popular es creerse que las instituciones son su cortijo. Se lo ha dicho muy bien mi compañero Meijón: VOX coloca a su líder de Tarragona como asesora en la Diputación de Zaragoza. Cerquita, 240 kilómetros. VOX coloca a su líder de Gerona como asesor en las Cortes Valencianas. Muy cerquita, 442 kilómetros de distancia. Y a ninguno de los dos se les ha visto nunca por allí. Así que sí, ustedes, señores del Partido Popular, se creen que las instituciones son su cortijo y si no que se lo digan a los madrileños y a las madrileñas. (Aplausos). El Ayuntamiento de Madrid se ha convertido en el cortijo, en la oficina de colocación de Génova: ex secretarios generales, ex jefes de gabinetes, ex jefes de prensa; todos colocados en el Ayuntamiento de Madrid. Tanto es así que a los madrileños les cuesta el Gobierno de Madrid 4,5 millones más que lo que costaba con Carmena. (Aplausos). Y el de Ayuso, el Gobierno de la Comunidad Autónoma de Madrid, tiene un Gobierno un 45 % más caro que el de Cifuentes. Lo que a ustedes realmente les molesta de este Consejo de ministros y de ministras es la a, las ministras. Reconózcanlo, se han roto todos los techos de cristal y a ustedes esto sí que les molesta. (Aplausos.--Protestas). Otro cuento, el hachazo fiscal. Ha llegado el momento de que nos expliquen por qué, si bajando los impuestos se arreglan todos los problemas, nos han estado crujiendo a impuestos todos estos años. Ustedes hicieron la mayor subida impositiva de la historia de nuestro país desde Isabel la Católica. Subieron cuarenta veces todos los impuestos. (Aplausos). Una bajada impositiva pone en riesgo los servicios públicos. ¿Saben lo que no tiene mérito? No tiene mérito salir en los rankings de comunidades autónomas y de ayuntamientos en los que menos impuestos se pagan. Lo que tiene mérito es salir en los rankings de los mayores servicios públicos, y Madrid en ese ranking no sale. (Aplausos). Madrid es la comunidad autónoma que menos invierte en gasto sanitario; Madrid es la comunidad autónoma, la tercera, que menos paga a sus profesionales; Madrid es la que menos destina a la atención primaria. (Rumores). Mientras las grandes fortunas les entran por la puerta para pagar menos impuestos que en otras comunidades autónomas, los grandes profesionales sanitarios se van a otras comunidades autónomas a buscar refugio. (Aplausos). Por eso inauguran hospitales sin profesionales. Eso es Madrid. Otro cuento, el cuadro macroeconómico. No creérselo es no creer en la fortaleza de este país. (Protestas). Los ingresos provienen de los fondos europeos y de la mayor actividad económica esperada para el próximo año. Pronostican lo mismo para el próximo año que lo que pronosticaban en agosto para el tercer trimestre. ¿Sabe que pasó en el tercer trimestre? Que la fortaleza de nuestro país superó todas las previsiones. Se produjo el mayor crecimiento nunca antes registrado. ¿Por qué? Porque cuando nuestro país arranca, cuando nuestro país sube la persiana, no hay quien lo pare. (Aplausos). Y si ustedes, señores de la derecha y de la ultraderecha, no creen en este país, no creen en la confianza en nuestro país, están muy bien sentados donde están, en la oposición. (Aplausos). Por tanto, hablemos de las cuentas y dejémonos de cuentos. Donde ustedes ven fiesta nosotros vemos derechos, donde ustedes ven gasto nosotros vemos inversión, donde ustedes ven deuda nosotros vemos justicia social, donde ustedes ven déficit nosotros vemos recuperación. Está claro que la diferencia es abismal, y, francamente, nos alegramos y nos tranquiliza esta diferencia, así que votemos sí dentro de un rato a todas y cada una de las secciones y de los títulos de este presupuesto ilusionados, agradecidos y orgullosos del trabajo que hemos realizado. Hemos sido capaces de llegar a acuerdos. Fuera, en la calle, nadie entendería lo contrario. (Rumores). Hoy más que nunca gracias a todas y a todos los que hemos coincidido en ceder un poco de nosotros para construir un mucho para el resto y todas las familias españolas. (Aplausos)."
}