{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 79,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gràcies, presidenta. Señor vicepresidente, ministros, señorías, agradezco especialmente la presencia del vicepresidente y algunos ministros en el tramo final de este debate presupuestario porque es importante. Uno, que ya lleva unos cuantos debates presupuestarios en estas Cortes Generales, aprecia todavía más la singularidad de este debate parlamentario. La verdad es que hemos visto unas cosas que, a pesar de los años que llevo, todavía no había visto. He visto que la preocupación del tercer partido de esta Cámara era tanto criticar los presupuestos como criticar al segundo grupo de la oposición. He visto cómo la señora Arrimadas sube a esta tribuna y dice que vota en contra pero que ha conseguido no sé cuántas no bajadas de impuestos. Habrá que ver cómo negocia este Gobierno. T ambién he visto que se presentaron enmiendas a la totalidad por parte de la derecha y la ultraderecha aunque fuese en contra de sus postulados simplemente para cargarse los presupuestos a cualquier precio. Y ante esto hemos visto también que algunos diputados de diferentes grupos hemos asumido una responsabilidad, una responsabilidad que seguramente no es fácil ni cómoda, la responsabilidad de negociar, de acordar enmiendas y medidas en una situación de crisis, de crisis sanitaria, económica y social, para intentar que estos presupuestos, que no son los que hubiese hecho nuestro grupo político, los que hubiese elaborado el Partido Demócrata --creo que eso no se le escapa a nadie--, sean mejores que cuando entraron en esta Cámara, que, en todo caso y sin ningún tipo de duda, son mejores que aquellos a los que sustituyen, porque estos presupuestos sustituyen a los presupuestos del ministro Montoro, respecto de los cuales quiero recordar que el Partit Demòcrata votó absolutamente en contra. Así, pues, nos encontramos ante una situación de singularidad. En la última intervención en este debate presupuestario quisiera dejar alguna reflexión a los miembros del Gobierno que asisten --repito que agradezco su asistencia y espero que se lo transmitan al resto de sus compañeros de gabinete--, porque, aunque creo que no se les escapa, lo quiero enfatizar. La investidura del señor Pedro Sánchez fue votada favorablemente por el 40 % de los diputados catalanes. Estos presupuestos van a ser votados favorablemente por el 75 % de los diputados catalanes. Algunos de los diputados catalanes hemos asumido esta responsabilidad, como recordaba antes. Es una responsabilidad que ahora nos toca a nosotros, pero a partir de que se aprueben estos presupuestos esta responsabilidad la deberán ejercer ustedes. El hecho de que el 75 % de los diputados de Cataluña estemos dando confianza a estos presupuestos implica una mayor responsabilidad de este Gobierno en relación con Cataluña, una mayor responsabilidad que se debe plasmar en todos los ámbitos, en primer lugar, obviamente, en el ámbito presupuestario. Estos presupuestos son importantes, pero más importante es su ejecución. Su ejecución para Cataluña es importantísima. No podemos tener unos presupuestos con un bajo grado de ejecución no solo en infraestructuras, sino también en investigación, industria y comercio. Todas estas partidas en los últimos presupuestos no se han ejecutado en algunos casos ni al 50 %. Nosotros vamos a ser exigentes ahora. Hemos sido responsables, pero vamos a ser exigentes con el Gobierno. Tienen todo un año para ejecutarlos. No habrá excusas. Van a tener un apoyo parlamentario que muchos Gobiernos anteriores con más diputados en el grupo mayoritario no han tenido. Es un ejercicio de confianza y saben lo que estamos arriesgando algunos diputados catalanes con esto. Por tanto, ejecuten. Nosotros vamos a ser muy exigentes con la ejecución presupuestaria y no vamos a esperar a final de año. Es una responsabilidad que corresponde exclusivamente al Gobierno. Y el hecho de que vote a favor del presupuesto el 75 % de los diputados catalanes les genera una responsabilidad adicional, no solo presupuestaria. En Cataluña tenemos un problema del que somos conscientes y son conscientes todos ustedes. Este problema no se va a solucionar sin la colaboración de todos o prácticamente todos. Hay que ser valientes y hay que ser firmes. Lo que les pueda decir la ultraderecha y la derecha se lo van a decir igual hagan lo que hagan, se lo van a decir exactamente igual. Por tanto, sean valientes y afronten el problema. No puede ser que en Cataluña se mantenga esta situación, con presos políticos, exiliados y una cantidad enorme de represaliados, algunos todavía pendientes de juicio, y se quiera enmarcar en la normalidad. El hecho de que nosotros vayamos a votar favorablemente estos presupuestos hoy no significa que entendamos que la situación en Cataluña es normal y espero que entienda el Gobierno que no significa que respecto a la situación en Cataluña no se deben dar pasos, pasos valientes y firmes. Ya no digo VOX, que no tiene absolutamente ninguna aspiración de gobernar, pero el Partido Popular… (Risas y rumores). No la tienen, no se ofendan. Tienen la vocación de ocupar sus escaños, sus puestos, pero…"
}