{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Mínguez García",
                "apellidosNombre": "Mínguez García, Montse",
                "codParlamentario": 199,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Montse",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/montseminguez",
                "twitterUserId": "847169983",
                "twitterUserName": "montseminguez"
            },
            0
        ],
        "order": 71,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MÍNGUEZ GARCÍA"
    },
    "text": "Muchas gracias, presidenta. Me ha gustado lo de los cuentos y las cuentas. Llevan ustedes aquí cuatro días y en estos cuatro días lo único que nos han explicado son sus cuentos para justificar por qué no votan a favor de estas cuentas. (Aplausos). Queda demostrado que cuento tienen mucho. Cuando los socialistas y el Gobierno aceptan alguna enmienda, se rompe España, pero cuando ustedes --señora Olona, que veo que me mira muy fijamente-- aceptan enmiendas de Puigdemont --de Puigdemont-- no se rompe España. ¿Qué diferencia hay? Las enmiendas de Puigdemont han sido votadas por el PP, por VOX y por Ciudadanos; por ustedes se han votado enmiendas del señor Puigdemont. (Rumores). Nosotros, los socialistas, no hemos votado ninguna y cuando ustedes vayan ahora a hacer campaña en Cataluña se lo vamos a recordar (aplausos), porque nosotros estamos por el diálogo, por la negociación y por el pacto. Dejen de hacer el ridículo con este argumento de los pactos, de verdad, porque su argumento se desmonta cuando ustedes también votan muchas más enmiendas de los independentistas, de los que ustedes consideran que rompen España, que lo hacemos nosotros. Igual que hacen mucho ruido con el pacto con Bildu, ruido que no hicieron cuando su portavoz en el Senado, señor Maroto, fue alcalde de Vitoria con los votos de Bildu. (Rumores.--Aplausos). Así que, mucho cuento y poca cuenta. (Protestas). Otro cuento que nos quieren contar, para no hablar de las cuentas: los chiringuitos."
}