{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 77,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Gracias, señora presidenta. Unos breves segundos para recordar que hoy es el Día Internacional de las Personas con Discapacidad. Creo que podemos celebrarlo porque entra en vigor una ley, impulsada por Ciudadanos pero apoyada por un amplísimo consenso político, que prohíbe, por fin, en nuestro país la esterilización forzosa de las niñas y las mujeres. Es un paso hacia la igualdad, la libertad y la dignidad de las personas con discapacidad y quería compartirlo también con todos ustedes. Cuando pasen los años --lo he dicho muchas veces--, vamos a tener que responder a muchas preguntas, porque la pandemia va a ser un antes y un después en la historia de la humanidad y todos los que hemos tenido responsabilidades políticas en este momento vamos a tener que explicar a nuestros hijos, a nuestros nietos y a las futuras generaciones qué hicimos cada uno en estos meses, qué hicieron los que están en el Gobierno y qué hicimos los que estamos en la oposición a nivel nacional. ¿Por qué? Porque la ciudadanía española está haciendo cosas extraordinarias, como no poder despedirse de sus padres que han fallecido solos en el hospital, como tener que sortear quién va a un sepelio, como no ver a familiares en muchísimos meses o cerrar sus negocios por la pandemia sabiendo que eso va a llevar a su familia a la ruina. ¿Y qué hemos hecho en la política desde el inicio de la pandemia? Cuando me pregunten, creo que podré explicar que desde el primer momento, desde marzo, tendimos la mano al Gobierno para apoyar unos presupuestos de emergencia nacional y hemos hecho aquí votaciones no fáciles pero, sin duda, correctas, como para las prórrogas del estado de alarma, que han salvado vidas en nuestro país. ¿Y qué les prometimos a los españoles cuando se empezó a hablar de los Presupuestos Generales del Estado? Nosotros prometimos dos cosas a los españoles: primero, trabajar para frenar locuras en esos presupuestos, locuras que están en el programa y en el acuerdo de Gobierno de estos señores, y, segundo, mostrar a España que había dos vías en un momento como este: una vía moderada, una vía sensata, una mayoría en la que nos podemos reconocer desde diferentes sensibilidades pero todos compartiendo un proyecto común, y una vía radical dependiendo de Bildu y Esquerra. Y les prometimos a los españoles que íbamos a trabajar de tal manera que, si Sánchez al final elegía la segunda vía, jamás iba a poder decir que no tenían otra opción. Pues bien, hemos cumplido ambas cosas, hemos frenado locuras en esos presupuestos --sí, podrían ser mejores--, y, a cambio de no presentar la octava enmienda a la totalidad, como han hecho otros, hemos conseguido que estos señores no suban el IVA a la educación concertada y especial, que ya saben ustedes el amor que la tienen, o el IVA a la sanidad o a la educación --decían que solo la sanidad y la educación privada, pero la educación privada son unas clases de inglés en una academia de barrio--, que no se suba el IRPF a las clases medias o que no se suba el impuesto sobre sociedades, y también hemos conseguido la tarjeta sanitaria única, un pasito más hacia la igualdad de los españoles. Nosotros podemos decir que en estos meses nos hemos ganado el sueldo. Y, ante algunas críticas de alguna portavoz que me ha precedido en el uso de la palabra, solo le diré cinco palabras: Griten menos y trabajen más. ¿Por qué vamos a votar que no? Porque estos presupuestos no son realistas. El humo de estos presupuestos se va a convertir en deuda, y esa deuda va a ser una losa en el futuro de nuestros hijos. Vamos a votar no porque no se ayuda a las pymes y a los autónomos, entendiendo que es un momento difícil y que, si en el futuro otros países van a poder demostrar que se pudo ayudar a estos negocios, nosotros deberíamos demostrar que también podemos hacerlo. Vamos a votar no porque no se apoya al sector turístico en un momento tan difícil. Vamos a votar no porque no contemplan medidas de conciliación para las familias --ustedes, a quienes se les llena tanto la boca de hablar de progresismo--. Vamos a votar no porque no apuestan por la innovación. Simplemente un ejemplo: han votado en contra de una enmienda tan sencilla como que en la declaración de la renta haya una casilla más, respecto de la que los españoles puedan elegir que el 0,7 % de su IRPF se dedique a innovación; hasta en eso ha votado en contra el Gobierno porque prefería contentar al señor Otegi y al señor Junqueras. Dicen ustedes que no dejan a nadie atrás. Bueno, es que se lo han tomado al pie de la letra, porque su nefasta gestión de esta crisis está haciendo que España se sitúe exactamente en el último lugar en cuanto a desplome económico. (Muestra un gráfico). Claro, no dejan a nadie atrás porque no hay nadie peor gestionando la crisis económica de la pandemia. ¿Y por qué apoya Otegi estos presupuestos? ¿Por qué quiere apoyar Junqueras estos presupuestos? ¿Porque son buenos para los españoles? No. El señor Otegi y el señor Junqueras lo han dicho: Nuestro objetivo es romper España y salir corriendo de este país. ¿Ustedes piensan que les importan los autónomos, las pymes o las empresas? ¿Alguien se cree que Otegi va a votar sí a unos presupuestos buenos para España y que Ciudadanos va a votar en contra? (Rumores). No se lo cree nadie. No son ustedes capaces de mentir. Nosotros no nos vamos a sumar al carro de lo típico, a lo que llevamos asistiendo durante cuarenta años entre el PP y el PSOE: cuando el presupuesto lo presenta el PP, enmienda a la totalidad del PSOE; cuando el presupuesto lo presenta el PSOE, enmienda a la totalidad del PP . Nosotros no hemos participado de ese espectáculo. Y Ciudadanos está negociando presupuestos allí donde está en la oposición, y saldrán presupuestos. ¿Por qué votamos no a estos? Porque son malos para España. Y, señores del Grupo Socialista, no sean tan hipócritas, porque ustedes dan lecciones sobre la importancia de apoyar a un Gobierno en un momento como este pero donde no gobiernan presentan enmiendas a la totalidad y no quieren sentarse a hablar porque les importa un pimiento el bienestar de los ciudadanos. Estos presupuestos no son moderados ni progresistas porque no hay nada progresista en el nacionalismo, nada. Y estos presupuestos no son buenos para España. Hay muchos votantes progresistas, moderados que confiaron en el Partido Socialista que hoy están huérfanos. Cuando a nosotros nos pregunten dentro de unos años qué hicimos durante la pandemia, podremos explicar con orgullo y responsabilidad lo que estamos haciendo tanto en nuestros Gobiernos como en la oposición. Otros tendrán más dificultades para explicar lo que hacen. A pesar de todo, les digo que vamos a seguir trabajando por España, porque, a pesar de todo, este país merece mucho la pena y merece la pena seguir trabajando por él. Muchas gracias. (Aplausos)."
}