{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 75,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Eguerdi on. Estamos en la recta final para la aprobación del proyecto de Presupuestos Generales del Estado. Es un presupuesto complejo, que se está debatiendo, desde luego, en un contexto económico y social difícil, derivado de una situación sanitaria sin precedentes, que trata de dar respuesta a los impactos de la crisis en un entorno incierto y con un Parlamento en el que la fragmentación es manifiesta y parece difícil conciliar intereses a pesar del contexto en el que nos encontramos; un presupuesto que, además de dar respuesta a las nuevas necesidades económicas y sociales surgidas de la pandemia, debe sentar las bases de un crecimiento hacia un modelo económico verde, igualitario, inclusivo y que ponga a las personas en el centro de sus políticas. No es este el presupuesto que mi grupo hubiera presentado --lo dijimos en el debate de totalidad--, es un presupuesto en el que el grueso de las partidas en las que se apoya la expectativa del crecimiento económico, el presupuesto realmente transformador, se encuentra en el Mecanismo de Recuperación y Resiliencia, y es ahí donde nosotros mantenemos los claroscuros, porque se desconocen los criterios de elección de esos proyectos tractores que van a cambiar el rumbo de la economía, unos proyectos que, desde luego, deberían ir orientados hacia inversiones que busquen aumentar la productividad y facilitar la transición verde, digital y social, con un debate en el que los grupos no hemos podido entrar pero nos preocupa y también nos ocupa. Tenemos una cosa clara, y es que no es posible salir de esta crisis con un presupuesto de 2018, pensado para unas circunstancias que nada tienen que ver con las actuales. La pandemia ha azotado sectorial y territorialmente de forma muy diferente, ha generado un enorme coste social y ha repercutido en la economía, en las empresas y en las personas. Y, desde luego, reaccionar a esta realidad debería ser no solo un ejercicio de responsabilidad individual y colectiva, sino también política para abordar la reconstrucción económica y social en esta etapa COVID y post-COVID. Por lo tanto, es innegable que, a criterio de este grupo, tener un presupuesto en una situación de incertidumbre es imprescindible. Estamos ante un presupuesto expansivo, sí, que contempla el mayor gasto en los últimos tiempos, y en eso estamos de acuerdo, hay que gastar más para ayudar a los sectores más vulnerables y ampliar cuantas medidas sociales sean necesarias. Este grupo lo ha venido haciendo así desde hace mucho tiempo en Euskadi con una amplísima cartera de servicios sociales y una renta de garantía de ingresos que ha sido la antesala del ingreso mínimo vital. Pero no es suficiente, porque lo que quiere la sociedad, las personas es poder desarrollar su vida con normalidad, tener un trabajo y un salario que lo permitan y tener garantizadas la sanidad, la educación y los servicios sociales. Y todo ello implica gastar más, pero también en inversiones productivas, en conocimiento, en políticas que permitan el cambio del modelo productivo para generar retorno económico y social y contribuyan así al crecimiento económico. Estamos obligados como sociedad Preámbulo a incrementar el gasto coyuntural para ERTE, para ayudar a distintos sectores, pero también para sentar las bases de un crecimiento sólido, de forma que evitemos que esos gastos se conviertan también en estructurales. En este contexto y en un ejercicio de responsabilidad es en el que se ha movido mi grupo. Somos conscientes de que hay que conciliar intereses y situaciones muy diversas, desiguales y contradictorias entre sí y que además hay que hacerlo con recursos limitados, y todo esto nos ha movido para mantener una actitud propositiva para alcanzar un acuerdo. Hemos planteado enmiendas territoriales, en las que se reflejan claramente los intereses de Euskadi, pero también hemos planteado enmiendas con una mirada a medio y largo plazo con tres objetivos: evitar poner en peligro puestos de trabajo en distintos sectores y a los autónomos; incentivar un ecosistema innovador para salir de la crisis y reactivar la economía, reforzando la capacidad industrial para avanzar en competitividad y crear nuevos y mejores puestos de trabajo; adaptar la legislación al presente y si acaso anticiparse a la situación del mañana. Así, hemos apostado por medidas para eliminar la subida del impuesto al diésel y con ello evitar la subida de impuestos a las clases medias, como reconoció el señor Guijarro en la Comisión, sin olvidar que hay que avanzar hacia una fiscalidad verde pero con racionalidad y progresividad, acompasada a los tiempos y a la realidad económica. Asimismo con nuestras enmiendas pretendemos fomentar inversiones en el sector máquina herramienta, porque otorgan a la industria la capacidad de producir bienes con gran calidad, minimizando el coste y su impacto medioambiental, porque reflejan además la capacidad que tiene la industria y también la economía y porque tienen aplicaciones en numerosos sectores; fomentar inversiones en proyectos de I+D+i para las universidades tanto en investigación básica o sanitaria como industrial, apostando, por tanto, por la investigación básica y por la investigación aplicada; impulsar, afianzar y adaptar las leyes para los centros tecnológicos, que, desde luego, son imprescindibles para sustentar y reforzar la I+D+i empresarial y porque son los que van a desarrollar las tecnologías del pasado mañana; regular nuevas formas de contratación, y me refiero a la formación dual en la universidad, acercando la docencia, la realidad laboral y profesional y mejorando la empleabilidad de los jóvenes, porque la formación es para el desarrollo económico el pilar básico de la competitividad; fomentar mejores condiciones para que la industria vinculada al sector eólico marino, un sector medioambiental estratégico, pueda establecerse y desarrollarse en los puertos de interés general, e incluso hemos presentado enmiendas para impulsar infraestructuras. En definitiva, son enmiendas que suponen una oportunidad para invertir en conceptos sobre activos intangibles, más que en conceptos económicos tangibles, que a la larga van a suponer un importante retorno económico de la inversión para la economía y la sociedad; enmiendas, pues, que apuestan por la innovación, el conocimiento y la formación, que, desde luego, son clave para la cohesión social, la recuperación económica y la competitividad y se han incorporado al texto gracias al acuerdo alcanzado por mi grupo. Fomentar la resiliencia es una tarea a largo plazo que va a requerir trabajar con distintos horizontes temporales y la adopción de diferentes medidas, medidas para aprovechar la oportunidad que nos brinda la transición, medidas para sectores en dificultades pero que tienen futuro, sin olvidar medidas para proteger a aquellos más vulnerables, reduciendo todas las situaciones de desigualdad, y en este campo de juego estos presupuestos generales son solamente un punto de partida o, dicho de otra manera, deben marcar el inicio de una senda seria y realista para reformular el modelo económico, un modelo que sea capaz de favorecer la actividad y elevar los ingresos públicos, un modelo económico verde, igualitario, inclusivo y que ponga a las personas en el centro de las políticas, y a ello han ido dirigidas nuestras enmiendas, recogidas en el texto en una parte muy sustancial, que, a nuestro juicio, contribuyen a su mejora. En todo caso y como hemos dicho, el trabajo no termina aquí, porque hay que seguir muy de cerca el desarrollo de los fondos europeos, que van a ser la gran palanca de cambio que necesita la economía. Eskerrik asko."
}