{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 83,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "A quien no le guste simplemente no ha padecido este 155. Dos, ampliación de la moratoria del pago de cotizaciones a la Seguridad Social para autónomos. A quien no le guste esto no le ha tocado llamar 450 veces a un proveedor para que le pague. Tres, liquidación de la deuda respecto a becas para estudiantes catalanes. A quien no le guste esto simplemente nunca tuvo que elegir entre estudiar o trabajar. Cuatro, cien millones --repito, cien millones-- para ADIF y Rodalies o Cercanías. A quien no le guste esto simplemente nunca tuvo que ir a currar en un tren miserable atestado de gente. (Aplausos). Cinco, sacar de la ecuación a uno de los partidos de la foto de Colón, a los moderados, los moderados respecto de no fusilar a veintiséis millones de españoles ni cortar el agua a la gente si no la puede pagar. Esa es la moderación de Ciudadanos. Nosotros les sacamos de la ecuación. Seis, enmiendas conjuntas de presión para que de una vez por todas un Gobierno haga un real decreto para no echar a la gente de sus casas en mitad de una pandemia. A quien no le guste esto simplemente no tiene corazón. Esto es solo algo de lo que ha conseguido Esquerra Republicana en estos Presupuestos Generales del Estado. ¿Es útil todo ello? Sí, es útil. ¿Ha sido fácil? No, no ha sido fácil. De hecho, lo fácil es tuitear desde el sofá, eso es muy fácil. Pero, frente a una caída del 20 % del PIB, era lo útil, era lo necesario. Señorías, diecisiete de los veintitrés diputados independentistas catalanes, sin contar a los compañeros y compañeras de Bildu, a quienes damos las gracias de corazón, votan estos Presupuestos Generales del Estado de emergencia social. (Aplausos). He aquí la mayoría política, y no en Twitter. ¡Ya basta de política Calígula! En Esquerra Republicana nos negamos y nos negaremos a regalarle el presente y el futuro a nadie --a nadie--, hacer lo que hemos hecho no nos hace menos independentistas, no nos hace menos republicanos y, evidentemente, no nos hace menos de izquierdas; nos hace más útiles. Segunda derivada. Ha cambiado el paradigma; el centro de gravedad del Estado, del Gobierno, ha cambiado. Los últimos cuarenta años los Estados, los Gobiernos, independientemente de su ecuación, cómodamente pactaban, negociaban con el nacionalismo catalán de derechas o con el nacionalismo vasco. Hoy eso ha cambiado, hoy el Gobierno debe pactar obligadamente con el independentismo de izquierdas vasco y con el independentismo de izquierdas catalán. Bienvenidos a una nueva era. (Aplausos). Acabo con una advertencia: O todas y todos aquellos que apostamos por la política y por el diálogo conseguimos demostrar de aquí al 14 de febrero en esta campaña electoral venidera y en las que vendrán, en todas, que la política y el diálogo sirven de algo o la política no irá de políticos, irá de brujos e irá de magia. Tenemos que hacer lo posible para intentar demostrar que la política y el diálogo sirven de algo, lo posible y también lo imposible. Aquí parecía que se iba a acabar este país si había un Gobierno con Unidas Podemos y tenemos a los cuarenta o cuarenta y cinco anormales de siempre en Galapagar, y ya está; y ya está. Les puedo asegurar que este país puede aguantar cosas muy de primero de democracia, y creo estar siendo suficientemente claro. Muchas gracias. (Aplausos)."
}