{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 81,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, presidenta. Buenos días a todas y todos. A algunos nos han pitado bastante los oídos en los últimos dos días. Comienzo con un abrazo y un agradecimiento. El abrazo es para un diputado con el que he tenido muchas diferencias y seguramente tendré muchas más pero lleva padeciendo a la carcunda en las últimas veinticuatro horas por decir algo muy claro y muy cierto, y es que muchos de nosotros somos los hijos e hijas o nietos y nietas de los que Franco no puedo fusilar, así que un abrazo, Odón Elorza. (Aplausos). El agradecimiento va dirigido, evidentemente, al extraordinario grupo parlamentario que tengo el honor de representar, en particular a gente de la que quizás hablemos menos, los técnicos y las técnicas, sin los que, por lo menos nosotros, no hubiéramos podido hacer absolutamente nada, así que muchísimas gracias, compañeros y compañeras. (Aplausos). Voy a intentar ser muy claro. Si con la que está cayendo, el coste de acabar con el 155 financiero, tener ayudas para los autónomos, intentar acabar con que se eche a la gente a patadas y se la corte el agua o la luz en mitad de una pandemia, intentar dignificar trenes para que la gente pueda llegar dignamente a sus trabajos, gestionar el ingreso mínimo vital, etcétera, si el coste de todo esto es que nos llamen traidores, aquí estamos, y lo haríamos 450 veces más. Entre electoralismo o vida, siempre elegiremos vida. (Aplausos). Uno, repito, fin del control abusivo y reaccionario del Estado de las finanzas de la Generalitat de Catalunya. Durante meses y años Rajoy y Montoro controlaron las finanzas catalanas. (Rumores). Eso acaba…"
}