{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Echenique Robba",
                "apellidosNombre": "Echenique Robba, Pablo",
                "codParlamentario": 13,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PabloEchenique",
                "twitterUserId": "25555639",
                "twitterUserName": "PabloEchenique"
            },
            0
        ],
        "order": 85,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHENIQUE ROBBA"
    },
    "text": "Gracias, presidenta. Buenos días a todos y a todas. Durante estos cuatro días de debate de los Presupuestos Generales del Estado hemos visto a los tres partidos de la foto de Colón muy alterados, muy desorientados y muy rabiosos, y yo lo entiendo; no hay más que mirar los presupuestos que se van a aprobar. En primer lugar, como marco global estos presupuestos suponen la defunción de la receta neoliberal, cruel y fracasada de la mal llamada austeridad. La Unión Europea levanta la cláusula de estabilidad y deja cristalino lo que muchos llevábamos diciendo durante años. Pues claro que, cuando hay una tragedia o una crisis, el Estado debe endeudarse --pues claro--, un 11,3 % del PIB de déficit en 2020 y un 7,7 en 2021, según recoge este proyecto de presupuestos; todo lo contrario a la obsesión ordoliberal de los señores de los tres partidos del «A por ellos», casi un 20 % del PIB en dos años, alrededor de 200 000 millones de euros de deuda pública adicional para proteger a las familias, los negocios y el empleo. ¡Cómo no van a estar, señores de la derecha, ustedes rabiosos! (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Y la Unión Europea y el Fondo Monetario Internacional y todo el mundo, menos los integrantes de la alianza que gobierna con la ultraderecha en Madrid, en Andalucía y en Murcia, dicen también otra cosa, dicen que hay que hacer lo contrario de lo que hizo Europa y de lo que hizo España en la anterior crisis; dicen que, cuando vienen mal dadas, el Estado debe aumentar fuertemente la inversión pública no solo para proteger a la gente, sino también para hacer más corto el bache y relanzar la economía después. ¿Y qué hay en estos presupuestos y en los presupuestos de todos los países de Europa? Pues un aumento histórico de gasto público, un aumento histórico de la inversión pública; más del 50 % en España. Para que me entiendan, señores del trío de Colón, en vez de sus recortes salvajes, nuestro refuerzo a los servicios públicos; en vez de Friedman, Keynes. Cómo no van a estar ustedes rabiosos, señores del club de fans verde, azul y naranja de los Chicago Boys, cuando Europa ha enviado al basurero de la historia su ideología económica fracasada y cruel, y eso es tan evidente en estos presupuestos expansivos. ¡Pues claro que están ustedes rabiosos! Hay un aumento del 150 % de la inversión en sanidad, un 70 % en educación, un 46 % en dependencia. Por cierto, señora Arrimadas, apoyar a las personas con discapacidad también es dedicar recursos a las personas con discapacidad y usted va a votar que no a este aumento de recursos. (Aplausos). Estos presupuestos suponen también un aumento del 80 % en investigación, un 22 % en becas universitarias, un 30 % en fomento del empleo, un 60 % en la lucha contra la pobreza infantil, un 70 % en servicios sociales o un 157 % en políticas de igualdad entre hombres y mujeres. ¡Cómo no van a estar ustedes rabiosos, señores del PP, VOX y Ciudadanos, señores de los recortes! Es normal, y yo lo entiendo. Por si esto fuera poco, además de lo económico, resulta que estos presupuestos inauguran también una nueva etapa política en España. Estos presupuestos consolidan hoy una nueva mayoría parlamentaria que representa todo lo contrario que ustedes: pluralidad, diálogo, justicia social y mirada al futuro. Es una mayoría que supera holgadamente la mayoría absoluta de esta Cámara, que está compuesta de, nada menos, once partidos políticos distintos y que ha sido tejida mediante el acuerdo. Esta mayoría deja matemáticamente claro que ustedes, los del trío de Colón, no pintan nada en la gobernabilidad de España, es una mayoría que representa a más de 12 millones de españoles y que garantiza que el Gobierno de coalición tiene tres años de trabajo por delante y, posiblemente, muchos más. Yo empatizo con ustedes, señores que rompieron a martillazos la placa de Largo Caballero. ¡Cómo no van a estar ustedes rabiosos! Pero, si me permiten un humilde consejo, no gasten toda la rabia tan rápido, que aún queda mucho, aún queda mucho; aún quedan tres largos años de Gobierno de coalición, como les decía, y posiblemente muchos más. No parece prudente que ustedes se quemen en el primer año. Ustedes sigan insultándonos, sigan acusándonos de barbaridades, sigan difundiendo bulos, sigan alimentando a sus terminales mediáticos para que nos difamen, sigan intentando tumbar al Gobierno por la vía judicial, ustedes sigan haciendo todo eso, que además ya es lo único que les queda, pero, hombre, yo les aconsejaría que dosifiquen un poco, que aún van a tener que digerir la aprobación definitiva de la ley de eutanasia, la ley trans, la derogación de la reforma laboral del PP , la Ley de memoria histórica, la regulación de los alquileres, varias subidas del salario mínimo, una reforma fiscal para que paguen más grandes fortunas y grandes corporaciones y acabar también con los paraísos fiscales interiores, la derogación de la Ley mordaza y la extensión del ingreso mínimo vital. Estos Presupuestos Generales del Estado, señores del PP , VOX y Ciudadanos, señores del bloque de Colón, son solamente el aperitivo. Si en el primer año de Gobierno socialcomunista ustedes ya están fantaseando con que nos metan a todos en prisión sin pruebas, con ilegalizar a los partidos que no les gustan e incluso los más exaltados…"
}