{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 89,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, señor presidente. Señorías, esta semana me ha resultado curioso comprobar cómo todos los partidos del consenso progre, todos ustedes, se han agarrado a la misma cantinela, que VOX no trabaja. Tienen razón en parte porque, aunque es verdad que VOX es el partido político con más iniciativas parlamentarias en esta Cámara, 1600 en las últimas dos semanas gracias a los cincuenta y dos de VOX, es verdad que es el grupo más activo, pero siempre en el mismo sentido, que es en el sentido de la oposición al peor Gobierno posible en el peor momento posible. En lo que sí tienen razón todos ustedes, porque todos han venido con la misma cantinela, es en que VOX no trabaja ni trabajará en el blanqueo de este Gobierno. VOX no trabaja ni trabajará en pequeñas enmiendas que serán un trabajo de colaboracionismo con este Gobierno. VOX no trabaja ni trabajará en ningún grado en blanquear al peor Gobierno posible. (Aplausos). Nunca. Y lo mismo en relación con esa Comisión de Reconstrucción que tanto les gustó a ustedes, esa Comisión en la que se prestaron al relato único que tan satisfechos les deja. Pero lo que les molesta a ustedes de verdad es otra cosa, no es el tema de los presupuestos, porque ustedes ya sabían que VOX no iba a aprobar estos presupuestos. Es fácil saberlo porque somos transparentes. Lo que a ustedes les molesta de verdad es que somos los únicos que no nos sometemos a su consenso progre, globalista y buenista. Hasta ahora ustedes y sus medios de comunicación habían conseguido someter a todos los demás grupos y a los pocos que no --pienso ahora en UPyD-- los consiguieron eliminar del tablero. Eran molestos, como lo somos nosotros ahora, porque no compramos su mercancía, porque no hablamos ‘politiqués’, porque a nosotros se nos entiende, y no adoptaremos nunca su vocabulario ni sus mantras progres, nos mantendremos rebeldes siempre mientras ustedes van convenciendo a una y otra bancada. A nosotros no nos oirán decir cosas como: estos presupuestos feministas despliegan políticas semilla de cogobernanza para avanzar en ciudadanía en este Estado plurinacional y así poder implementar todos y todas desde el consenso proyectos inclusivos que abran espacios de diálogo para desarrollar iniciativas progresistas que sean tractores de sostenibilidad en beneficio de la transición ecológica. (Rumores). ¡No nos oirán decir esas tonterías, señorías, nunca! (Aplausos). Eso se lo dejamos a los progres de todos los partidos, que aquí compiten a ver quién es más políticamente correcto, quién es más progre, quién es más hembrista, quién es más globalista. Nosotros, no. Nosotros mantenemos la posición, como es bien sabido. En efecto, a lo largo de esta semana ha quedado bastante clara la posición de VOX respecto a estos presupuestos y, sobre todo, respecto a este Gobierno. Hay muchos partidos que colaboran activamente con este Gobierno y hay otros que desean fervorosamente colaborar y, si no lo hacen más o no lo hacen en el caso de los presupuestos, es simplemente porque no les han dejado. Pero antes y después sí que se ponen de acuerdo en casi todo. Se ponen de acuerdo en intentar controlar la justicia por detrás, o la prensa, o repartirse carguitos, o para poner en marcha comisiones en esta casa un 30 de julio y así activar sus sobresueldos en agosto cuando están de vacaciones, o en aprobar un presupuesto como el de hoy, por cierto, señores socialistas, con 100 millones de euros en nuevos coches oficiales, amigos socialistas y ‘socialistos’, que tanto les gusta hablar del trasporte público, 100 millones de euros en coches oficiales. ¡Qué vergüenza! (Aplausos). Y los demás, colaborando con ellos. Solo hay un partido que muestra de manera frontal, inequívoca e inquebrantable su oposición a este Gobierno, un Gobierno constituido, como ya sabemos, sobre la base del engaño a sus propios votantes y en el que han integrado en la dirección del Estado a los mayores enemigos de la nación. Por eso, mientras este sea el Gobierno, nosotros mantendremos nuestra distancia infinita con ellos, no negociaremos nada con ellos. Mientras este sea el Gobierno, no aprobaremos los presupuestos y solo presentaremos enmiendas a la totalidad, que son enmiendas a la totalidad de lo que este Gobierno significa. Y no me refiero solo a este año, señorías, me refiero también a los siguientes. Nunca colaboraremos con los presupuestos de los indultos y de los presos de ETA, nunca colaboraremos con los presupuestos de Bildu, nunca seremos colaboracionistas del blanqueo de ETA, que por supuesto lleva implícito el blanqueo previo de Podemos, el único partido comunista y bolivariano al que se le ha aupado hasta la dirección de un Gobierno en Europa. (Aplausos). Y eso, a pesar de que representan un número de votantes menor, insignificante y menguante cada día, un partido cuya ideología siguen aceptando todos ustedes con naturalidad, pese a que ellos a diario no ocultan su deseo de anular la independencia de poderes, de acabar con la libertad y de subvertir el orden constitucional. Y con esto, señorías, es con lo que ustedes están siendo colaboracionistas, todos, menos VOX, y así seguirá siendo por mucho tiempo. (Aplausos). Quiero acabar hoy con un mensaje de optimismo. Sé que hay muchos españoles muy preocupados por lo que está pasando, pero prometemos a todos esos españoles que continuaremos trabajando por ellos siempre, que lucharemos por ellos siempre, que seremos su voz en el Congreso siempre, que nos opondremos a los peores enemigos de España siempre, y que no nos dejaremos llevar nunca por el somnoliento letargo en el que se han instalado otros que deberían estar presentando algún tipo de oposición y de resistencia. Y tampoco nos afectarán los ataques ni de unos ni de otros, que tan bien les han funcionado con otros que nos precedieron. Con nosotros no, porque por primera vez en mucho tiempo y gracias a muchos españoles valientes vuelve a haber esperanza. Las cosas mejorarán gracias a ellos, no a este Gobierno ni a esos que se dicen de la oposición. Por eso, concluyo dando las gracias a tantos españoles que en cualquier rincón de nuestra nación nos paran por la calle para animarnos. Hoy quiero darles las gracias a ellos, quiero animarles a ellos y decirles que, si VOX crece en toda España, es precisamente gracias a ellos, al creciente número de españoles que nos apoyan, que nos alientan, que nos animan y a los que nos debemos por completo, a los trabajadores, a los que ven hoy su polígono cerrado, a los que no pueden abrir su taller, su local o su comercio, a los pequeños y medianos emprendedores, a los autónomos, a los profesionales del sector público y del privado a los que algunos intentan capitalizar, a los parados a los que prometemos que trabajaremos para revertir estas nefastas políticas para su futuro, a los jóvenes, a los jubilados, a las madres que trabajan en casa o también fuera de casa, a los enfermos y a los que han perdido a seres queridos, a todos. A todos, los cincuenta y dos de VOX, como todos nuestros parlamentarios europeos, autonómicos, provinciales y locales, os damos las gracias. ¡Y aunque otra vez nos quedemos solos, aunque solo quede VOX, os prometemos que no os abandonaremos jamás y que siempre seguiremos dando la cara por vosotros y por España todos los días de nuestra vida! Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}