{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DECLARACIÓN INSTITUCIONAL: -- DECLARACIÓN INSTITUCIONAL CON OCASIÓN DEL DÍA INTERNACIONAL DE LOS DERECHOS HUMANOS. ",
        "diputado": [
            {
                "apellidos": "Pisarello Prados",
                "apellidosNombre": "Pisarello Prados, Gerardo",
                "codParlamentario": 290,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gerardo",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/G_Pisarello",
                "twitterUserId": "3039268715",
                "twitterUserName": "G_Pisarello"
            },
            13
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SECRETARIO (Pisarello Prados)"
    },
    "text": "El Día Internacional de los Derechos Humanos se celebra cada 10 de diciembre, efeméride en la que, en 1948, la Asamblea General de las Naciones Unidas adoptó la Declaración Universal de Derechos Humanos (DUDH) que proclama solemnemente que «todos los seres humanos nacen libres e iguales en dignidad y derechos y que, dotados como están de razón y conciencia, deben comportarse fraternalmente los unos con los otros». Este año, tras la tragedia humana de la COVID-19 en todo el mundo, Naciones Unidas quiere dedicar este 10 de diciembre a reflexionar sobre la necesidad de reconstruir un mundo mejor, más inclusivo y sostenible, en el que los derechos humanos sean la base para los esfuerzos de recuperación tras una pandemia global que ha agravado la pobreza, las desigualdades y otras brechas en la protección de los derechos humanos. Este 10 de diciembre es una oportunidad para reafirmar la importancia de los derechos humanos y construir de nuevo el mundo que queremos, asumiendo la necesidad de la solidaridad internacional y la interconexión y humanidad que compartimos como seres humanos. Este día nos debe servir también para expresar nuestra solidaridad con otros dramas y desafíos humanos como las guerras, el hambre o las catástrofes ambientales que asolan a gran parte de la comunidad humana del planeta, y en ese contexto internacional, reiterar nuestro reconocimiento y apoyo a las mujeres y hombres cooperantes que, en una situación tan adversa y cambiante como la actual, dejan una huella positiva en este mundo. Reconocemos su trabajo y compromiso y manifestamos nuestra rotunda condena a los ataques que sufren las defensoras y defensores de derechos humanos. En el marco del llamamiento general a la acción de las Naciones Unidas, sabemos que afrontar todos estos retos con éxito nos exige superar nuestras diferencias ideológicas, y nos apremia a abordar la necesaria y profunda modernización de nuestro sistema de cooperación de la mano del compromiso unánime de nuestras instituciones y de la búsqueda del consenso entre grupos políticos, sociedad civil y resto de actores, para dotarnos de un marco normativo e institucional que abarque y haga suya, en su totalidad, la dimensión transversal de los derechos humanos. Eleanor Roosevelt se preguntaría y respondería en su momento, «en definitiva, ¿dónde empiezan los derechos humanos universales? En pequeños lugares, cerca de casa; en lugares tan próximos y tan pequeños que no aparecen en ningún mapa. [...] Si esos derechos no significan nada en estos lugares, tampoco significan nada en ninguna otra parte. Sin una acción ciudadana coordinada para defenderlos en nuestro entorno, nuestra voluntad de progreso en el resto del mundo será en vano». Por ello, el Congreso de los Diputados insta a las instituciones públicas y privadas, a participar activamente en la defensa de los derechos humanos en todo el mundo y a desempeñar un papel clave en la construcción de un porvenir que sea mucho más justo y sostenible para las generaciones presentes y futuras. (Aplausos)."
}