{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Rodríguez Herrer",
                "apellidosNombre": "Rodríguez Herrer, María Elvira",
                "codParlamentario": 123,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María Elvira",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/erodriguez_2019",
                "twitterUserId": "1184610201812590593",
                "twitterUserName": "erodriguez_2019"
            },
            1
        ],
        "order": 91,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ HERRER"
    },
    "text": "Gracias, presidente. Presidente, miembros del Gobierno, me suelo atener a la cuestión, pero me van a permitir que empiece con una manifestación: Soy madrileña, soy del PP , y a mucha honra, y me siento orgullosa de los Gobiernos del PP de Madrid que trabajan todos los días para mejorar la vida de los madrileños. (Aplausos). En fin, vuelvo a la cuestión. En este momento estamos terminando el procedimiento presupuestario con la exposición de motivos, que es una parte de la ley que no tiene efectos normativos, pero que debería explicárnosla, y la verdad es que no nos la explica mucho, solo en dos partes, en donde parece que se cumple el refrán popular, que dice: Dime de lo que presumes y te diré de lo que careces: en el respeto de la ley con la doctrina constitucional y en el seguimiento riguroso de los principios de la Ley de Estabilidad Presupuestaria y Sostenibilidad Financiera. Señorías con este proyecto de ley y su tramitación no se respeta el mandato constitucional por varias razones. En primer lugar, porque se han incumplido los plazos que marca nuestra carta magna. Han entrado en el Congreso con un mes de retraso, sin razones aparentes, y nos han llevado a matacaballo en estos días, reduciendo al máximo los plazos de información y debate que son necesarios para cumplir con nuestra obligación de diputados. En segundo lugar, porque, aun conteniendo una amplia exposición de lo que se permite incluir en la norma, de acuerdo con la jurisprudencia del Tribunal Constitucional --lo recogen detalladamente y dicen que lo cumplen y lo siguen--, en las cuarenta disposiciones finales reforman treinta y cuatro leyes que, en buena medida, no son ni materia presupuestaria ni stricto sensu están vinculadas con la virtualidad del presupuesto como herramienta de política económica. Los propios letrados del Congreso en su informe lo han dicho. Ni la reforma del organismo Instituto de la Mujer; ni la modificación del texto refundido de la Ley sobre infracciones y sanciones en el orden social, donde tipifican, además, un nuevo supuesto infractor; ni la modificación extensa y sustantiva de la Ley de Régimen Jurídico del Sector Público encajan en la doctrina constitucional. Y yo podría añadir la Ley General Presupuestaria; la del texto refundido de la Ley de garantías y uso racional de los medicamentos, con una modificación sustantiva del sistema de precios de referencia; la modificación del Estatuto Básico del Empleado Público; y la Ley de Contratos del Sector Público. Se comprende que al Gobierno le interese que con la incorporación a la ponencia de estos textos se resuelvan sus intereses particulares de forma sencilla. Es muy cómodo utilizar el procedimiento legislativo extraordinario para quitarse de en medio una serie de cuestiones y, lo que es más gratificante --para el Gobierno claro--, no tener que dar ninguna explicación. En este sentido, también es destacable la tramitación de determinadas enmiendas por decisión de la mayoría gubernamental de la Mesa de la Comisión, a pesar de contar con el informe en contra de los letrados por caer en conflicto constitucional. Aunque luego en el procedimiento se hayan retirado, se han tramitado. También llama la atención el ejercicio del derecho de veto del Gobierno con criterios subjetivos y discriminatorios, infringiendo, igualmente, el derecho constitucional de los grupos a enmendar el proyecto de ley en igualdad de condiciones. Este reproche lo han realizado con anterioridad muchos de los portavoces que me han precedido. Aquí tengo dos enmiendas idénticas con diferente apellido (muestra dos documentos); esta, incorporada en la ponencia, y el mismo día, señores del Gobierno, esta otra fue vetada. (Aplausos). Son enmiendas sobre beneficios fiscales para la conmemoración del V centenario de la muerte de Antonio de Nebrija. Esto, señorías, es un abuso de la mayoría, y qué mayoría y con qué coste la han conformado, señorías socialistas, con qué coste. Igualmente, señalan en la exposición de motivos que están en la plena ortodoxia presupuestaria, aunque el problema está en lo que entienden por eso, que, por cierto, no es lo que entiende el Banco de España ni la AIReF ni la propia Comisión Europea. Es cierto que estos presupuestos se confeccionan en una situación excepcional; es cierto que, en este contexto, en aplicación de lo dispuesto por la Ley de estabilidad, se puede incurrir excepcionalmente en déficit estructural, pero esta situación no debe poner en riesgo la sostenibilidad a medio plazo, algo que parece que voluntariamente se olvida. La cláusula de salvaguarda de Europa no significa una autorización sin cortapisas a un gasto público descontrolado; todo lo contrario. Como recoge la Comisión en su dictamen de otoño, del pasado día 18 de noviembre, se necesita impulso fiscal para salir de la depresión económica en la que nos encontramos, pero ha de ser coyuntural, y más pronto que tarde se tendrá que volver al equilibrio fiscal, con la losa en nuestro caso --y lo dicen-- de contar con un fortísimo endeudamiento de en torno al 120 % del PIB y con un gasto estructural nuevo de importante cuantía como consecuencia de estos presupuestos, que no nos van a hacer fácil las cosas, señor Echenique. No se cumple, pues, con lo dispuesto en la Ley de estabilidad tanto por la falta de interés y perspectiva a medio plazo como por la omisión de presentación del plan de reequilibrio, como mandata la norma y como se ha requerido insistentemente por el Banco de España y la AIReF. Obviamente, nada de esto se recoge en la exposición de motivos, como tampoco ninguna referencia a cómo las medidas incluidas en el presupuesto pueden ayudar a la consecución del cuadro macroeconómico que le sirve de fundamento y que defendió usted ayer, señora vicepresidenta, ni a cuáles son las razones y el efecto de la subida de un buen número de impuestos o cuál es el impacto en el crecimiento esperado del fuerte incremento de los gastos. Concluyo refiriéndome a la posición de nuestro grupo respecto a estos presupuestos y que, de una forma u otra, se desprende de la intervención de todos nuestros portavoces. El Partido Popular presentó una enmienda a la totalidad. La enmienda contiene muchas razones, y las carencias a las que acabo de hacer referencia casi la justifican. El crecimiento y el empleo, que es lo que importa, no son unas cifras que se recogen en un cuadro macroeconómico que se imprime en un papel; son la expresión de lo que necesitan España y los españoles. Es la solución de verdad para todos esos vulnerables a los que ustedes dicen proteger con estos presupuestos, pero a los que van a acabar perjudicando. Porque, como decía uno de sus portavoces, ustedes no vienen aquí a cuadrar cuentas, pero nos las van a cuadrar desde fuera, como ya lo hicieron con la irresponsable política del señor Zapatero. Pero, además de la enmienda a la totalidad, hemos presentado otras muchas parciales encaminadas a mejorar el texto presentado y las han rechazado todas, todas. A nosotros nos importan de verdad los españoles, todos los españoles; para eso trabajamos y para eso hemos estado aquí todos estos días atrás, con toda la fuerza de nuestros diputados. Muchas gracias. (Aplausos)."
}