{
    "metadata": {
        "celebrated": "2020-13-03T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (CONTINUACIÓN): -- PROYECTO DE LEY DE PRESUPUESTOS GENERALES DEL ESTADO PARA EL AÑO 2021. (CONTINUACIÓN). ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 93,
        "path": "../data/diaries-txts/DSCD-14-PL-068.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Gracias, presidente. Señorías, la aprobación de los presupuestos es uno de los grandes momentos de la política, y lo es porque los presupuestos pueden tener cuerpo de ley pero tienen alma de pacto. La misma alma que la política. El patriotismo no puede ser el temor de algo, sino el apego, el afecto, el amor y el respeto a algo. Oponerse a todo, negarse a todo, incluso a la palabra, no es un ejercicio de coherencia, sino una confesión de debilidad. En política la fortaleza de los principios reside en nuestra capacidad de hacerlos realidad. (Aplausos). Y las derechas pueden retorcer las palabras cuanto quieran e inundar esta Cámara de calificativos insultantes; ya estamos acostumbrados, lo hacen durante todas las sesiones. Lo cierto es que hoy hacemos realidad los presupuestos más sociales de la historia, con uno de los mayores apoyos de la historia. (Aplausos). Y eso habla de fortaleza, de coherencia, de proyecto de país, de futuro, de seguridad, de estabilidad. Eso habla de un Gobierno para muchos años, para muchos años. (Aplausos). Este es el gran momento de la política, porque es el momento del acuerdo, pero también porque en los presupuestos es donde se demuestran los valores, no con palabras tibias a las que enseguida se lleva el viento del extremismo, señores del PP, sino con hechos. Estos presupuestos son el resultado de una negociación entre partidos de signo muy distinto. Hemos hablado, negociado y pactado partidos de izquierda, de centro, liberales, regionalistas, nacionalistas, socialistas. De algunos nos separa mucho. (Rumores.--Un señor diputado pronuncia palabras que no se perciben). No voy a entrar en provocaciones, pero estamos un poquito cansados ya de lo de los 26 millones de españoles, así que un poquito de respeto, al menos a quien está en el uso de la palabra. ¡Un poquito de respeto! (Aplausos). De algunos, como decía, nos separa mucho, pero podemos ponernos de acuerdo en que, aunque no todas las personas tienen los mismos talentos, sí deben tener las mismas oportunidades y por eso hemos hecho el mayor esfuerzo de nuestra historia en educación, formación, investigación y becas. Nos separa a veces casi todo, pero podemos ponernos de acuerdo en que la necesidad es lo contrario a la libertad, y hoy debemos proteger a los desempleados, trabajadores, pensionistas, dependientes, niños y familias empobrecidas. Nos alejan trayectorias, muchos principios y no pocas aspiraciones políticas, pero podemos ponernos de acuerdo en que se trata de reconstruir empresas, negocios, empleos y, por encima de todo, vidas y familias. Claro que podemos entendernos en todo eso y por todo eso nos hemos entendido. (Aplausos). Sin duda, tenemos ambiciones políticas distintas, legítimas, pero podemos ponernos de acuerdo en que este momento nos exige estar menos preocupados por las encuestas y más ocupados en las propuestas, y ahí hemos sabido encontrarnos todos menos las derechas. Cada uno de los apartados de estos presupuestos es un compromiso con los jóvenes que buscan una oportunidad, con los trabajadores que han perdido su empleo o temen perderlo, con quienes hoy trabajan más por menos, con los emprendedores y las familias que temen por sus sueños, con las mujeres que sufren desigualdad, con los pensionistas. Cada uno de los capítulos de estos presupuestos es para decirles a todos ellos que ayudarles es el único sentido de la política, que ellos son la razón y el sentido de que nos dediquemos a esto los socialistas. Claro que es posible entendernos, y por todos ellos --pensionistas, estudiantes, trabajadores, desempleados, emprendedores--, por todos ellos nos hemos entendido. (Aplausos). Señorías, cada vez que el Partido Socialista llega al Gobierno la derecha empieza a agitar los mismos espantajos; algunos de ellos no han existido jamás, otros fueron derrotados por la ley y la democracia. Todo les da igual y todo les vale para intentar desgastar al Gobierno, y por eso no me sorprende --pero lo lamento-- que el Partido Popular suene y actúe exactamente igual que hace diez, quince o veinte años. El mismo PP que denunciaba la anti-España mientras se llenaba los bolsillos con el dinero de los españoles (rumores) vuelve a decir que todos los demás somos la anti-España. (Aplausos). El Gobierno que ha traído los presupuestos a esta Cámara es un Gobierno elegido por ciudadanos libres en un país libre. Más de la mitad de esta Cámara eligió a un Gobierno progresista, más de la mitad de esta Cámara votará a favor de los presupuestos, ¿es que creen ustedes que más de la mitad de los españoles somos la anti- España? ¿Eso es lo que quieren decir? (Aplausos). El problema es que ustedes hablan mucho de grandeza, pero su idea de España es tan pequeña que no cabe nadie más que ustedes. Si quieren hablar de grandeza y amor por su tierra, no les voy a pedir que miren al Partido Socialista, porque sé que eso les resulta imposible, pero miren ustedes a los partidos más pequeños de esta Cámara, que llevan meses dándoles una lección de política a las derechas. Porque hay quien dirá que un voto más o menos cuenta poco, pero en el momento más difícil para España cada uno ha aportado lo que tiene, aunque sea uno o dos escaños, lo que tiene. Cada uno ha hecho su parte menos el Partido Popular y las derechas que no han hecho nada. ¿Qué van a aportar a los presupuestos más importantes de los cuarenta años de democracia española ustedes? (Rumores). Nada. Empezó el señor Casado haciéndose una foto ante al espejo y termina el año haciéndose una foto en un hospital sin médicos ni enfermos ni quirófanos. Eso ha sido toda su aportación. (Aplausos). Miren, el entendimiento, el diálogo es una de las pocas cosas que cuando más se usan más se tiene; lamentablemente, eso mismo ocurre con el odio, cuanto más se usa más crece. El camino del Partido Socialista es claro y estos presupuestos son prueba de ello. Nunca la ley de presupuestos ha tenido el apoyo de tantos grupos y tantos partidos y quiero agradecerles a todos ellos su voluntad y su esfuerzo para alcanzar un acuerdo. A mi grupo, al Grupo Socialista. Dijeron que este Gobierno era imposible y tuvimos Gobierno; dijeron que las izquierdas no sabían entenderse, y nos entendemos y formamos Gobierno; dijeron que el Gobierno no iba a durar, y ya les digo que abandonen toda esperanza porque hay Gobierno para muchos años, para muchos años. (Aplausos). Nadie ha sabido hacerlo mejor que nosotros (protestas), nadie puede hacerlo sino nosotros y nadie podría hacerlo sin vosotros, compañeros del Partido Socialista. Muchas gracias. (Prolongados aplausos de las señoras y señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno, algunos de ellos puestos en pie)."
}