{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR: -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Gorospe Elezcano",
                "apellidosNombre": "Gorospe Elezcano, Josune",
                "codParlamentario": 96,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Josune",
                "nombreCircunscripcion": "Bizkaia"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GOROSPE ELEZCANO"
    },
    "text": "Gracias, presidenta. En nombre de nuestro grupo parlamentario y antes de comentar la iniciativa también queremos aprovechar esta ocasión para unirnos al reconocimiento por el trabajo realizado por todo el colectivo de profesionales del ámbito sanitario y sociosanitario, los profesionales de enfermería y el resto, y expresar el agradecimiento por el esfuerzo que a lo largo de toda esta crisis sanitaria están haciendo. Por otra parte, antes de fijar posición en relación con la proposición de ley, también tenemos que decir que nos parece loable el esfuerzo que los promotores de esta iniciativa hacen por defender los intereses del colectivo al que representan utilizando para ello los distintos cauces que pueden tener, incluida esta iniciativa legislativa popular que posibilita la participación popular. Dicho esto, ahora lo que nos toca es analizar la iniciativa que nos traen a esta Cámara y ver si efectivamente merece ser tramitada. Nuestro grupo parlamentario va a rechazar la iniciativa porque, de prosperar en el trámite parlamentario, supondría una considerable invasión y una injerencia en el ámbito competencial existente. Señora Prieto, saben ustedes perfectamente que esta iniciativa es inconstitucional. A lo largo de toda la proposición de ley, como decía el señor Martínez, hay una referencia al texto constitucional, al artículo 43 que se refiere a la protección de la salud de las personas, pero en ningún momento se refieren al título VIII que establece la organización territorial del Estado. Ni citan en ningún momento el artículo 149.1.16.ª que reserva al Estado la capacidad y la competencia en materia sanitaria de establecer las bases generales de la sanidad. Sin embargo, establecer y fijar las ratios de personal de enfermería como pretende esta proposición de ley en ningún caso --en ningún caso, y ustedes lo saben bien-- puede considerarse que es una base general de sanidad. En ningún caso. De hecho, la decisión de establecer y fijar las ratios de personal de enfermería, como de cualquier otro colectivo profesional --porque, de ponernos a establecer ratios, también podríamos establecer ratios de anestesistas, médicos, cirujanos, auxiliares de enfermería o celadores--, se circunscribiría al ámbito de la gestión de los recursos humanos de las organizaciones y de los servicios sanitarios. Es a ese ámbito al que se tiene que circunscribir la propuesta que se está realizando. La gestión de los recursos humanos de los servicios y organizaciones sanitarias atenderá a criterios científicos y a criterios materiales desde la proximidad y desde la inmediatez para responder con calidad a las demandas existentes. Eso es lo que tiene que hacerse: respetar el ámbito competencial y dejar que cada órgano competente tome las decisiones. En esta proposición de ley que estamos debatiendo hoy se reserva al Congreso, al Gobierno y a una posible o propuesta comisión interterritorial de ratios de enfermería la capacidad para decidir en todo el Estado cuáles van a ser las ratios que se permiten y eso es una invasión competencial clara. Eso dice clarísimamente que esta propuesta que tenemos aquí es inconstitucional. Además, no solo se refiere al ámbito sanitario público, sino que se pretenden establecer ratios de enfermería en el ámbito sanitario y sociosanitario tanto público como privado. Si en el ámbito sanitario hay una invasión competencial clara, mayor es aún la invasión competencial en el ámbito sociosanitario en el que el Estado no tiene ninguna competencia. En nuestro caso, le correspondería a la Comunidad Autónoma de Euskadi dictar la normativa en ese ámbito y a los territorios históricos la ejecución de esas normas. Se tiene que respetar el ámbito competencial, hay que llamar a cada cosa por su nombre, lo que no quiere decir que se le reste calidad al servicio que se presta. Es excesivo pretender fijar las ratios del personal de enfermería mediante una norma con rango de ley, como se está planteando con esta medida. Por eso nuestro grupo parlamentario rechaza el trámite de esta iniciativa. Como decíamos al principio, nuestro compromiso en la gestión de las instituciones que nos corresponde es claro. No entendemos que formaciones políticas de esta Cámara que tienen responsabilidades en la gestión de organizaciones sanitarias en distintas comunidades autónomas --ustedes las tienen, ustedes también las tienen y otros que están por ahí también las tienen-- apoyen la tramitación de esta iniciativa. Las comunidades autónomas en las que ustedes están gobernando, en el ámbito de sus responsabilidades de ejecución y de gestión, no cumplen con lo que aquí se está planteando. Es hipocresía política no hacer donde sí corresponde lo que se tiene que hacer y plantear aquí, donde no corresponde, la tramitación de esta iniciativa. No corresponde ni al Congreso ni al Gobierno ni a ninguna otra comisión decidir esta cuestión. Es una propuesta que se tiene que plantear, insisto, en otros órganos. Nosotros tenemos responsabilidades de gestión sanitaria y tenemos unas ratios de enfermería de las más altas del Estado, lo que no nos va a llevar a estar quietos, sino a seguir trabajando para mejorarlas y para que, desde la gestión de los sistemas sanitarios y sociosanitarios, en los territorios históricos seamos capaces de responder con eficacia y con acierto a las necesidades y a la nueva realidad existente en la sociedad vasca. Pero nuestra responsabilidad en este Congreso es analizar la iniciativa propuesta, ver si respeta el marco competencial vigente y, en razón de eso, decidir y fijar nuestra posición. Gracias."
}