{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR: -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Márquez Guerrero",
                "apellidosNombre": "Márquez Guerrero, María",
                "codParlamentario": 236,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/Maria_Podemos",
                "twitterUserId": "220943320",
                "twitterUserName": "Maria_Podemos"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MÁRQUEZ GUERRERO"
    },
    "text": "Gracias, presidenta. Tras vivir su primer día de trabajo equipada con el EPI, Rocío Cubero, enfermera en la UCI del hospital Virgen del Rocío, de Sevilla, miembro del grupo COVID, comprendió muy bien por qué ella tenía que estar en esa unidad. Su larga experiencia le iba a permitir trabajar bañada en sudor, envuelta en vaho, prácticamente a ciegas, casi solo con el tacto. Tras la dura jornada, una ducha con antiséptico jabonoso, que seca el pelo, la piel y hasta el alma; la cara hinchada, las orejas y las muñecas doloridas. Al volver a casa otra ducha, la ropa directa a la lavadora a 60° y mirar a los suyos a dos metros, la distancia más larga y más dura del mundo. Ella, que afirmaba una y mil veces que volvería a ser enfermera, nunca pensó, sin embargo, que sería un soldado en una guerra. Los aplausos emocionan, sí, representan una mínima parte del reconocimiento que se merece el colectivo de enfermería. Sin embargo, ahora es el momento de traducir esos aplausos en medidas que garanticen un trabajo digno, seguro y de calidad. Necesitamos más y mejores servicios públicos para garantizar la efectividad de los derechos sociales y de la democracia en nuestro país. España se sitúa en el puesto número veinticuatro de la Unión Europea en personal de enfermería por cada 1000 habitantes, y no es casualidad. Nuestro país sufre carencias estructurales graves en el desarrollo de los servicios públicos. En la última década los recortes han deteriorado nuestro sistema sanitario. La recuperación económica no vino aparejada con un aumento en los recursos para sanidad. Como recuerda Amnistía Internacional, entre 2009 y 2018, mientras el producto interior bruto subía un 8,6 %, el gasto sanitario público descendía en un 11,21 % y la inversión sanitaria pública per cápita lo hacía en un 10,54 %. Uno de los elementos clave en este proceso de desmantelamiento de la sanidad pública ha sido la reducción de los puestos de trabajo, lo que, junto a la precariedad y la temporalidad, ha ocasionado que muchos de nuestros profesionales sanitarios hayan tenido que marcharse a países de nuestro entorno. Hoy día se está contratando a enfermeras no por meses o semanas, sino por día e incluso por horas. Así es muy difícil dar una atención de calidad. Señoría, el mayor o menor desarrollo del Estado del bienestar varía a la par que la calidad de la democracia de un país. Lo expresa acertadamente el título del ensayo de Vicenç Navarro Bienestar insuficiente, democracia incompleta. Para tener unos servicios públicos fuertes es necesario democratizar el poder político, acabar con los privilegios. Solo así se pueden proteger los intereses de la mayoría social, solo así se puede defender la res pública. Y digo con todo el sentido la res pública, porque existe un hilo invisible que conecta la impunidad de la monarquía con la escasez estructural de nuestros servicios públicos, y no me refiero solo al fraude fiscal. (Aplausos). En este debate sobre la falta de enfermeras y enfermeros no todas las fuerzas políticas somos iguales. Durante décadas las derechas, expresión política del pensamiento neoliberal, se han dedicado a arremeter sistemáticamente contra los servicios públicos, aplicando crueles e inútiles políticas de austeridad, que han reducido y precarizado el empleo. Solo en la Administración General del Estado hemos perdido en la última década 40 000 empleos públicos. Frente a esto, hace una semana Unidas Podemos defendía mejorar las ratios de profesorado-alumnado para poder alcanzar una educación de mayor calidad. No lo conseguimos. Por eso es tan importante que la sociedad civil se organice. Es necesario que las presiones no vengan solo de los poderosos; necesitamos movimientos sociales fuertes, una sociedad civil organizada que presione hacia avances en una dirección social y democrática. En el caso del personal de enfermería la evidencia empírica sobre la incidencia de las ratios en la salud de la población es abrumadora. Una investigación de Elena Fernández, profesora de la Universidad de Sevilla, concluye que la carencia de enfermeras eleva la mortalidad de los pacientes. Esta investigadora ha estudiado once hospitales del sistema sanitario público andaluz y llega a la siguiente conclusión: a partir de nueve pacientes, cada uno más incrementado en la ratio supone que las probabilidades de fallecer aumentan un 19 %. Señorías, en España con el pretexto de la crisis en los últimos ocho años se han destruido 20 00 empleos de enfermería. España tiene una ratio de 5,7 enfermeras por cada 1000 habitantes, lejos del 8,8 de la media europea. Necesitamos incrementar las ratios, así lo acordamos en las conclusiones para la reconstrucción social y económica. Recuérdenlo, aumentar con carácter general las plantillas de la sanidad pública hasta situarlos en la media de médicas/médicos, enfermeras/enfermeros por cada 1000 habitantes de los países desarrollados. Es probable que esta proposición de ley, como todas, sea susceptible de mejora. Quizá es necesario --seguramente, señora Gorospe--, es fundamental perfeccionar su encaje en el marco competencial, es necesario conectar más la mejora de las ratios con el imprescindible refuerzo en la atención primaria y, por supuesto, hay que prestar atención a los condicionantes, señor Eritja, como el medio rural u otros factores sociales y demográficos. Para eso está la tramitación parlamentaria. Para terminar, me gustaría dar las gracias a las organizaciones y a las personas firmantes que han promovido esta iniciativa y, especialmente, a las enfermeras y a los enfermeros. Ellos nos han atendido en unas circunstancias muy difíciles. Ya es hora de que las instituciones públicas los atiendan a ellos. Muchas gracias. (Aplausos)."
}