{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR: -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Steegmann Olmedillas",
                "apellidosNombre": "Steegmann Olmedillas, Juan Luis",
                "codParlamentario": 135,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Juan Luis",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/jlsteeg_doc",
                "twitterUserId": "900446435111579648",
                "twitterUserName": "jlsteeg_doc"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "STEEGMANN OLMEDILLAS"
    },
    "text": "Con la venia, señora presidenta. Señorías, buenas tardes. El Grupo Socialista ha trabajado hoy tanto como trabajó ayer en la ponencia del Decreto 21/2020. Nada. (Aplausos). Señorías, ¿se podrían haber evitado muertes en esta terrible epidemia si hubiéramos tenido más enfermeras? Nuestro grupo cree que sí, sin duda. Pero tener una ratio adecuada de enfermeras por paciente no hubiera compensado la temible, terrible inepcia de este Gobierno. Por ejemplo, tener una ratio de enfermeras tres veces superior a la de España no ha compensado la mala gestión del Gobierno belga, señorías. El Gobierno español y el Gobierno belga en el podio de la ineptitud en Europa. (Aplausos). Por otra parte, ¿se hubieran infectado menos enfermeras? Por supuesto que no, dada la terrible escasez de equipos de protección individual --y en eso tienen ustedes la culpa (señalando a los escaños del Grupo Parlamentario Socialista)--; una escasez que llevó al proponente, don Manuel Cascos --que, a la sazón, es presidente del Sindicato de Enfermería--, a denunciar a España ante la Unión Europea el 31 de marzo del 2020. Lo que sí hubiera habido, señorías, es un menor gasto en bolsas de basura, las que tuvieron que utilizar las enfermeras para protegerse de la infección. (Aplausos). Dicho esto, nuestro grupo saluda esta proposición de ley, que nace de una iniciativa legislativa del pueblo y tiene gran apoyo social y profesional, porque la creemos fundamentada y necesaria para la salud de todos los españoles --señora Gorospe, de todos-- y para el adecuado ejercicio de la profesión sanitaria de enfermería, organizada por la Ley 44/2003, de Ordenación de las Profesiones Sanitarias. El proponente centra su argumentación en que esta proposición se fundamenta en seguridad, unidad e igualdad. Estas tres palabras hay que venerarlas. Pasemos a los motivos de esta proposición. Bien fundamentada legalmente, desde nuestro punto de vista sorprende que no se aporte más evidencia científica. Esto podría ser por tres razones, la primera es la tradicional alergia a la ciencia que tienen los juristas cuando hacen las leyes, una alergia que también tenemos los médicos hacia las leyes y que yo ahora me estoy tratando intensivamente (risas). Pero existen otras dos más poderosas, una es la ponencia para el estudio de recursos económicos y humanos, que con fecha 18 de junio de 2010 dijo que teníamos que contratar más para adecuar nuestras ratios al nivel de la Unión Europea. Y hay otra más: el proponente, en la Comisión de Sanidad, aportó datos científicos que avalan esta propuesta. Pues bien, señorías, nuestro grupo cree que el proponente está cargado de razones y vamos a apoyar su proposición con algunos datos adicionales, porque los datos adicionales han brillado por su ausencia en las exposiciones, posiblemente porque los grupos creen que los españoles los conocen, pero nosotros vamos a decir algunos más. Se ha dicho aquí la ratio que tenemos en España, 5,5, más o menos, 3,72 en el Sistema Nacional de Salud, y se ha comparado con la media de Europa, de 8 u 8 y algo. España está en el puesto número vigésimo segundo o vigésimo cuarto, dependiendo del denominador. Por lo tanto, es insuficiente. Y o pensaba que iban a traer a colación informes del Sindicato de Enfermería o informes del propio Ministerio de Sanidad de 2009, pero no los han traído. Y o voy a traer un estudio más reciente, un estudio de tres unidades españolas, 326 centros --a diferencia de los once que ha citado Podemos--, que dan una ratio que será más o menos la ratio de diputados de VOX frente a Podemos que obtendremos en las próximas votaciones. (Risas y aplausos). Pues bien, este estudio de 326 hospitales y sus correspondientes UCI aporta datos que también refuerzan la tesis del proponente: en cuanto a las plantas de hospitalización, señorías, no cumplían los estándares de calidad el 36 % por la mañana, el 75 % por la tarde y el 59 % por la noche. Solamente lo hacía Navarra en los turnos laborables y de mañana; o sea que si enferman ustedes en Navarra está bastante bien, pero siempre que sea lunes y por la mañana. Y en cuanto a las UCI, la ratio de 2 por paciente no la cumplía ninguna comunidad autónoma, señorías. Por lo que respecta a las ratios de enfermeras, permítame, señora Gorospe, recordarle que Soria, Palencia y Cáceres están más o menos en los 7 primeros puntos, como ustedes, teniendo menos dinero, fíjese. Y las ratios bajas tienen consecuencias, claro que sí: aumento de morbilidad --por lo tanto, aumento de enfermedad-- y aumento de mortalidad, sin duda, en hospitalizados y en críticos, sí, y también en atención primaria, porque en la atención primaria en pacientes crónicos aumenta el riesgo de un mal seguimiento, por supuesto que sí. Por lo tanto, hay evidencias, señorías, de que el cociente de enfermera por paciente es muy bajo y además esto se refleja en más morbilidad y mortalidad. En conclusión, aumentar la ratio, señorías del Grupo Popular, en toda España, señorías del PNV, aumentará la salud de los españoles. Por supuesto que habrá que introducir matices adicionales, eso sin duda, y tendremos que ver no solamente la ratio, sino la complejidad. Termino, señorías, señalando de nuevo que nuestro grupo apoya esta proposición de ley. En estos momentos de desolación y de crisis sanitaria necesitamos más y mejores profesionales sanitarios, más y mejores enfermeras. ¿Compensarán estos recursos de personal la tendencia natural de este Gobierno negligente a la equivocación, a seguir siempre el camino equivocado? No lo creemos, pero la misión de VOX es señalar el camino correcto y, por lo tanto, vamos a apoyar esta proposición, que tiene el mérito de señalárnoslo. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}