{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR: -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Cañadell Salvia",
                "apellidosNombre": "Cañadell Salvia, Concep",
                "codParlamentario": 21,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Concep",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/conceptermens",
                "twitterUserId": "2867230876",
                "twitterUserName": "conceptermens"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑADELL SALVIA"
    },
    "text": "Gracias, presidenta. Hoy tomamos en consideración la proposición de ley resultado de una iniciativa legislativa popular sobre ratios de enfermeras para garantizar la seguridad del paciente en centros sanitarios y otros ámbitos. En primer lugar, aprovecho este turno para agradecer una vez más el trabajo realizado por los profesionales sanitarios y por los servicios prestados antes del COVID y fundamentalmente durante la pandemia. Creo que nos han dado una gran lección de profesionalidad a todos los ciudadanos. Estoy segura de que la iniciativa que hoy tratamos surge de la mejor de las voluntades, de designar unas ratios mínimas de enfermeras para garantizar la seguridad del paciente, dotar de mayor efectividad los derechos de los ciudadanos respecto a las prestaciones sanitarias, reforzar el derecho a la protección de la salud, permitir una mejor planificación de los recursos humanos; en definitiva, hablamos de la organización de los mismos. La organización, el funcionamiento de medios personales y materiales de cada uno de los servicios de salud es una competencia que corresponde en exclusiva a las comunidades autónomas. No es así porque lo digamos nosotros, está regulado en la Ley General de Sanidad 14/1986 y en el Estatut de Autonomía de Cataluña. En consecuencia, esta proposición de ley supone una invasión de las competencias delegadas a las comunidades autónomas en materia de sanidad. Creo que todos los aquí presentes creo que estamos de acuerdo en que debemos mejorar la ratio de enfermeras por pacientes y llegar a alcanzar la media europea de 7,8 enfermeras por cada 1000 habitantes. Pero el problema fundamental de la sanidad hoy no es definir y establecer unas ratios de enfermeras, técnicos en cuidados auxiliares de enfermería, médicos o celadores. El problema es disponer de más recursos económicos y mayor financiación a fin de que las comunidades autónomas, las que tienen las competencias puedan contratar enfermeras, contratar médicos y auxiliares, construir un nuevo hospital o centros de atención primaria. Este asunto, con la financiación correspondiente, lo deben abordar las comunidades autónomas, que son las que tienen las competencias y las que mejor conocen sus propias realidades al gestionar la sanidad. Por eso no podemos votar a favor de su tramitación, por un motivo simple y llanamente competencial. Gracias."
}