{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR: -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Velasco Morillo",
                "apellidosNombre": "Velasco Morillo, Elvira",
                "codParlamentario": 10,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 49,
                "idLegislatura": 14,
                "nombre": "Elvira",
                "nombreCircunscripcion": "Zamora"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VELASCO MORILLO"
    },
    "text": "Muchas gracias, presidenta. En primer lugar, quiero empezar recordando que la situación en España en esta pandemia sigue siendo dramática, con más de 1 750 000 casos confirmados y con más de 48 000 personas fallecidas, según el Ministerio de Sanidad, que lamentablemente son muchos más, como conocimos la semana pasada en la actualización de datos de fallecidos del Instituto Nacional de Estadística. Mis condolencias para sus familias, así como mis deseos de pronta recuperación para los que padecen la enfermedad. Con respecto a los profesionales sanitarios, superamos la barrera de los 90 000 contagiados, señorías, la cifra más elevada de todo el mundo. Todo mi agradecimiento y el del Grupo Parlamentario Popular por el gran trabajo que llevan a cabo, en ocasiones en unas condiciones muy mejorables. (Aplausos). Señorías, muchos de esos profesionales sanitarios contagiados son enfermeras, y no solo se han contagiado por la COVID en un número importante, sino que, además, a nueve enfermeras, a nueve compañeras, les ha costado la vida. Todo mi cariño y el de mi grupo para sus familias y seres queridos. Hablando de las enfermeras, esta tarde debatimos la toma en consideración de una iniciativa legislativa popular relativa a las ratios de enfermeras para garantizar la seguridad del paciente con independencia del lugar donde se viva y del centro sanitario o sociosanitario donde se reciban la atención y los cuidados; una iniciativa popular que viene avalada por la firma de más de 660 000 ciudadanos que han sido sensibles a esta propuesta. Para que podamos entender la amplitud del respaldo les pongo un ejemplo: en España tenemos aproximadamente unas 300 000 enfermeras, y el apoyo a la iniciativa se ha duplicado; ha sido un apoyo de enfermeras, profesionales sanitarios y asociaciones de pacientes o de ciudadanos sin más, y esto en un momento donde aún no se conocía nada de la pandemia. Estoy segura de que si se llegan a recoger firmas en el momento de la pandemia el apoyo hubiera sido aún mayor. Esto es una muestra de la gran confianza que tienen los ciudadanos en las enfermeras. A pesar de ello, nuestro sistema sanitario es deficitario, es una situación reconocida por organismos internacionales: la OMS o la ECDE, y por informes del Senado o del propio Consejo Asesor del Ministerio de Sanidad; asimismo, nos lo han planteado diferentes comparecientes de la profesión en la Comisión de Reconstrucción y también el propio Manuel Cascos Fernández, en representación de la comisión promotora de esta proposición de ley en la Comisión de Sanidad y Consumo. Señorías, la seguridad es un componente clave de la calidad asistencial y un derecho de los pacientes reconocido en el mundo desarrollado. Los efectos adversos secundarios a la asistencia sanitaria son un problema emergente y representan una causa de morbimortalidad que hay que afrontar y la seguridad del paciente ha de situarse en el centro de las políticas sanitarias, y así se ha manifestado en la IV Cumbre Mundial sobre Seguridad del Paciente e incluso el propio Consejo Internacional de Enfermería plantea que hay que alcanzar niveles más elevados de dotación de personal de enfermería para garantizar la seguridad del paciente. En el caso de España, y ya se ha dicho aquí, comparándonos con cómo estamos en la Unión Europea, solo disponemos de 5,7 enfermeras por cada 1000 habitantes, siendo, además, nuestro país el sexto del mundo con menos enfermeras en relación con su población y ocupando el puesto 22 o 24 de los países de la Unión Europea en número de enfermeras por 1000 habitantes. Existen, además, grandes diferencias dependiendo de en qué comunidades autónomas nos encontremos, y no estamos hablando de invasión de competencias; estamos hablando de cómo tiene que ser cuidado con seguridad un paciente, independientemente de la comunidad autónoma donde esté hospitalizado o de que reciba una atención por una enfermera. En nuestros centros sanitarios es habitual que una enfermera tenga asignado a diario más de 15 o 20 pacientes a su cargo, también que en las unidades de cuidados intensivos de los hospitales no se respete la ratio segura de un máximo de 2 pacientes asignados a cada enfermera. O podríamos hablar de la atención primaria o de los centros sociosanitarios. La falta de enfermeras en la pandemia de la COVID se ha acentuado aún más, pues hemos visto cómo los servicios de salud, si querían contratar enfermeras, no podían porque no las había. Esto ha generado en ellas un gran estrés y agotamiento mental, con largas jornadas de trabajo, sin apenas descanso y sin poder conciliar familiarmente, y para los pacientes ha supuesto no llegar a recibir el nivel de cuidados que necesitaban, lo que redundaba en su seguridad. Con esta ILP podemos abordar dos desafíos: el de cubrir los déficits existentes al no cumplir las ratios de enfermera para garantizar la seguridad del paciente y el de reemplazar a las enfermeras que se jubilen. Las jubilaciones representan otro de los aspectos que hay que abordar, pues en España se jubilarán en los próximos diez años cerca de un 20 % de las enfermeras que aún están trabajando, dato que coincide con el que conocimos la semana pasada de la Organización Mundial de la Salud. A la hora de planificar el número de enfermeras se han de tener en cuenta también aspectos como el envejecimiento de la población. En España contamos con 2,8 millones de personas mayores de ochenta años que representan una demanda de cuidados de enfermería importante, o con el grado de dependencia de los pacientes, porque tenemos actualmente asignados el número de enfermeras en función del número de camas y es necesario abordar estos temas en la planificación de los recursos humanos. Se ha dicho aquí y se ha abordado en la Comisión de Reconstrucción, pero, señorías, en nuestro grupo creemos que hay razones suficientes para apoyar esta iniciativa legislativa popular. Estas son las razones, entre otras muchas cuestiones que también podríamos abordar, señora Prieto, y que no se reconocen en los Presupuestos Generales del Estado, por las que mi grupo va a apoyar esta iniciativa. Termino ya dejando constancia de que para mí como enfermera, y conociendo muy bien el gran trabajo que llevan a cabo todas mis compañeras, ha sido un honor intervenir en esta iniciativa parlamentaria. Gracias a la dirección de mi grupo, el Grupo Parlamentario Popular, por esta oportunidad. La enfermería es una gran profesión y se merece la atención de todas sus señorías. Muchas gracias. (Aplausos)."
}