{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS P ARLAMENT ARIOS SOCIALIST A Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL ESTABLECIMIENTO DEL RÉGIMEN JURÍDICO APLICABLE AL CONSEJO GENERAL DEL PODER JUDICIAL EN FUNCIONES. ",
        "diputado": [
            {
                "apellidos": "Santamaría Ruiz",
                "apellidosNombre": "Santamaría Ruiz, Luis",
                "codParlamentario": 269,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Luis",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/LuisStamaria",
                "twitterUserId": "227819294",
                "twitterUserName": "LuisStamaria"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTAMARÍA RUIZ"
    },
    "text": "Señora presidenta, señorías, la verdad es que no voy a dedicar mucho tiempo a responder a su macedonia de exabruptos, señor Asens, pero sí quiero decirle --usted ha hecho referencia al siglo XX-- que por supuesto que este Gobierno es legítimo, por supuesto que Podemos tiene la legitimidad que otorgan los votos en los procesos electorales, por supuesto que se sientan con legitimidad en esta Cámara, pero el siglo XX nos muestra multitud de ejemplos de democracias en las que partidos que accedieron legítimamente a las instituciones eran partidos trufados de tintes y de manejes dictatoriales, como sucede en el caso de Podemos, señor Asens. Ustedes son un partido que proviene de los narcoregímenes, con dejes totalitarios y por supuesto con naturaleza perversa, señor Asens. (Rumores.--Aplausos). A partir de ahí me centraré en responder a las explicaciones de mi compañero el señor Aranda, a quien creo que hoy le ha tocado defender lo indefendible y explicar lo inexplicable. Sinceramente, querido Paco, después del rotundo comunicado de ayer de la asociación mayoritaria de la magistratura sobre el contenido de la proposición de ley que estamos debatiendo, no esperaba sinceramente que el Grupo Socialista fuera a defender esta proposición de ley recurriendo a argumentos jurídicos. No lo esperaba porque, como dice literalmente ese comunicado, su proposición produce sonrojo --tenor literal-- por el desconocimiento de cuestiones jurídicas básicas. Sonrojo, señor Aranda. Y ustedes erre que erre. Aplicar lo que ustedes proponen sería tanto como fundir en negro o aplicar la carta de ajuste en Radiotelevisión Española mientras nombramos o se nombra al Consejo de Administración, lo cual no tendría ningún sentido, y hoy ustedes sin embargo siguen insistiendo en ello. Señor Aranda, su grupo le obliga a hacer de don Tancredo, y créame que lo siento, pero permítame que le diga por qué su grupo le obliga a defender una proposición que todo el mundo sabe que vamos a votar en contra. Si yo quisiera ser bien pensado le respondería que se trata del berrinche político de un Gobierno que actúa como un niño malcriado cuando el Partido Popular no se allana a sus pretensiones. Pero no es así, no puedo ser bien pensado. Esta proposición no es más que una provocación, una provocación más por parte del Gobierno para tener argumentos que justifiquen la modificación de las mayorías que exige la Ley Orgánica del Poder Judicial a la hora de elegir a los miembros del consejo, lo que es inconstitucional, vulnera las conclusiones del Consejo Consultivo de Jueces del Consejo de Europa, las recomendaciones de Greco, las advertencias de la Asociación Europea de Magistrados, es contraria a los trabajos de la Comisión de Venecia, ha sido criticada por el 90 % de los jueces, por la Asociación de Fiscales, por nueve TSJ, por la Comisión Europea y en definitiva por todo el mundo del Derecho. ¿Qué significaría la aprobación de esta ley? Pues que el Poder Judicial habría caído y con él buena parte de nuestra libertad y de nuestra democracia y también que el consejo sería un órgano monocolor convertido en el auténtico ministerio de la verdad judicial en manos del señor Sánchez, de Esquerra, de Podemos y de Bildu. Esa es la triste verdad de las maniobras antidemocráticas y fascistoides del Gobierno cuando presiona para renovar al consejo, como están haciendo hoy, y su verdadero y último objetivo. Por eso le hacen a usted subir esta tarde a esta tribuna a defender lo que no se puede defender. Si se tratara de una cuestión jurídica la habrían tramitado como un proyecto de ley y tendríamos el saber jurídico del Consejo de Estado y del Consejo General del Poder Judicial. Pero es que no se trata de eso, se trata de que ustedes intentan acumular argumentos para imponer a los jueces un gobierno de los jueces monocolor, y eso es inaceptable en democracia, señorías. Yo estoy convencido de que cuando termine este debate verán en las caras de los partidos que ustedes han subido a la dirección del Estado una sonrisa, porque saben que de este modo están mucho más cerca del cambio de régimen que en el fondo proponen, como el señor Asens acaba de explicar. Esta proposición no es más que un nuevo ataque a la independencia judicial sobre la que se asienta el supremo valor que nosotros intentamos proteger y que ustedes intentan destruir, que no es nada más y nada menos que la separación de poderes. Ustedes nos acusan de bloquear la renovación del consejo cuando en esta Cámara, señorías, no hay ningún grupo parlamentario que tenga el número suficiente de escaños para bloquear la renovación del consejo. ¿Se da usted cuenta de lo que están haciendo ustedes, de lo insólito de su acusación? Lo único que ustedes persiguen es no alcanzar ningún tipo de pacto, porque el día en el que el sanchismo decidió convertirse en un juguete roto en manos de radicales, filoterroristas y separatistas, ese día decidió que no quería entenderse con el constitucionalismo y que estaba del lado de un cambio de régimen. Esa es la única verdad y lo que estamos debatiendo hoy, señor Aranda y señores del Partido Socialista. Con estos socios, señores de PSOE, son ustedes a la democracia lo que la carcoma a la madera: actúan desde el interior de las instituciones para destruirlas. Contésteme, si no, ¿para qué cree que quieren los independentistas ocupar el Poder Judicial? ¿Pueden ustedes responderme? ¿Para poner un juzgado más en Toledo, para construir una España mejor y más unida o para construir la res publica española? Señores del PSOE, despierten porque se lo están diciendo todos los días con sus declaraciones. Respóndame, ¿para qué creen ustedes que Bildu quiere ocupar el Poder Judicial? ¿Para compartir un proyecto común con el resto de los españoles o para demoler uno de los pilares del Estado en su camino a la independencia? O Podemos, un partido que nace de la corrupción de los narcorregímenes y cuyo único objetivo en su particular asalto a los cielos es romper con la legitimidad de la transición para bolivarizar España. ¿Qué puede pretender Podemos sino la destrucción del propio consejo como viene haciendo con su intento de demoler todas las instituciones del Estado, absolutamente todas? No hay ni una sola institución del Estado en este país que se libre de los ataques despiadados de Podemos. ¿Es que no leen la prensa, señores del PSOE, ni tampoco escuchan a Iglesias y a sus efervescentes seguidores? ¿Cómo va a ser un interlocutor válido quien permanentemente interfiere en la labor de los jueces y magistrados y, por tanto, quien no acepta que los jueces deben ser neutrales, imparciales e independientes? ¿Creen que Podemos está del lado de la independencia judicial o creen que ha venido a destruir el Poder Judicial para que no se interponga en sus planes? Porque yo creo en lo segundo, señor Aranda. ¿No han leído las declaraciones del señor Asens --lo acabamos de escuchar-- y de la señora Isa Serra, condenada a diecinueve meses por agredir a un policía, intentando destruir al magistrado Marchena por la decisión del Supremo de repetir el juicio a Otegi? ¿Creen que el juez García Castellón denunció a la Policía Nacional las amenazas que sufrió por parte de Podemos por gusto cuando consideró que Iglesias debía perder la condición de interesado en el caso Dina? ¿O creen que el magistrado Escalonilla disfruta con las presiones y amenazas que sufre por investigar la financiación irregular de Podemos? Señores del otrora Partido Socialista Obrero Español, que el socialismo pretenda aprovechar este río revuelto y este cambio de régimen para consolidar en el poder perpetuo al señor Sánchez es propio de ciertos regímenes de infausto recuerdo en la historia europea del siglo XX. Nosotros no somos quienes firmamos el Pacto del Tinell; no nos gustan los vetos, pero el presupuesto de ustedes con Bildu y el separatismo que aprobó hace unos días esta Cámara no es más que un nuevo Pacto del Tinell para excluir al constitucionalismo del nuevo régimen que pretenden construir. (Aplausos). Señorías del rodillo, nuestro presidente es una persona con un sobrado y demostrado sentido de Estado. Antes de que comenzara esta legislatura ofreció al presidente del Gobierno trece pactos en materias como, por ejemplo, la justicia, para que España pudiera hacer frente sin sectarismo a los principales retos que tenemos que asumir los españoles en estos tiempos inciertos, y la respuesta del amado líder siempre fue no, siempre fue optar por la división maniquea de los españoles, siempre fue optar por la polarización de la vida política española y siempre fue optar por destruir las instituciones, siguiendo el ejemplo y el dictado de Iglesias y, de entre todas ellas, el Poder Judicial como su principal objetivo como trampolín para asaltar los cielos de un cambio de régimen y como paso previo al intento de perpetuar a Sánchez y al socialismo en el poder. Señorías, nuestro deber es defender la libertad, la separación de poderes, el Estado de derecho, la independencia judicial, el marco constitucional y el espacio de convivencia en concordia que nace de la Transición, en el que creemos y cuya defensa asumimos buscando espacios de encuentro en la diferencia y con el diálogo como principal instrumento para la acción política. No creemos en el ordeno y mando como forma de gobernar y mucho menos en el obedecer. No creemos que Sánchez y España sean lo mismo, y no confundimos la lealtad a España con la lealtad a Sánchez. La posición del Gobierno siempre ha sido quebrar todos los consensos sobre los que se asienta nuestra convivencia, con la vista puesta en ese cambio de régimen, y para ello saben ustedes que es necesario acabar con la independencia del Poder Judicial. Dijeron no a la primera propuesta de pacto presentada por el presidente de mi partido, y mientras mi partido hablaba de garantizar la independencia judicial, ustedes colocaban a una diputada del PSOE y ministra de Justicia con Sánchez al frente de la Fiscalía General del Estado para escándalo de propios y extraños. ¿Creen ustedes que se puede hablar seriamente de que la Fiscalía instruye algún procedimiento penal en España mientras Dolores Delgado sea la fiscal general del Estado? ¿De verdad creen que esas son bases sobre las que se puede asentar el diálogo de un texto legislativo tan importante? Este fin de semana leíamos en el diario El Mundo que el Gobierno pretende además conocer el contenido de las investigaciones policiales, en tanto el texto de la nueva Lecrim permitirá a los funcionarios policiales compartir la información con el Gobierno, acabando de este modo con el secreto que presidía el ejercicio de las funciones de Policía judicial. Señorías, esto no es un golpe bajo la democracia, esto es un golpe a la línea de flotación de la democracia española, que sin la independencia del Poder Judicial jamás será una democracia plena y que ustedes pretenden amenazar. Dijeron no también a la independencia judicial el día que supusieron la reforma del sistema de elección de la fiscal general del Estado y también cuando dijeron no a que fueran los jueces quienes eligieran a los miembros del Consejo General del Poder Judicial. Señorías, nosotros hemos propuesto, querido y perseguido que se cambie el método de elección de los miembros del consejo para que los jueces puedan elegir a las personas que les dirigen, y siempre nos hemos encontrado con un no del Gobierno, un no irracional y un no que nos obliga o que nos aboca obligatoriamente al método de elección actualmente en vigor, lo cual nos ofrece una paradoja o, si quieren, nos lleva a un callejón sin salida: o quebramos el mandato constitucional de renovar, incumpliendo la legalidad vigente, o el Gobierno modificará, como así lo está anunciando, unilateralmente la ley orgánica para alterar las mayorías necesarias para elegir a los miembros del consejo, como ya he tenido ocasión de exponer y cuyas consecuencias ya les he contado. Ser consciente de ello y evitarlo no es colaboracionismo, señorías, sino un intento desesperado de que no caiga el Poder Judicial. Señorías, termino ya reiterando nuestro voto negativo a esta propuesta mentirosa de un Gobierno que ha hecho de la mentira una forma de estar en política. El Gobierno de España miente, lo hace habitualmente, continuamente, con descaro, desahogo e impunidad. Miente con el número de fallecidos, con la televisión pública, CIS, Illa con los expertos, Ábalos con Delcy, Marlaska con los inmigrantes huyendo en actitud rastrera de esta Cámara, Campo con los motivos que le llevan a reformar el delito de sedición. Esto no es un Gobierno, señorías, es una gran mentira. España sufre una pandemia y, por otro lado, una terrible epidemia de mentiras que tratan de esconder lo obvio, que este Gobierno anhela un cambio de régimen y que está mucho más cómodo con el filoterrorismo, con los modos autoritarios, con el separatismo y con romper con todo aquello que nos une más que con la concordia y la convivencia de la nación española, señor Aranda. (Aplausos)."
}