{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS P ARLAMENT ARIOS SOCIALIST A Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL ESTABLECIMIENTO DEL RÉGIMEN JURÍDICO APLICABLE AL CONSEJO GENERAL DEL PODER JUDICIAL EN FUNCIONES. ",
        "diputado": [
            {
                "apellidos": "Aranda Vargas",
                "apellidosNombre": "Aranda Vargas, Francisco",
                "codParlamentario": 198,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Francisco",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/arandapaco",
                "twitterUserId": "76285597",
                "twitterUserName": "arandapaco"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARANDA VARGAS"
    },
    "text": "Muchas gracias. Nunca pensé que la primera vez que el PP utilizara la palabra fascistoide sería para referirse a un partido de ciento cuarenta años en vez de a VOX, pero cosas veredes, señor Santamaría, usted decide sus aliados. Para mí es un poco extraño que hable usted de macedonia y suelte todo ese tipo de improperios en su discurso. Yo no sé si a mí me sacan o si a usted le sacan, pero le diré una cosa para que también quede en el Diario de Sesiones, porque a veces estamos más atentos a los tuits que a lo que queda en esta Cámara. Para mí es un orgullo, es un honor salir en nombre de mi grupo a defender cualquier iniciativa legislativa que tengamos. (Aplausos). Quizá a usted le puede incomodar, pero ¿sabe qué pasa? Que usted no tiene argumentos, usted tiene una copistería. Le reto a que cambie su discurso y, en vez de Poder Judicial, ponga eutanasia, ponga educación, ponga presupuestos, ponga ingreso mínimo vital. Ustedes tienen una copistería y de ahí les salen todos los discursos. Con lo cual yo les insisto, les aconsejo que sigan dándole a la copistería, porque tienen para rato, señorías. Usted hablaba de niño malcriado. A mí ustedes me recuerdan --y ahora le diré algunas comparaciones-- a aquel niño en el patio que cuando perdía el partido se cogía la pelota y se iba. Pues su líder, Casado, es un poco parecido, cuando no le gusta lo que hay, bloquea y se lleva la pelota. ¿Sabe qué pasa, señor Santamaría? Que discutir con ustedes la ley de la gravedad es absurdo y nos obligan cada Pleno a discutir la ley de la gravedad, quizá porque sus terraplanistas de la derecha les obligan a ese tipo de actitud, pero es muy complicado. Le sugiero la lectura de un filósofo muy conocido que usted recordará, que es Norberto ‘Obvio’, porque es obvio que este bloqueo es para los intereses personales y políticos de su partido. (Aplausos). Señorías del PP, es obvio que ustedes bloquean el Poder Judicial, es obvio. Usted hasta el minuto once no ha citado de qué iba esta reforma legislativa; usted tenía un discurso para otra ley, ha salido aquí y hasta el minuto once de doce --¡va para nota!-- no ha citado que esta iniciativa trata de regular la interinidad del Consejo General del Poder Judicial. A ustedes les pasa lo que a aquel conductor que va por la autopista y oye por la radio que hay un conductor suicida en contradirección y dice: No, uno no, todos. Pues ustedes son ese conductor suicida que además lleva a un copiloto de extrema derecha que no les interesa y que les lleva por un mal camino. Señores del PP, ustedes tienen un elefante en su casa, un elefante muy grande en este trozo del queso, un elefante que no quieren ver y que les están impidiendo hacer política de verdad. Yo les sugiero, después de estos improperios en este Pleno, que ustedes vuelvan a la senda del acuerdo, a la senda del raciocinio, a la senda de las palabras y abandonen cualquier tipo de discurso frentista como con el que usted nos ha deleitado aquí. Hoy es verdad que por este orden del Pleno no han salido los tres juntos, los tres tenores; ha salido usted solo a cantar el aria sin su compañía, pero yo me imagino que en el futuro, cuando hablen, Ciudadanos y VOX les van a seguir. Me reitero, señor Santamaría, ustedes no tienen ningún tipo de argumento ni político ni jurídico. (Rumores). Tienen básicamente un problema con la democracia de este país. Usted ha vuelto a reiterar que no quieren que un partido político participe en las negociaciones y eso supone un ataque directamente a este Parlamento. Muchas gracias, señora presidenta. (Aplausos)."
}