{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS P ARLAMENT ARIOS SOCIALIST A Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL ESTABLECIMIENTO DEL RÉGIMEN JURÍDICO APLICABLE AL CONSEJO GENERAL DEL PODER JUDICIAL EN FUNCIONES. ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Seré un malpensado, pero la jueza instructora --que no la puso nadie ahí, que se ganó el puesto por oposición, que nadie la puso a dedo-- creía que debía imputarse al señor Casado, pero, claro, como ascendieron ustedes a sus jueces afines ellos lo archivaron. Eso es lo que creo yo; al menos es muy sospechoso. Igual que son muy sospechosas todas las carreras judiciales de sus jueces afines, por ejemplo Espejel, Enrique López, los dos que fueron recusados por la Gürtel. Espejel, en la Sala de lo Penal de la Audiencia Nacional, uno de los sillones más poderosos de la lucha contra la corrupción; Espejel es a la que decía Cospedal cuando la condecoró: Querida Concha. A Enrique López, que cobraba de FAES, ustedes lo pusieron arriba, incluso llegó al Tribunal Constitucional; fue miembro del Tribunal Constitucional hasta que tuvo que dimitir por conducir borracho, y a partir de ahí ustedes lo premiaron poniéndolo en el Gobierno de Ayuso, donde está ahora de consejero de Justicia. Y podría dar más nombres: Francisco Pérez de los Cobos, otro militante del Partido Popular; a ese lo pusieron en la presidencia del Tribunal Constitucional. Pérez de los Cobos, todos lo conocemos, el hermano del militar que falsificaba documentos públicos; el mismo. Y así podría estar dando nombres del pasteleo de la derecha con los nombramientos que manda un mensaje muy claro a los jueces: el poder de la justicia es del PP y si te enfrentas a ese partido no esperes premios ni promociones rápidas, y, si no, que se lo digan a Pablo Ruz, que pensaban que era uno de los suyos y les salió rana, por eso ya no está en la Audiencia Nacional; ahora lo han mandado a un juzgado del extrarradio de Madrid. Lo peor es que no se conforman con comprar a los árbitros, también quieren secuestrar al gobierno de los árbitros, al Consejo General del Poder Judicial, y exigen como rescate la expulsión del campo de juego de los partidos que representan a más de 7 millones, porque no les gustan. Es como si nosotros dijéramos que en 2023 no vamos a convocar elecciones porque a nosotros no nos gusta que esté VOX en las instituciones. (Rumores). Pero nosotros sabemos que el modelo de democracia actual, el que defendemos nosotros… (Rumores)."
}