{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS P ARLAMENT ARIOS SOCIALIST A Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL ESTABLECIMIENTO DEL RÉGIMEN JURÍDICO APLICABLE AL CONSEJO GENERAL DEL PODER JUDICIAL EN FUNCIONES. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenas tardes. Muchas gracias, señora presidenta. El PRC votará favorablemente la propuesta de hoy, y aunque somos conscientes de que esto es solo un parche y no soluciona el problema, parece bastante lógico que un órgano en funciones no debería traspasar la línea roja de los asuntos ordinarios del día a día, de los reglados y los que no comprometan las decisiones discrecionales del órgano entrante, pero está claro que hay una laguna en el sistema actual de nombramientos de los miembros del Consejo General del Poder Judicial y, haya o no haya acuerdo en esta ocasión en su nombramiento, es necesario modificarlo de cara al futuro para evitar que se siga produciendo esta anomalía. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Miren, las lecciones morales está muy bien, pero como estamos aquí para ser constructivos, yo voy a adelantar una propuesta de reforma que es válida para esa proposición de ley presentada y paralizada a día de hoy. Partiendo de tres principios básicos constitucionales indiscutibles; que los poderes y la justicia emanan del pueblo, que las Cortes Generales representan a este y que la justicia debe ser ejercida con independencia por jueces y magistrados cuyo órgano de gobierno es el Consejo General del Poder Judicial; mi propuesta es sencilla y trata de combinar las dos posiciones del ordenamiento jurídico español reciente para la elección de los doce miembros de la carrera judicial: elección por parlamentarios y elección por miembros de la carrera judicial. En el sistema actual de nombramiento por acuerdo de 2/5 partes consiste en establecer un plazo máximo de treinta días desde la finalización del mandato. Vencido este plazo sin que los parlamentarios hubiéramos conseguido el acuerdo, serán los miembros de la carrera judicial los encargados de presentar su propuesta a este Parlamento, que podrá ser rechazada en estas cámaras por mayoría absoluta, porque no parece lógica la propuesta de ley, hoy congelada, de una segunda elección por mayoría absoluta del Parlamento, puesto que, además de todos estos obstáculos que son por todos conocidos, haría innecesaria e inútil la primera fase para el futuro. En caso de rechazo de la propuesta de los jueces, se podría repetir la fase primera, pero mi propuesta preferente consiste en renovar el Consejo por sorteo entre los candidatos que propongan cada uno de todos los diputados y senadores y que al menos apoyen el 10 % de los parlamentarios. Esta modificación la presentaré desarrollada con un procedimiento completo, con los cupos correspondientes, etcétera, cuando se abra el periodo de enmiendas parciales para participar en un debate, que creo que sería muy interesante si lo centráramos en criterios de lógica democrática, puesto que hay numerosas posibilidades fuera del criterio estrictamente partidista y, además, pasando por este Parlamento para lograr algún tipo de acuerdo. De momento vamos a apoyar esta modificación. Muchas gracias."
}