{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS P ARLAMENT ARIOS SOCIALIST A Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL ESTABLECIMIENTO DEL RÉGIMEN JURÍDICO APLICABLE AL CONSEJO GENERAL DEL PODER JUDICIAL EN FUNCIONES. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidente. Debatimos la toma en consideración de la modificación de la Ley Orgánica del Poder Judicial a fin de establecer el régimen jurídico aplicable al Consejo General cuando esté en funciones, completando así la parca previsión contemplada en el vigente apartado 2 del artículo 570, que limita las atribuciones del Consejo en funciones exclusivamente a la elección de nuevo presidente. Ahora se pretenden ampliar las limitaciones en las atribuciones del Consejo General del Poder Judicial cuando sus miembros hayan finalizado su mandato y no se haya renovado el órgano cuando proceda legalmente. Sin embargo, señorías, esta propuesta de reforma no puede sustraerse del contexto que la rodea, la controversia en torno al Consejo a partir de la reforma de 1985 del procedimiento de designación de los doce vocales de procedencia judicial, convirtiendo desde ese momento y hasta la fecha a sus veinte vocales de plena designación por las Cortes, controversia a la que no fue ajena, y tengo que recordarlo, la opción de la única asociación judicial en aquel momento, APM, de apostar por un sistema mayoritario para aprobar las candidaturas de procedencia judicial. La disputa llega hasta nuestros días, y aunque el TC en su Sentencia 108/1986, en respuesta a un recurso de inconstitucionalidad de Alianza Popular contra la Ley 6/1985, señala que el artículo 122 no recoge fórmula determinada para elegir a los vocales de procedencia judicial dejándola a disposición de ley orgánica, sí suministró argumentos para mantener viva la disputa a través, como señala el profesor don Pablo Lucas, de la exégesis de la finalidad de la Constitución para atribuir tres quintos del Consejo a los de procedencia judicial y cómo, a su juicio, se alcanzaba más fácilmente aquella finalidad. En cualquier caso, como he manifestado en otras ocasiones, asociar con connotaciones negativas la intervención parlamentaria a partidismo supone aceptar la asociación inversa, contraponiendo artificialmente política y supuesta técnica, lo cual no es sino otra posición ideológica más. Tampoco un consejo cuyos vocales hubieran sido elegidos por sus pares hubiera producido necesariamente resultados distintos en cuanto a confrontaciones internas, teniendo en cuenta que las distintas asociaciones judiciales y sus elegidos representan y se asocian a las mismas tendencias y corrientes ideológicas que la sociedad en la que se integran. Por otro lado, la experiencia compartida y el caso del Consejo de la Magistratura italiana nos lo confirman. Sin embargo, señorías, lo más sorprendente de toda esta polémica que se arrastra, como les decía, desde 1985 respecto a la tacha de politización del Consejo, iniciada por el partido origen del PP y continuada por este, es que el Partido Popular no haya procedido a restablecer el sistema electivo de los vocales de origen judicial cuando ha tenido mayoría absoluta tras las elecciones de 2000 y 2011. Esta es una reivindicación que solo proclama y reclama cuando no gobierna y como justificación de bloqueos cuando se encuentra en minoría y en la oposición (aplausos), tal y como sucede ahora mismo y tal y como sucedió en el pasado, cuando el Consejo expiró su mandato en noviembre de 2006 y no fue renovado hasta septiembre de 2008, casi dos años después. Fue un bloqueo parecido al actual, con los mismos actores y con los mismos papeles. Por otra parte, y frente a este estéril y agotador debate, ya hemos señalado en otras ocasiones que, en los distintos modelos judiciales de nuestro entorno, el poder político interviene o en los nombramientos judiciales o en los órganos que los nombra y gobierna el Poder Judicial, es decir, los consejos de magistratura. Ejemplos de lo primero son el modelo americano y el modelo continental europeo y ejemplo de lo segundo son los consejos de magistratura. Señorías, la reforma que ahora debatimos, como ya he señalado con anterioridad, ahonda indirectamente en la problemática del bloqueo en la designación parlamentaria de los vocales judiciales. Sin embargo, esta no es la primera vez que se hace en esta Cámara, en las Cortes. Así sucedió en la Ley Orgánica 4/13, que produjo una profundísima reforma del Consejo General del Poder Judicial; por cierto, auspiciada por el PP cuando tenía mayoría absoluta y sin contar con la oposición. En uno de los artículos reformados, el 570, se posibilita constituir el consejo si solo una de las Cámaras de las Cortes realiza el nombramiento cuando procede, aunque la otra no lo haga, actuando el órgano, a partir de ese momento, con los recién elegidos y con la otra mitad que permanece en funciones, a fin de superar que la renovación tardía de una de las Cámaras haga imposible la renovación completa del consejo cada cinco años y asumiendo así de facto la instrumentalización del procedimiento de designación de los vocales del consejo por los grupos parlamentarios, tal y como se explicita en el apartado 3 de la exposición de motivos. Ahora, el Grupo Parlamentario Socialista y Podemos presentan una proposición de ley con la finalidad indirecta de superar bloqueos políticos a través de una opción legislativa que también, junto a otras finalidades, busca paliar los efectos de una anomalía que genera una situación manifiestamente inadecuada para el correcto funcionamiento de las instituciones. En cualquier caso, hemos de señalar que, a nuestro juicio, ni antes con la reforma estatutaria del PP, en 2013, ni ahora, con reformas exprés y sin contar con los informes y opiniones tanto internos como de organizaciones europeas, la alteración de las estructuras del consejo es la mejor forma de afrontar los problemas surgidos, entre otros, para la elección de sus vocales, a la vez que calificamos de inaceptable el actual bloqueo del Partido Popular de modo que la instrumentalización de un proceso garantista revierta en beneficio de quien la lleva a cabo y, además, en perjuicio del buen funcionamiento del consejo. T ampoco es aceptable que entre más de 5000 magistrados y jueces y numerosos juristas prestigiosos no seamos capaces de encontrar a veinte vocales. Y no se puede aceptar que continúe el debate sobre los candidatos y sobre el procedimiento a través de los medios y que quienes no quieren solventar los problemas a través de un diálogo respetuoso y constante se dediquen a enconarlo con trampantojos justificativos. Finalizo…"
}