{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS P ARLAMENT ARIOS SOCIALIST A Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL ESTABLECIMIENTO DEL RÉGIMEN JURÍDICO APLICABLE AL CONSEJO GENERAL DEL PODER JUDICIAL EN FUNCIONES. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señor presidente. Buenas tardes, señorías. A nuestro juicio, el Gobierno cometió un error al pretender alterar las mayorías para que la elección de los vocales del Consejo General del Poder Judicial dependiera de mayorías menos cualificadas, y tengo el orgullo además de decir que lo reivindicamos como única fuerza progresista que lo dijo, que dijo que los Gobiernos están de paso, que dijo que ninguna mayoría es externa, que lo que hoy son límites mañana son garantías y que esta reforma se podía convertir en un bumerán cuando cambiaran la las mayorías. Hoy me alegro de que hayan rectificado y que traigan una propuesta que es enteramente razonable: que los límites que se aplican a los otros poderes se apliquen también a los nombramientos que haga el Consejo General del Poder Judicial. ¡Claro que creo que hace falta una reforma del Poder Judicial!, pero tiene que ir a la raíz de la cuestión. Hoy hemos hablado muchísimo de cómo se designa a los vocales. Yo me quiero ocupar también de una cuestión de la que nunca se habla, de dónde provienen los vocales y de dónde provienen quienes pueden acceder a la carrera judicial. ¿Qué familia puede permitirse diez años de estudios sin becas, sin cobrar ni un euro porque sus estudios son de dedicación exclusiva, gastando miles de euros en preparadores y en temarios? Pues muy pocas, y casi siempre… (Rumores). Tranquilos, algunas de las suyas seguro que sí. Pero decía que muy pocas, y casi siempre entonces de los mismos entornos, y ese sesgo marca de forma definitiva el carácter de la justicia española, que en ese caso se parece muy poco a la sociedad real. Solo cuando se parezca del todo el sistema de sorteo será un sistema plenamente democrático. Democratizar la justicia es también democratizar el acceso a quién puede llegar a la carrera judicial. Por eso proponemos un mir judicial y una academia pública, para que los opositores se puedan formar con tasas accesibles y cobrando un salario digno durante sus años de preparación, para que se amplíe también la procedencia de quienes llegan al Poder Judicial. Cierro con una cosa, señores del Partido Popular. Este bloqueo es enteramente por su culpa. Ustedes están secuestrando las instituciones y riéndose de la soberanía popular, y lo hacen por una concepción predemocrática y patrimonialista del Estado español y del poder político según la cual solo es legítimo si les pertenece y si no les pertenece nunca es legítimo. Dicen aquí con la boca pequeña que sí lo es, pero actúan secuestrando las instituciones como si no lo fuera, y esto no es nada nuevo. Yo me acuerdo del «váyase, señor González», del «Zapatero, vete con tu abuelo», y ahora tenemos el trato a este Gobierno. Señores del Partido Popular, ¿ha existido alguna vez un Gobierno que, sin ser suyo, haya sido legítimo y lo hayan tratado como legítimo? Pues eso."
}