{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS P ARLAMENT ARIOS SOCIALIST A Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL ESTABLECIMIENTO DEL RÉGIMEN JURÍDICO APLICABLE AL CONSEJO GENERAL DEL PODER JUDICIAL EN FUNCIONES. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, president. A veces estoy de acuerdo con el señor Bal, no muchas, pero estoy de acuerdo en que el sistema de elección está colapsado. Por eso estamos en la situación en la que estamos: un partido haciendo de perro del hortelano, ni renovando ni dejando renovar; un partido que está obstruyendo, embarrando, bloqueando la elección de los miembros caducados y que además se permite decir quién puede estar en la negociación y quién no. ¿Pero quién se ha creído que es el Partido Popular? Un partido que hoy, solamente hoy --y es todos los días-- ha sido condenado y ha pagado 245 000 euros por su condena; un partido que hoy está en los juzgados por intentar borrar pruebas con fondos reservados. ¿Ese partido es el que tiene que decir quién puede estar y quién no puede estar? (Aplausos). Acabo. ¿Por qué no dimite el consejo? ¿O, como decía el señor Iñarritu, por qué no lo cesamos? Por último, ¿por qué no inventamos nuevas fórmulas para que no estemos cuatro años caducados? Moltes gràcies."
}