{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE CONSOLIDACIÓN DE EMPLEO PÚBLICO TEMPORAL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Desde luego, coincidimos con el análisis del que parten los proponentes de esta PNL, el Partido Nacionalista Vasco. Es evidente que existe un elevado porcentaje de trabajadores públicos interinos y que corresponde a los poderes públicos dar una solución que garantice los derechos de los empleados públicos, pero también la calidad del servicio que prestan. Existen sectores de la Administración pública donde esta tasa de temporalidad es ya inasumible. Es el caso de la sanidad pública, sector especialmente sensible en los momentos de la pandemia en que vivimos. Los datos referidos a Galiza hablan por sí solos. En los últimos seis años el peso de los trabajadores temporales en el conjunto del personal se elevó hasta el 40,2 % cuando el objetivo europeo es que no supere el 8 %. El incremento constante de la temporalidad se reflejó también en el gasto. Entre 2012 y 2018, el gasto en personal estatutario creció un 5,62 % mientras que la partida destinada a personal laboral se disparó un 48,26 %. Efectivamente, deben hacerse las reformas legales que permitan rebajar la tasa de temporalidad, pero esa solución solo será efectiva si se contempla la eliminación de la tasa de reposición de efectivos para luego negociar un plan de empleo plurianual para aumentar el cuadro de personal estable y plazas de nueva creación, todo ello, lógicamente, consensuado respetando los ámbitos de negociación de cada país en las mesas sectoriales autonómicas."
}