{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS P ARLAMENT ARIOS SOCIALIST A Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL ESTABLECIMIENTO DEL RÉGIMEN JURÍDICO APLICABLE AL CONSEJO GENERAL DEL PODER JUDICIAL EN FUNCIONES. ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gràcies, president. Bona tarda, diputades y diputats. Hace dos años que el Consejo General del Poder Judicial tiene el mandato caducado. Hace dos años que su presidente lo es de manera ilegal. Hace dos años que el Gobierno debería haberlo renovado y no fue valiente, y ahora estamos ante un Consejo General del Poder Judicial caducado, que ha campado a sus anchas, haciendo y deshaciendo a su antojo, colocando a dedo a sus afines, asegurando su hegemonía conservadora y de ultraderecha. Precisamente aquellos que velan o deben velar por el cumplimiento de la legalidad son los primeros que se la saltan. Son públicos y notorios todos los escándalos que preceden a los miembros del Consejo General del Poder Judicial, especialmente a los miembros nombrados por el Partido Popular, desde militantes de Alianza Popular, como Carmen Llombart, o José María Macías, el hombre fuerte de Casado en el actual Consejo General del Poder Judicial, y todo el resto, que no deja indiferente a nadie. ¡Y qué decir de su presidente, el señor Carlos Lesmes, que debe casi toda su carrera al Partido Popular! Fue alto cargo del Gobierno del PP en el Ministerio de Justicia, bajo las órdenes de todos los ministros del ramo nombrados por José María Aznar: Margarita Mariscal de Gante, Ángel Acebes y José María Michavila. Al frente del Consejo General del Poder Judicial, Lesmes no solo se ha ocupado de aprovechar su mayoría para colocar a jueces conservadores en muchos de los puestos clave de la justicia, sino que también ha movido hilos a favor del PP, al que ha ayudado en muchos de sus problemas judiciales. Fue el Consejo General del Poder Judicial de Lesmes quien decidió sacar a Pablo Ruz de la Audiencia Nacional después de que ordenara un registro contra la sede del PP , quien presionó para que Gómez Bermúdez no pudiera investigar la caja B, quien apartó al juez de la Gürtel, Ricardo de Prada, de la decisión sobre si la mujer de Luis Bárcenas entraba en prisión. Vamos, que Lesmes hizo todo lo que le dijo el Partido Popular. Aunque no todo porque, al contrario de lo que le pidió el exministro Rafael Catalá, no bloqueó el interrogatorio de Mariano Rajoy como testigo del caso Gürtel. T odo un buen ejemplo de la independencia judicial en la que tanto cree y se llena la boca el PP . Pero es que el actual Gobierno del PSOE y Unidas Podemos son cómplices de ello porque llevan dos años permitiéndolo. Y no intenten trasladarnos la responsabilidad al resto de partidos porque los que gobiernan son ustedes, señorías, y son ustedes quienes tienen la responsabilidad y la obligación. Pero, claro, un manto velado cubre los ojos del Gobierno cuando se trata de proteger a las cloacas del Estado, allí donde Lesmes se mueve tan bien. Por lo tanto, es urgente que el Poder Judicial deje de hacer política y que saque sus manos de la política. La cúpula judicial no ha sido elegida por los ciudadanos; que se limite a hacer su trabajo y nos dejen a nosotras hacer política, a aquellas que sí hemos sido elegidas democráticamente. Estamos hartas de ver cómo las cloacas del Estado, con la colaboración de la cúpula judicial, influyen en la política y actúan para favorecer a los grandes lobbies, que miran hacia otro lado cuando la corrupción en determinados sectores, como el de la monarquía, es tan escandalosa y flagrante. En cuanto al Tribunal Supremo, este se cubre de gloria con cada decisión que toma, y un ejemplo son nuestras presas políticas, Carme Forcadell y Dolors Bassa. Les molesta que puedan salir, que puedan hablar con la gente, que expliquen la verdad. Y como les molesta, les suspenden el tercer grado y las envían de nuevo a prisión, a pesar de que el juez de Vigilancia Penitenciaria se lo concedió. Y de la misma manera suspendió los terceros grados de nuestros compañeros Oriol Junqueras, Raül Romeva, Joaquim Forn y el resto de presos polítics. (Aplausos). En cualquier caso, ¡cuánta ingenuidad pensando que así nos callarán! Ustedes, desde sus púlpitos manchados de odio, toleran y consienten la corrupción de la monarquía y permiten la huida del Borbón corrupto, e incluso la propician. Entiendan que eso a mi grupo le cueste tanto entenderlo, porque con casi noventa años de historia no tenemos casos de corrupción, y no todo el mundo puede decir lo mismo. (Varios señores diputados: ¡Uuuh!). Es lamentable. Pero fíjense en el caso de la reciente presidenta de la Diputació de Barcelona y alcaldesa de L’Hospitalet de Llobregat, Nuria Marín, del PSC (rumores), que lo es con el apoyo de la antigua Convergència, dicho sea de paso. Una persona que está manchada de corrupción no está legitimada para ser presidenta de la Diputación de Barcelona, la segunda institución más fuerte económicamente del país. Pero si todo ello no fuera suficiente, en las últimas horas hemos sido conocedoras de un nuevo escándalo democrático. El Tribunal Supremo quiere volver a juzgar a Arnaldo Otegi por los mismos hechos. Con esto lo que está haciendo el Tribunal Supremo es prevaricar. (Protestas). ¿Saben lo que significa….? (Continúan las protestas). Como les molesta, ¿eh? ¿Saben lo que significa el non bis in idem? Que nadie puede ser juzgado por los mismos hechos. Eso es de primero de Derecho Penal. (Protestas.--Aplausos). ¿Dónde se ha visto que a una persona la juzguen, la condenen, venga el Tribunal Europeo de Derechos Humanos diciendo que el juicio que tuvo no fue con todas las garantías y ahora decidan volver a repetir el juicio porque no les gusta la resolución? (Protestas). Vamos, que el Tribunal Supremo se está cargando los derechos humanos así, de un plumazo, aunque no es la primera vez. Esto me recuerda la famosa frase de Marx, no del filósofo sino de Groucho Marx: Estos son mis principios y si no les gustan, tengo otros. Es evidente la persecución del Estado contra todo aquel que no piensa como él o, como en este caso, atentando y persiguiendo a los independentistas vascos y catalanes. La cúpula judicial influye en la política y quiere modificar los resultados electorales: quitándole el acta a Oriol Junqueras, suspendiendo el tercer grado a Dolors y a Carme o en relación con la sentencia del Tribunal Europeo de Derecho Humanos y Otegi. (Aplausos)."
}