{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS P ARLAMENT ARIOS SOCIALIST A Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA POR LA QUE SE MODIFICA LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL, PARA EL ESTABLECIMIENTO DEL RÉGIMEN JURÍDICO APLICABLE AL CONSEJO GENERAL DEL PODER JUDICIAL EN FUNCIONES. ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Gracias, señor presidente. Buenas tardes, señorías. En la Iberoesfera, el socialcomunismo del siglo XXI o castrochavismo ha hecho suya la metodología aplicada por décadas por la dictadura de Cuba: el control total y la manipulación del Poder Judicial que convierten a la justicia en mecanismo de represión y de persecución política. ¿Cómo se ha conseguido someter a unos jueces en un primer momento independientes? A través de leyes habilitantes que van vaciando de contenido las otrora firmes garantías que recogían las constituciones. En la actualidad, los sistemas de justicia de países como Cuba, Venezuela, Bolivia, Nicaragua, prueban que los jueces de esos países son ejecutores de la represión y protectores de la impunidad para los miembros del régimen. El Poder Judicial, llamado a garantizar los derechos y libertades de la ciudadanía, ha sido convertido por las dictaduras del socialcomunismo del siglo XXI en un brazo represivo que ha institucionalizado el miedo, la violación sistemática de derechos humanos, los presos políticos --los de verdad--, la persecución del disidente y la dictadura del pensamiento único. Los jueces son verdugos, los juicios son linchamientos, los acusados son víctimas y, ¿la democracia? La democracia muere cuando cae el Poder Judicial. (Aplausos). Porque son, precisamente, los jueces independientes la última línea de defensa de la libertad de las sociedades, de las sociedades en libertad. Eso es el oprobio que hoy llaman justicia en los países de la iberosfera dominados por el socialismo del siglo XXI. Siguiendo a mi querido y admirado Carlos Sánchez Berzaín, estadista perseguido y exiliado político de Bolivia, ese es el oprobio que hoy llaman justicia en una de las dos américas, la formada por los países que, liderados por el castrismo desde Cuba, son auténticas dictaduras del crimen organizado que ejercen el poder criminalmente como un sistema de delincuencia organizada transnacional. Son los amigos del expresidente Rodrí guez Zapatero y también del vicepresidente Pablo Iglesias. (Aplausos). Díganme, señorías, ¿les suena lejano? ¿Lo sienten como algo ajeno? Pues acabo de describirles la nueva España que hoy nace en esta Cámara. Hoy el socialcomunismo da un golpe de Estado institucional desde la misma Moncloa, utilizando un poder legislativo secuestrado para, precisamente, aprobar una ley habilitante que vacía de contenido la Constitución española de 1978 y que acaba con la independencia del Poder Judicial en España. Hoy nuestra justicia deja de ser independiente y se inicia un doloroso camino de degradación para convertirse en mecanismo de represión y de persecución políticas, con un único objetivo, el que persiguen los proponentes de esta iniciativa, y que no es otro que los jueces estén al servicio y sean instrumento de protección de los miembros del régimen. El mismo camino que ya recorrieron nuestros pueblos hermanos en Cuba, Venezuela, Nicaragua y Bolivia; el único camino de destrucción de los derechos y libertades que conoce el socialcomunismo. Hace ahora algo más de un año, casi cuatro millones de españoles depositaron su confianza en VOX y les prometimos que actuaríamos como un auténtico dique de contención, les prometimos que actuaríamos sin miedo a nada y a nadie, dando la batalla por España y por los españoles. Ya en la misma noche electoral del 10 de noviembre de 2019 dijimos alto y claro que el cambio cualitativo es que, gracias a esa confianza de los españoles, habíamos obtenido más de cincuenta diputados, ese número que fija nuestra Constitución como mínimo para poder acudir a interponer un recurso de inconstitucionalidad frente al Alto Tribunal contra las leyes aprobadas por esta Cámara y los parlamentos autonómicos. Lo que prometimos lo hemos cumplido y en estos doce meses el Grupo Parlamentario VOX ha interpuesto once recursos ante el Tribunal Constitucional, once recursos de los cuales destacaré los siguientes: recurso de amparo contra las fórmulas de aquellos diputados que más que jurar conjuraron contra la Constitución española; recurso de amparo contra el secuestro del Congreso acordado cinco días después de imponerse el primer estado de alarma; recurso de inconstitucionalidad contra la inclusión del señor Pablo Iglesias en la comisión que controla el CNI; recurso de inconstitucionalidad contra el primer estado del arma y contra el segundo estado de alarma, decretado por periodo de seis meses; recurso de amparo contra la autorización de esta Cámara que, utilizando el rodillo parlamentario, ha secuestrado al pueblo español por un período de seis meses y ha impedido que el presidente Sánchez comparezca ante esta Cámara, como obliga la Constitución, cada quince días y sí por un periodo de dos meses. Ninguno de estos once recursos ha sido resuelto por el Alto Tribunal. ¿Y saben con qué nos hemos encontrado? Nos hemos encontrado con un Tribunal Constitucional secuestrado, secuestrado por los partidos a quienes deben las sillas y sus nombramientos, Partido Popular y Partido Socialista, en algún caso con el apoyo de Convergència i Unió. ¿Y hoy qué tenemos en esta Cámara? Tenemos a Podemos, a través del señor Asens, llorando amargamente porque quiere su trozo de pastel. Me encantan sus lágrimas progres, señor Asens. (Aplausos). V oy a dirigirme a los magistrados del Tribunal Constitucional y me dirijo en este momento como representante del pueblo español, en nombre de mi grupo parlamentario, para anunciarles algo que no se ha dicho en esta Cámara por ninguno de los partidos que han manifestado su oposición a esta proposición de ley, unos porque no tienen el número suficiente de diputados y otros porque, aunque lo tienen, como siempre, tienen discursos grandilocuentes pero pocas acciones coherentes. Los cincuenta y dos diputados de VOX vamos a recurrir ante el Tribunal Constitucional esta infame proposición de ley ¡que no hace sino asaltar el Poder Judicial! (Aplausos). Y de poder a poder secuestrado, les decimos a los magistrados del Tribunal Constitucional que rompan sus cadenas porque las suyas son mucho más fáciles de romper, porque los peajes que tenían que pagar por sus nombramientos no pueden incluir el derribo de nuestra democracia, y eso es lo que están permitiendo al inhibirse de su responsabilidad histórica. Como Poder Legislativo, VOX les compele a que cumplan con su obligación constitucional, porque cuando más se les necesita, cuando más evidente se hace la necesidad de su existencia es cuando están abandonando al pueblo español. No pretendemos presionarles, señorías, porque nosotros no somos el PSOE, no somos el PP y no somos Podemos, pero sí les decimos que cumplan con su obligación constitucional y resuelvan, porque con su silencio no son conscientes de lo que están poniendo en juego, y si lo son, si son conscientes, que la historia les juzgue por su complicidad con el golpe de Estado institucional que se está perpetrando en nuestra nación. Muchas gracias, señor presidente. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}