{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE CONSOLIDACIÓN DE EMPLEO PÚBLICO TEMPORAL. ",
        "diputado": [
            {
                "apellidos": "Honrubia Hurtado",
                "apellidosNombre": "Honrubia Hurtado, Pedro Antonio",
                "codParlamentario": 68,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Pedro Antonio",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Eselkaos",
                "twitterUserId": "302024398",
                "twitterUserName": "Eselkaos"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HONRUBIA HURTADO"
    },
    "text": "Gracias, señor presidente. Creo que es bastante evidente que tenemos un problema grave de temporalidad. Es un hecho objetivo, los números están ahí y algunos ya se han comentado. Hay una tasa superior al 20 %, a nivel general; en sectores como la sanidad, cercana al 50 % y, en sectores como la educación, cercana al 30 %. Esto requiere soluciones urgentes, entre otras cosas, como se ha comentado también, porque Europa nos obliga a ello. La sentencia de marzo de 2020 del Tribunal de Justicia de la Unión Europea, ya mencionada, no deja en muy buen lugar las prácticas llevadas a cabo por el Estado español en esta materia durante los últimos años, y nos obliga a solucionar esta situación lo antes posible. Nosotros creemos que las soluciones tienen que implicar, necesariamente, dos aspectos, como se ha dicho en alguna de las intervenciones anteriores. Por un lado, es necesario establecer mecanismos que impidan que esta situación se vuelva a repetir en un futuro. En ese sentido, desde el Ministerio de Política Territorial y Función Pública ya se comunicó en su momento que se estaba estudiando una modificación del artículo 10 del EBEP para abordar esta situación. Por otro lado, también se tiene que dar respuesta a la situación existente y, en concreto, a la situación en la que se encuentran los trabajadores y las trabajadoras, que son, como se ha dicho, las principales víctimas de estas prácticas. Esta solución debe ser dialogada y negociada a todos los niveles, con los partidos de esta Cámara, con las comunidades autónomas, con la Federación Española de Municipios y Provincias, con los sindicatos y con los colectivos afectados por estas situaciones. Además, las soluciones que se propongan deben ser comunes para el conjunto de las administraciones. También hay que evitar la arbitrariedad, entre otras cosas, para obligar a que las apliquen determinadas administraciones, que atacan sistemáticamente a los servicios públicos y que han utilizado estas políticas como una forma de ahorrar dinero a costa de la calidad del servicio y de los trabajadores y las trabajadoras. En definitiva, en aras de la calidad del servicio, pero también para evitar situaciones de agravio y de discriminación entre trabajadores de unas administraciones y otras, entendemos que hay que evitar la arbitrariedad y que las soluciones tienen que ser comunes y se deben aplicar al conjunto de las administraciones. También deben ser soluciones que respeten los principios de igualdad, mérito y capacidad recogidos en nuestra Constitución para la contratación del personal público, pero deben tener también en cuenta la situación específica en la que se encuentran las trabajadoras y los trabajadores afectados. Como se ha dicho, estas personas no tienen la culpa de la situación en la que se encuentran. Esta situación tiene que ver con una serie de políticas de austeridad llevadas a cabo durante años por las administraciones públicas, que no contrataban personal cuando había jubilaciones o cuando, por otras cuestiones, se dejaban de ocupar plazas, y acudieron al contrato de personal temporal. Esto se ha prolongado en el tiempo y no se le ha dado solución, y ahora nos encontramos en esta situación. Como no es un problema que ellos hayan generado, no pueden ser doblemente víctimas de esta situación y, por tanto, estamos en deuda con ellos, primero, porque han hecho un trabajo que ha repercutido en beneficio de toda la sociedad; segundo, porque no se puede desperdiciar --como se ha dicho también-- el capital humano que representan estos trabajadores y trabajadoras con la experiencia y los conocimientos que acumulan, pero, sobre todo, por una cuestión empática. En las reuniones que hemos tenido con ellos y ellas muchas veces nos hemos encontrado situaciones que son realmente dramáticas. En lo que nos insisten, y creo que con toda la razón del mundo, es en que ellos no son plazas, no son números, que son personas, que son familias y que son gente que tienen una vida; muchas veces gente mayor de cincuenta años que están con miedo a perder su puesto de trabajo, porque saben que si lo pierden van a tener muchas dificultades para reincorporarse al mercado laboral. Por tanto, debemos tener esto también en cuenta dentro de las soluciones que se den. En resumen --y para finalizar-- que reconozcamos el problema y demos una solución urgente; que esta solución sirva tanto para que no se vuelva a repetir como para que se reconduzca la situación actual; que sea una solución que deba ser negociada con las comunidades autónomas, con la FEMP, con los agentes sindicales y con los colectivos afectados; y que sea una solución que combine el respeto a los principios constitucionales de igualdad, mérito y capacidad con no dejar tirados a los trabajadores y trabajadoras afectadas. En ese camino encontrará a nuestro grupo. Muchas gracias. (Aplausos)."
}