{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE CONSOLIDACIÓN DE EMPLEO PÚBLICO TEMPORAL. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Muchas gracias, señor presidente. Señorías, vaya por delante mi agradecimiento al Partido Nacionalista Vasco, a su grupo parlamentario y de forma especial al diputado Legarda por la presentación de esta iniciativa. De hecho, es un tema que tendría que estar resuelto desde hace tiempo. Más allá de las diferentes sentencias del Tribunal de Justicia de la Unión Europea, no tendríamos que haber esperado a estas sentencias para resolver una cuestión que de hecho no es nueva, aunque es verdad que se va agravando a medida que va pasando el tiempo y no se soluciona. Las iniciativas legislativas para afrontar el problema de la temporalidad del empleo en la Administración pública, de los interinos con una situación de precariedad en sus puestos de trabajo, se han intentado resolver a través de la disposición transitoria cuarta del mismo EBEP, así como a través de la Ley de Presupuestos Generales del Estado de 2017, pero es obvio que han sido soluciones que no han conseguido ni atajar ni resolver el problema. La iniciativa que hemos acabado transaccionando es un buen punto de partida si el Gobierno tiene voluntad de afrontar este problema, que no es fácil, porque, obviamente, si lo fuera, esto ya estaría resuelto. Nosotros nos hemos sumado y lo hacemos convencidos de que será el detonante para que el Gobierno adopte una iniciativa, con los consensos necesarios, obviamente, respetando la autonomía de cada uno de los diferentes niveles de la Administración --Administración local, Administración de la Generalitat y Administración autonómica--, pero esto no puede esperar. La realidad es esta. Nos hubiese gustado una mayor concreción en la propuesta, pero la damos por buena. Nuestro grupo parlamentario tiene diferentes propuestas también en marcha en el ámbito de las diferentes comisiones. De hecho, queríamos traer una propuesta legislativa, pero no lo vamos a hacer en tanto en cuanto esperamos que el Gobierno reaccione en breve. En todo caso, como el resto de grupos firmantes, estaremos atentos a la actividad o inactividad del Gobierno en este aspecto. Muchísimas gracias."
}