{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE CONSOLIDACIÓN DE EMPLEO PÚBLICO TEMPORAL. ",
        "diputado": [
            {
                "apellidos": "Del Valle Rodríguez",
                "apellidosNombre": "Del Valle Rodríguez, Emilio Jesús",
                "codParlamentario": 175,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Emilio Jesús",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/edelvallerod",
                "twitterUserId": "1122839391096004608",
                "twitterUserName": "edelvallerod"
            },
            1
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DEL VALLE RODRÍ GUEZ"
    },
    "text": "Con la venia de la Presidencia, señorías. Señoras y señores diputados del Grupo Vasco, a la vista de la enmienda que han presentado en la mañana de hoy, por virtud de la cual cambia radicalmente la parte dispositiva de la PNL, les anunció que el Grupo Parlamentario VOX va a votar favorablemente la transaccional que han presentado. A partir de ahora corresponde al Gobierno de la nación consensuar con el resto de administraciones públicas y con la representación de los trabajadores las medidas que se van a recoger en el correspondiente proyecto de ley. No hay que olvidar que el problema de la interinidad y la temporalidad viene desde hace muchos años. Ya en la Ley 30/1984, de medidas para la reforma de la función pública, se establecieron unas disposiciones transitorias para consolidar precisamente la temporalidad. Se ejecutaron de aquella manera, el Tribunal Constitucional se pronunció y llevamos años y años engordando la pelota, y los Gobiernos, uno tras otro, muy buenas palabras, pero, al final, no han hecho nada. Y a mí lo que me da miedo es que el Gobierno actual, que tiene muy buenas palabras, no haga nada, porque, como se ha recordado antes, en 2017 y principios de 2018 se firmaron los acuerdos marco para la mejora del empleo en el sector público, pero el Gobierno socialista lleva dos años y medio y en este tiempo no ha cumplido nada de esos acuerdos y no ha hecho nada. En cualquier caso, como digo, vamos a votar favorablemente, aunque entendemos que no es lo ideal. Aquí se ha hablado mucho de cifras y hasta casi de una manera demagógica de la situación del personal interino y temporal. Donde más precario es el empleo dentro del sector público es en las universidades públicas, cuya tasa de temporalidad es del 44 %. Si excluimos al personal de administración, más de la mitad del personal docente de las universidades públicas es temporal. Y eso, todos esos contratos que se hacen por curso, etcétera, con lo que aquí se ha hablado no lo vamos a arreglar. En las comunidades autónomas la tasa de temporalidad está en el 36 %, y, respecto de las comunidades autónomas, los ámbitos de sus sectores públicos donde más temporalidad hay corresponden a sanidad, educación no universitaria y en menor medida justicia. Pero, claro, en sanidad, si ustedes se leen no el Estatuto Básico del Empleado Público, sino el del personal al servicio de la sanidad pública, verán que distingue tres tipos de personal temporal: por un lado, el personal interino, que es igual que el funcionario interino que todos conocemos; por otro lado, el personal eventual, y, por otro lado, el personal para sustituciones. Pues bien, con todo esto que están hablando se podrá solucionar el problema del interino que está ocupando un puesto de la plantilla. Pero donde existe el abuso es en el personal eventual, porque no ocupan puesto de plantilla y por eso llevan años así, porque sus puestos, como no existen, nunca salen a oposición. Creo que todos conoceremos a algún médico que en su día hizo la carrera, luego el MIR y se quedó como temporal en un hospital. Decía antes el diputado de Canarias que él conoce a uno que encadena dieciséis contratos. Yo conozco a médicos de Valdecilla que llevan años como eventuales, años, pero nunca sale la oposición porque no ocupan puestos de trabajo. Por tanto, lo primero que hay que hacer es obligar a las administraciones de las comunidades autónomas, que son las responsables de los servicios públicos de salud, a que elaboren las correspondientes relaciones de puestos de trabajo, que sean las adecuadas a los servicios que prestan, y, una vez que estén hechas esas plantillas y una vez que se adscriba el personal eventual a esos puestos de trabajo, podremos hablar de darles una solución. Más complicado es, por supuesto, el personal que está para sustituciones, salvo que se creen puestos específicos para hacer sustituciones. En cualquier caso, cuando nos presente el Gobierno el proyecto de ley habrá que ver qué medidas se van a adoptar, porque, como digo, no todos son iguales en el ámbito de la temporalidad en las administraciones públicas. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}