{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE CONSOLIDACIÓN DE EMPLEO PÚBLICO TEMPORAL. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señor presidente. Quiero empezar mi intervención saludando la pertinencia de este debate. Es verdad que era necesario abordar esta cuestión, era necesario abordarla desde hace mucho tiempo, probablemente haya quien piense que era necesario abordarla casi desde el inicio de la temporalidad en la Administración pública. El señor Legarda ha dado unos datos que por sí solos son elocuentes para entender por qué es pertinente este debate: ha hablado de 800 000 personas en el Estado español afectadas por la temporalidad o la interinidad en el marco del desempeño de su tarea en la Administración pública. Yo los voy a complementar con la realidad de la que usted y yo provenimos. La Comunidad Autónoma del País Vasco tiene 50 000 personas en interinidad, según los sindicatos; la Comunidad Foral de Navarra tiene 15 000 personas en interinidad, también según los sindicatos, y eso equivale al 50 % de los trabajadores y trabajadoras de la Función pública vasca. Luego también ahí tendríamos que ver qué más podemos hacer para garantizar una mayor estabilidad y, por tanto, dignidad en los puestos de trabajo, porque las medidas que hasta ahora se han puesto probablemente aquí, pero también allí, en cualquiera de las dos realidades que he expuesto, no dejan de ser consideradas a los ojos del sindicatos, que están exigiendo desde hace ya mucho tiempo que se regularice esta situación, como medidas raquíticas. Para que se me entienda todavía mejor, diré que las medidas que se planteaban hasta ahora, por ejemplo, para el marco de la Comunidad Autónoma del País Vasco por parte del Gobierno vasco --espero que con esta iniciativa que se está debatiendo aquí esto pueda cambiar, y lo digo sinceramente, ojalá pueda cambiar-- eran una estabilización, una regularización de 2000 personas de 50 000 en total. No es difícil hacer un ejercicio de abstracción y pensar en una especie de Los juegos del hambre, a los que íbamos a convocar a todas y cada una de las personas que se encuentran en esta situación para que entre ellos, en una lucha cainita, decidieran o pudieran optar a alguna de esas plazas por lo escasas que eran. Es verdad que es necesario hacer algo ya y han recordado con mucho tino que hay sentencias europeas que así lo exigen. Hay una del Tribunal de Justicia de la Unión Europea, de marzo, que lo señala --el señor Legarda con claridad lo ha expuesto así--; hay también una norma europea del año 1999, del siglo pasado, que ya lo venía exigiendo y que ya señalaba uno de los males de la Función pública que tiene que ver con la temporalidad en el empleo. Ahora que el Estado español está dispuesto a cumplir por encima de lo que le exigen con lo que desde Europa se traslada, les pediría que tardaran menos en hacer cumplir o en adaptar estas directivas y estas trasposiciones a la realidad del Estado español. Ya han visto que no es difícil y han visto que son capaces de repetir un juicio y de hacerlo incluso yendo más allá de lo que el tribunal europeo les planteaba. Nosotros y nosotras a lo nuestro. (Continúa su intervención en euskera). Pero como le decía, en este proceso de consolidación es buena idea --por eso vamos a apoyar la iniciativa, porque nos parece importante que se recoja en la iniciativa el papel de los sindicatos-- no solo escuchar a los sindicatos --entienda que no es extraño que así lo digamos--, sino hacer caso a los sindicatos y coger las propuestas que están planteando, porque cuando ellos plantean los procesos de consolidación y los plantean en una clave que contemple con mayor intensidad, por ejemplo, la antigüedad por aquello que decían de no desaprovechar todo el esfuerzo invertido en ellos y todo el potencial que esas personas tienen, también plantean las pruebas prácticas. Es bastante lógico también que las personas tengan la posibilidad de mostrar su pericia y su capacidad en aquel lugar para el que optan a un puesto de trabajo. También creemos que hay que levantar los vetos e impedimentos jurídicos para que las mesas de negociación puedan reunirse, que es algo que ahora cuesta bastante que se pueda hacer. También creemos que hay que reformar el Estatuto del trabajador temporal, que es algo que los sindicatos vienen pidiendo. Para terminar, ya he dicho que vamos a apoyar esta iniciativa y que el debate es pertinente, pero creo que debiéramos dar un paso más en este sentido. Y el paso más no es cuántas iniciativas más ponemos ahora en pie, sino que nos hagamos una reflexión, la de cómo hemos llegado hasta aquí y quiénes nos han hecho llegar hasta aquí. Porque, probablemente, si no hubiéramos copiado en la Administración la lógica de la cultura laboral del modelo neoliberal nos encontraríamos con una realidad muy diferente. Porque si muchos Gobiernos en muchos lugares diferentes haciendo las mismas cosas no hubieran entendido que seguir la lógica del mercado neoliberal en la Administración pública conlleva que los puestos de trabajo para mucha gente sean coyunturales, en función de la demanda, y no como puestos estructurales, no nos encontraríamos con estas tasas de temporalidad que ahora mismo estamos soportando y sufriendo. Probablemente, así desterraríamos, de una vez por todas, el riesgo continuo que tiene la Administración pública y los servicios públicos básicos de cualquier sociedad que se dice democrática, que se llama privatización; privatización de servicios básicos, que son los que nos hacen gozar de dignidad en nuestras propias vidas. (Aplausos)."
}