{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, SOBRE EL ABORDAJE DEL IMPACTO SOCIAL Y SANITARIO FRENTE A LA CRECIENTE PROLIFERACIÓN DE LAS CASAS DE APUESTAS Y SALONES DE JUEGO. ",
        "diputado": [
            {
                "apellidos": "Cañadell Salvia",
                "apellidosNombre": "Cañadell Salvia, Concep",
                "codParlamentario": 21,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Concep",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/conceptermens",
                "twitterUserId": "2867230876",
                "twitterUserName": "conceptermens"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑADELL SALVIA"
    },
    "text": "Gràcies, presidenta. El Partit Demòcrata ha presentado una enmienda de sustitución a la proposición no de ley que hoy debatimos. El primer punto del texto original presentado por el Grupo Socialista supone una invasión clara de las competencias que tiene Cataluña en dichas materias. En la enmienda presentada les sugerimos que procedan a hacer un estricto seguimiento y evaluación de la aplicación del Real Decreto 958/2020, aprobado recientemente, sobre las comunicaciones comerciales de las actividades del juego. El real decreto incorpora limitaciones en la publicidad del juego y apuestas con el fin de garantizar que no tengan lugar en horario infantil protegido. En Cataluña --y creo que también en el País Vasco-- los medios de comunicación públicos TV3 y Catalunya Ràdio dieron un paso importante en este sentido cuando aprobaron no emitir publicidad de los juegos en línea y apuestas. Con esta decisión se persigue un doble objetivo: primero, proteger a los menores, adolescentes y jóvenes, en definitiva, una de las audiencias más vulnerables ante el riesgo de adicción, y, segundo, no fomentar las actividades relacionadas con el juego durante el horario protegido. Nos preocupan los datos, las informaciones respecto a las conductas y el incremento de los trastornos patológicos generados por la adicción al juego. Si nos remitimos al primer punto y la invasión de competencias, la Generalitat de Catalunya tiene competencias tales como conceder las autorizaciones necesarias para gestionar y explotar los juegos y las apuestas; supervisar la inscripción y el registro de personas, empresas y entidades titulares del juego y apuestas, así como de establecimientos o locales donde se practica la actividad; elaborar los planes de inspección en materia de juego y apuestas; gestionar y controlar los órganos administrativos, de inspección y técnicos para ejercer las competencias y funciones que la normativa vigente establece en materia de juego y apuestas; emitir informes técnicos en materia de juego y apuestas; resolver las consultas que formulen los órganos superiores de la Administración de Generalitat; dirigir el registro de personas que tienen prohibida la entrada a los establecimientos de juego en Cataluña; resolver en su caso los expedientes sancionadores y los recursos. En el Partit Demòcrata nos posicionamos en contra de los programas estatales recentralizadores de competencias y de un marco regulador común que pretende actualizar y armonizar la actividad del juego y su impacto en la salud pública. Gràcies."
}