{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, SOBRE EL ABORDAJE DEL IMPACTO SOCIAL Y SANITARIO FRENTE A LA CRECIENTE PROLIFERACIÓN DE LAS CASAS DE APUESTAS Y SALONES DE JUEGO. ",
        "diputado": [
            {
                "apellidos": "Vicente Viondi",
                "apellidosNombre": "Vicente Viondi, Daniel",
                "codParlamentario": 80,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Daniel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/viondi",
                "twitterUserId": "15667049",
                "twitterUserName": "viondi"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICENTE VIONDI"
    },
    "text": "Muy buenas tardes a todos y a todas. Mis primeras palabras las quería trasladar a mi grupo parlamentario, y son de agradecimiento porque hemos traído a esta Cámara un debate que está en la sociedad. La obligación tanto del Gobierno como del Grupo Parlamentario Socialista, que es la principal fuerza que sustenta a este Gobierno, es traer lo que está en la calle al debate en el Parlamento, así que gracias a mi grupo parlamentario por traer el tema del juego, que está en nuestras calles, que está en nuestro día a día. (Aplausos). Para hablar del juego tenemos que echar la vista atrás. Hace una década el juego era distinto a como lo concebimos ahora. Apenas eran las máquinas tragaperras, un bingo o algún casino. Pero la llegada del smartphone y la avalancha de las multinacionales del juego contribuyeron a que la Ley del juego y algunas leyes autonómicas quedaran desfasadas, y hoy contemplamos la problemática del juego de forma muy distinta a como lo hacíamos diez años atrás. Hoy --lo que no era hace diez años-- es un auténtico asunto que preocupa a muchísimos ciudadanos y ciudadanas y se ha convertido en una problemática social. Es verdad, y es justo reconocerlo, que no pusimos la barrera de protección necesaria para contener el avance inexorable que llevaban las multinacionales del juego. Donde antes había calles con comercios ahora, principalmente en algunos barrios y distritos de las grandes ciudades, que casualmente son los que tienen menos renta, vemos locales de juego y de apuestas, a los que acceden nuestros jóvenes y muchas personas mayores. Hoy este asunto hay que analizarlo desde la perspectiva de que llevamos, y hay que reconocerlo, siete años en los que ha habido descontrol. Hubo descontrol por parte de todas y cada una de las administraciones, cuando Eurovegas era el mayor logro que se pretendía traer a nuestro país y, muy en concreto, a la Comunidad de Madrid, cuando el deporte, que siempre debería y debe ser salud, se convirtió en un negocio. Igual que el tabaco y el alcohol desaparecieron del deporte, el juego también tiene que desaparecer del deporte. (Aplausos.--La señora presidenta ocupa la Presidencia). Esa permisividad durante muchos años contribuyó a que algunas de nuestras calles estén llenas de este tipo de locales, a que cualquier joven pueda apostar desde un teléfono móvil, a que el juego haya crecido exponencialmente en los últimos años de forma compleja e inexorable. Los propios datos del informe Edades que se daban ayer avalan que sigue creciendo el juego online y, por supuesto, también el juego presencial. Hoy los locales de juego se multiplican como setas en muchos barrios y distritos, en el mío en particular, en Vicálvaro. Puedo verlo, igual que lo veo en Usera, en Vallecas o en alguna ciudad de Murcia, Cataluña o cualquier otro lugar del Estado, porque esto nos afecta a todos y a todas y en todos y en cada uno de los territorios que conforman el Estado. Y, miren, es verdad que hemos avanzado, ahora hay cierta conciencia por parte de todos. Al Partido Popular le reconozco cierto avance en sus posturas. Hemos pasado del modelo Eurovegas a uno en el que, con la enmienda que nos presentan hoy, nos muestran un cierto avance en cuanto al reconocimiento de que aquel otro no se puede aplicar. Quizá también hayan contribuido en alguna medida sus Gobiernos autonómicos con Ciudadanos y le han permitido adoptar posiciones distintas a las que habían tomado hasta ahora, muy exponencialmente en Madrid y Murcia. Siempre recuerdo lo que dice una compañera mía del partido, dice que Murcia no se puede convertir en la Nevada de España, y yo creo que ni el Partido Popular, Ciudadanos ni nadie de los aquí presentes queremos que haya ninguna Nevada en España. Sabemos que menores y muchas personas que sufren auténtica vulnerabilidad social son precisamente a los que más buscan estas multinacionales, a quienes saben más necesitados, a quienes más deseo tienen de salir de esa situación. Por tanto, estamos en un momento en el que creo firmemente, y lo digo en representación del Grupo Socialista, que todos somos muy conscientes de que esta situación no puede seguir así. Es verdad, el Gobierno de España ha tomado decisiones. El real decreto que aprobó el Gobierno recientemente muestra una decisión clara en lo que se refiere a sus ámbitos competenciales, al juego online, y creo que casi todos en cierta medida compartimos que es una opción que había que tomar y que resultaba urgente hacerlo. Por eso creo que ahora toca tratar otras áreas, no solo el juego, que también. Creo que hay que buscar un consenso generalizado entre todas las administraciones y todos los grupos políticos. Hay que fijar unos criterios mínimos comunes que podamos aplicar todos, que no signifiquen en ningún momento --reitero, en ningún momento-- una invasión o un toque de competencias; no, cada comunidad autónoma podrá cumplir y desarrollar sus funciones. Pero es necesario que haya un criterio común para todos, cierta posición común respecto a una función homologable en cada una de las administraciones --disculpen por los nervios de la primera vez, me imagino que a muchos de ustedes les habrá pasado--. (Aplausos). El juego es legal, es verdad, pero no puede ser impune. Ya lo hicimos con el tabaco y el alcohol, y creo que ahora toca hacerlo con el juego. Muchas veces escuchamos críticas de los ciudadanos sobre nuestra incapacidad para llegar a acuerdos en esta Cámara, pero me gustaría acabar con optimismo. Creo que hay un mensaje que nos pide la ciudadanía, que es relativo a la conciencia de este problema, y creo que todos tenemos la convicción de querer actuar contra él. Por eso creo que hoy todos y cada uno de los grupos deberíamos salir unidos y dar ejemplo de consenso, de que todos de una u otra forma estamos de acuerdo en acabar con este problema. Seremos una sociedad mejor si hacemos lo correcto en el momento exacto, y hoy puede ser el primer día para poner fin a una problemática que sentimos y padecemos todos muy cerca. Muchas gracias y espero contar con el apoyo de todos y cada uno de los grupos parlamentarios. (Aplausos)."
}