{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, SOBRE EL ABORDAJE DEL IMPACTO SOCIAL Y SANITARIO FRENTE A LA CRECIENTE PROLIFERACIÓN DE LAS CASAS DE APUESTAS Y SALONES DE JUEGO. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Almeida",
                "apellidosNombre": "Rodríguez Almeida, Andrés Alberto",
                "codParlamentario": 256,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Andrés Alberto",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            1
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ ALMEIDA"
    },
    "text": "Muchas gracias, señora presidente, señorías. Señor Vicente Viondi, debo comentar mi intervención anunciándoles que desde el Grupo Parlamentario VOX compartimos la preocupación por los problemas que genera en ocasiones la adicción al juego. El centro de la acción política de VOX es la persona y la familia. El juego genera adicciones con devastadoras consecuencias para la estabilidad familiar y las relaciones personales. Hemos presentado una enmienda de modificación en la que concretamos los estándares mínimos exigibles que --entendemos-- deben incluirse en la Ley 13/2011, de Regulación del Juego, para que sean exigibles en todo el territorio nacional. Dicha ley trató de dar encaje a los nuevos servicios de comunicaciones electrónicas y a los juegos interactivos a través de Internet con un carácter técnico-administrativo, pero adolece de un régimen protector de los usuarios de dichos servicios de apuestas y juegos de azar. En nuestra enmienda concretamos la protección a los sujetos especialmente vulnerables, menores y quienes se han autoexcluido de la actividad del juego; el agravamiento de las sanciones para quienes permiten el acceso de esos sujetos especialmente vulnerables; la unificación del Registro general de interdicciones de acceso al juego, actualmente opaco entre comunidades autónomas --para quienes vivimos en los territorios extrapeninsulares puede ser suficiente, pero en la Península cambiar de comunidad autónoma es mucho más sencillo--, a excepción de Castilla-La Mancha, que sería la única comunidad autónoma que comparte su información con el registro de la Dirección General de Ordenación del Juego, según la propia dirección general; el alejamiento de las casas de apuestas de colegios, residencias de ancianos, hospitales, recintos deportivos, centros de rehabilitación, centros juveniles y universidades, así como entre las casas de apuestas para evitar la conformación de barrios o guetos del juego. Nuestro afán no es criminalizar las casas de apuestas, sino establecer límites claros que protejan a la sociedad de las graves consecuencias que hemos comprobado que la ludopatía provoca. Proteger a la familia y a la persona pasa, en primer lugar, por resguardar a los menores de caer en este tipo de adicciones que pueden lastrar toda su vida y destruir a sus familias. Por eso, desde el Grupo Parlamentario VOX queremos alejar las casas de apuestas de los menores lo máximo posible. (Aplausos). El juego problemático está haciendo especiales estragos entre los barrios y familias con rentas más bajas. Las casas de apuestas se sirven de los más vulnerables, a quienes pretenden hacer creer que se pueden hacer ricos por las apuestas en detrimento de la cultura, del mérito, del trabajo y del esfuerzo. Los locales de apuestas se han multiplicado, especialmente en barrios con rentas más bajas, y les daré un dato muy concreto: en Madrid, los tres barrios donde más han crecido las casas de apuestas coinciden exactamente con los tres distritos con menor renta, Latina, Usera y Puente de Vallecas. En VOX estamos en contra de convertir los barrios en casinos encubiertos. La adicción al juego está rompiendo relaciones y llevando a conflictos personales, económicos y violentos dentro de familias y barrios. VOX está siempre al lado de la unidad frente a quienes separan las comunidades por interés económico. Estamos a favor de la libertad de empresa, pero para que esa libertad prevalezca se deben establecer unos límites claros. En este sentido creemos que debe estar orientada al bien común, y no existe, no hay, no puede haber bien común allí donde se pone en riesgo a nuestros niños. (Aplausos). Como verán, señorías del Grupo Parlamentario Socialista, compartimos con ustedes la misma preocupación por el impacto social del juego en los más vulnerables. Por esta razón deberían aceptar nuestra enmienda, que complementa la propuesta por ustedes que ahora debatimos. Muchas gracias. (Aplausos de las señoras y los señores del Grupo Parlamentario VOX, puestos en pie)."
}