{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, SOBRE EL ABORDAJE DEL IMPACTO SOCIAL Y SANITARIO FRENTE A LA CRECIENTE PROLIFERACIÓN DE LAS CASAS DE APUESTAS Y SALONES DE JUEGO. ",
        "diputado": [
            {
                "apellidos": "Muñoz Dalda",
                "apellidosNombre": "Muñoz Dalda, Lucía",
                "codParlamentario": 335,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Lucía",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/luciadalda",
                "twitterUserId": "2578198139",
                "twitterUserName": "luciadalda"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ DALDA"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Hoy hablamos de casas de apuestas y, en primer lugar, creo que es de justicia reconocer que no estaríamos hablando aquí sobre esto si no fuera porque los movimientos sociales, juveniles y vecinales, y las asociaciones de rehabilitados de ludopatía vienen denunciando desde hace años la proliferación descontrolada de casas de apuestas en los barrios y en los pueblos, que han crecido especialmente en las zonas más humildes y se han localizado estratégicamente cerca de aquellos espacios que frecuentan las personas más jóvenes, ya sean institutos, colegios, parques, etcétera. Este fenómeno está afectando especialmente a las familias, las está llevando a la ruina. Sin ir más lejos, hace tan solo dos días hubo una manifestación en Carabanchel contra las casas de apuestas; mañana va a haber otra en la calle Ocaña. A toda la gente que está dando la batalla en la calle, gracias; gracias, porque sin la presión en la calle es mucho más difícil que las cosas se muevan aquí dentro y que salgan propuestas adelante. Si hablamos de casas de apuestas, es importante recordar que esta proliferación descontrolada que ha tenido lugar en los últimos diez años tiene que ver con que los gobiernos del PP no tomaron medidas valientes para evitar la situación en la que nos encontramos ahora; al contrario, ayudaron a crear el caldo de cultivo perfecto precarizando la vida, precarizando el trabajo, para que las casas de apuestas hicieran su negocio. Y este retraso en la regulación, el hecho de que haya imperado la ley de la selva, ha generado un problema de salud como una catedral y se han normalizado las casas de apuestas como centros de ocio, sobre todo entre la gente joven, y cada vez son más los chavales que tienen una adicción a las apuestas. Ahí están los datos recién salidos del horno, de ayer mismo: la encuesta Edades estima que 670 000 personas --o sea, más de medio millón de personas-- tienen conductas de riesgo o ludopatía. La magnitud del problema es tal que nos recuerda lo que fue la heroína en los años ochenta. Es un hecho que cuando gobierna el Partido Popular se defienden antes los intereses de las grandes empresas que a las familias. Es muy significativo que un miembro del Gobierno de Mariano Rajoy haya acabado en el Consejo de Administración de Codere. Si miramos también lo que están haciendo en los gobiernos autonómicos, ahí están, con el apoyo de la ultraderecha, dando todo tipo de facilidades con los horarios de apertura, con las bonificaciones fiscales, etcétera. Es bastante sintomático que un grupo de jóvenes rebeldes en Madrid reivindique una ampliación de los horarios de las bibliotecas yéndose a estudiar a una casa de apuestas. El papelón que ha tenido el Partido Popular en el desarrollo de esta industria lo explica muy bien el libro de Luis y Daniel Díez: Jugad, jugad, malditos, que básicamente explica cómo está de contaminado y financiado el Partido Popular por parte de las casas de apuestas; ahí está la trama Gürtel, donde aparecen los señores de Luckia, los hermanos González Fuentes, como donantes de su caja B. En cambio, ahí está el compromiso de Unidas Podemos con la gente joven, y creo humildemente que es bastante evidente que hemos tenido un papel muy diferente a la hora de luchar contra las casas de apuestas y proteger a las familias. En este Congreso hemos presentado iniciativas que no siempre se han tenido en cuenta en las pasadas legislaturas, pero ahora que estamos en el Gobierno estamos consiguiendo avanzar. Más pronto que tarde nos parecerá igual de extraño ver publicidad de casas de apuestas en camisetas de futbolistas que ver publicidad de tabaco, porque estará igual de prohibida y habremos conseguido que no tenga legitimidad social. Para finalizar, anuncio que votaremos a favor, y quiero dirigirme a la gente joven de nuestro país. Apostar no es un juego, apostar no es ocio, es un negocio, y cada vez que echas una moneda en la ruleta hay un cerdo capitalista multimillonario riéndose en tu cara porque te piensas que vas a ser como él, pero, no nos equivoquemos, la banca siempre gana. (Aplausos)."
}