{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, SOBRE EL ABORDAJE DEL IMPACTO SOCIAL Y SANITARIO FRENTE A LA CRECIENTE PROLIFERACIÓN DE LAS CASAS DE APUESTAS Y SALONES DE JUEGO. ",
        "diputado": [
            {
                "apellidos": "Rosique i Saltor",
                "apellidosNombre": "Rosique i Saltor, Marta",
                "codParlamentario": 185,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/martarosiq",
                "twitterUserId": "572925673",
                "twitterUserName": "martarosiq"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROSIQUE I SALTOR"
    },
    "text": "Las políticas neoliberales de todos los Gobiernos que han pasado por el Estado español han provocado que los jóvenes tengamos hoy en día un desempleo de un 40 %, que solo un 17 % se pueda emancipar y que tengamos una inestabilidad económica que, evidentemente, nos provoca una inestabilidad emocional. Ante esta precariedad, los jóvenes deberíamos organizarnos colectivamente para defender a los trabajadores. Sin embargo, el capitalismo feroz está provocando que se individualicen nuestros problemas, que muchos dejen de encontrarle sentido a la lucha colectiva, que se difumine esta gran multitud trabajadora y precaria y que algunos, cada vez más, busquen refugio en soluciones individuales e inestables. Y ahí, señorías, tenemos un reto, el reto de dar soluciones reales y efectivas a la falta de oportunidades y evitar que siga creciendo el número de personas que apuestan y juegan, en un primer momento, quizás por diversión y, en un segundo, por necesidad. En solo cinco años el promedio de jugadores online en el Estado español se ha triplicado. Mientras aquí algunas empresas y algunos políticos se han enriquecido --y se enriquecen-- con el sucio mercado de los juegos y las apuestas, la juventud trabajadora se vuelve adicta a un juego que se acaba convirtiendo en ruina y depresión. Mientras las cifras elevan hasta los 47 000 millones anuales --un 0,9 % del PIB-- la cantidad total de dinero que mueve el sector del juego, un 4,6 % de los adolescentes presentan conductas de adicción al juego. La ludopatía es consecuencia clara de este capitalismo salvaje que nos condena a competir y que nos vende la moto de que nuestras oportunidades de vida son responsabilidad nuestra, cuando dependen, realmente, de los grandes poderes económicos y políticos subordinados a ellos. Tenemos el reto de dejar de poner parches a las consecuencias del negocio del juego y de las apuestas e iniciar una progresiva abolición de este negocio. Hoy, con esta PNL que nos presenta el Grupo Socialista, nos encontramos con un problema competencial que tampoco podemos obviar. Lo he comentado en distintas ocasiones en esta legislatura en distintas comisiones y parece que a algunos no les acaba de quedar claro cuáles son las competencias en materia de juego. Como no me canso nunca de repetirlo --y no me voy a cansar--, les recuerdo el artículo 141 del Estatut d’ Autonomia de Catalunya, que deja muy claro que desde Cataluña debemos regular el juego y las apuestas presenciales. De hecho, estas propuestas que ustedes nos traen ya las estamos regulando desde la Generalitat de Catalunya. El Gobierno del Estado español debe regular, por ahora, el juego y las apuestas online, y en esto es en lo que deberíamos centrarnos. De hecho, si nos centramos en el juego online, observamos que tiene un potencial más adictivo que el presencial. Los profesionales sanitarios nos están alertando desde hace tiempo de que esta nueva adicción está ganando terreno y no solo entre los más jóvenes, sino incluso entre menores. Ya no se trata únicamente de apostar desde el ordenador, sino que también incluso lo podemos hacer desde el móvil. El mes pasado se aprobó el Real Decreto de comunicaciones comerciales de actividades del juego, que reconocemos que fue un avance. Sin embargo, no hemos tenido el espacio para debatir sobre él en el Congreso de los Diputados y hay cuestiones que nos preocupan. No debería existir ninguna publicidad, ni de la una a las cinco de la madrugada, porque en esas horas es, precisamente, cuando los jóvenes están conectados a Internet. Debería entrar en vigor inmediatamente y no esperar a que se acaben los contratos de publicidad firmados antes de la publicación de la norma. Si es así, hasta que no acabe la Liga y la Champions, seguiremos sumando casos de ludopatía, en un contexto, encima, de movilidad reducida. Y hay que aumentar el impuesto sobre el juego a las apuestas online; hicimos una enmienda al respecto en los Presupuestos Generales del Estado y no se aprobó, y es vergonzoso que hoy algunos defiendan acabar con la ludopatía pero que luego no acepten enmiendas como esta. Si no se va más allá de las comunicaciones, no resolveremos el problema desde la raíz. Si se disponen a combatir frontalmente la ludopatía y lo hacen desde un respeto competencial, nos van a encontrar, pero si, por el contrario, siguen apostando por una…"
}