{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Buenas noches, señorías. El Grupo Ciudadanos plantea esta iniciativa y nosotros la vamos a apoyar porque afronta uno de los temas --que algunos recordarán, y si no les invito a que lean los diarios de sesiones anteriores-- que hemos venido reclamando desde el primer día que empezó la crisis sanitaria del COVID y durante los estados de alarma. Se trata de que aquellos padres cuyos hijos tuvieran que aislarse en el ámbito de la escuela por un contagio en su aula pudieran acceder a algún tipo de baja, a algún tipo de prestación o a algún tipo de solución óptima tanto para trabajadores como para empresas. La crisis del COVID empezó en el mes de marzo. Hemos pasado por varios estados de alarma, hemos pasado por varios reales decretos y en ninguno de ellos --todavía está en el tintero-- se regula una prestación de este tipo, como la que les planteaba, y es más necesario que nunca. Esto, por supuesto, podemos unirlo también a la conciliación familiar y laboral y a cuestiones que se plantean en la moción relativas a la reforma horaria o a la mejora de los horarios de trabajo. Por tanto, son medidas que muchas veces todos repetimos en discursos y en actos, pero empieza a ser hora de que se conviertan en letra, negro sobre blanco, en las páginas del BOE. No es justo que desde el mes de marzo esté pendiente de regular una situación por la que han pasado muchos padres que se han visto con este episodio de su hijo incluido en un grupo burbuja en la escuela en el que había que hacer aislamiento. No es justo que exista esta situación todavía pendiente de regular y a la que no se ha dado ningún tipo de salida. Y no es justo que esto se haya venido planteando desde el mes de marzo, estemos a final de año y todavía no se haya afrontado. La necesidad de este tipo de medidas, especialmente estas medidas extraordinarias en tiempos de pandemia, de teletrabajo y de confinamiento, pero también muchas medidas relativas a la conciliación familiar y laboral, a la mejora de los usos del tiempo y, en definitiva, a la reforma horaria, son temas que esta Cámara tendría que empezar a abordar con carácter urgente, tanto o más urgente que cualquiera de los reales decretos que han caído a lo largo de estos estados de alarma. Muchas gracias."
}