{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. ",
        "diputado": [
            {
                "apellidos": "Fernández Castañón",
                "apellidosNombre": "Fernández Castañón, Sofía",
                "codParlamentario": 272,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/SofCastanon",
                "twitterUserId": "3495603017",
                "twitterUserName": "SofCastanon"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CASTAÑÓN"
    },
    "text": "Buenas tardes. Quiero aprovechar antes de nada este espacio de privilegio que es la tribuna para condenar la agresión machista y lesbófaba sufrida por la periodista Irantzu Varela a manos de su vecino. (Aplausos). Quiero condenar esta agresión, estos puñetazos e insultos, porque quiero condenar aquí todas las agresiones que han sufrido las lesbianas en este país. Quiero condenar todas las agresiones que sufre la comunidad LGTBI y quiero condenar las agresiones que sufren las mujeres que hacen uso del espacio público para exponer sus ideas. No estamos tan bien, escribe Rubén Serrano y es cierto. No lo está la comunidad LGTBI y tampoco lo está una sociedad que permite que esto ocurra. Voy a la moción que nos trae Ciudadanos. Claro que queremos que nuestros empleos sean compatibles con la vida familiar y con la vida misma y no lo son. Esto no es por una maldición divina de serpientes, manzanas o el sudor de la frente. Esto se llama reforma laboral y también patriarcado y capitalismo. Esto tiene terribles consecuencias para nuestro desarrollo personal y para nuestra salud; especialmente, para las mujeres, las más vulnerables, que son sobre quienes recae la responsabilidad y todas las consecuencias del trabajo de cuidados. En Unidas Podemos nos gustan las familias, nos gustan todas las familias, y por eso nos preocupa garantizar las condiciones para que todas puedan ser en igualdad de derechos. Lo he dicho en más ocasiones en esta tribuna: corresponsabilidad, qué bonito nombre tienes. Es de corresponsabilidad de lo que debemos hablar. Debemos hablar de que el Estado, las instituciones y las administraciones públicas asuman el derecho de todas las personas a ser cuidadas. Todas en algún momento lo vamos a necesitar, señorías, y no puede ser que dependa de la espalda, del llombu, de la salud o del aguante de las mujeres de nuestro entorno o de aquellas que en una situación más vulnerable estén dispuestas a hacerlo sin derechos dignos ni reconocimiento laboral. Un pacto por la conciliación, un pacto por los cuidados, un pacto por la comprensión de ese derecho y por su garantía. Eso es hablar de presupuestos. Eso, votando en contra de una subida del 46 % en el presupuesto en políticas de ayuda a la dependencia, difícilmente, señorías de Ciudadanos, difícilmente. Un pacto entonces por las políticas corresponsables. Este Gobierno ha iniciado ese trabajo por un sistema del conjunto del Estado de cuidados. Son políticas semilla sí, políticas semilla porque siembran; porque no cabe el cortoplacismo para lo que son cambios estructurales; porque lo que hacemos hoy ha de perdurar y servir a la ciudadanía, para que quienes ahora estamos en las instituciones volvamos a nuestras profesiones y tareas y continúe. Ignorar esto, ese alcance, es hacer propaganda, señorías. Que quede claro que el fondo de esta moción nos parece bien. ¿A quién no? Presentamos enmiendas pedagógicas para explicar que mucho de lo que se pide ya se está haciendo y que algunas cosas, tal y como se plasman en el papel, son un brindis al sol. Y, lo siento, pero en este momento, menos que nunca, hacer brindis al sol, con el tiempo y las condiciones en las que podemos estar y cuidar de nuestras personas queridas, no es honesto, lo siento. Un par de apuntes. Cuando hablamos de educación de 0 a 3 lo hacemos pensando en aprendizaje, en sociabilidad, en proyecto educativo y, lo más importante, lo hacemos pensando en la escuela pública, universal y gratuita. Y otro apunte, no menor: racionalizar horarios es una demanda de mucho tiempo, el asunto está en el camino que se elige. Compaginar horarios laborales y escolares puede ser para acortar el tiempo de trabajo o para alargar el tiempo escolar. El Grupo Ciudadanos, en la XII Legislatura, ya trajo a esta Cámara una iniciativa que había encontrado la fórmula: que nuestros peques estén más tiempo en las escuelas y nosotras más tiempo en el puesto de trabajo. Pues verán, así no. Nuestro grupo no piensa que eso sea defender los derechos de las familias. En Unidas Podemos llevamos años trabajando en sentido contrario, en la reducción de la jornada laboral, por justicia, por derecho y por eficiencia, sin adanismos. Esto lo llevan diciendo mucho tiempo los sindicatos y los agentes sociales, en general, y me consta que esto lo tiene muy claro el Gobierno y que la ministra Yolanda Díaz defiende el tiempo corresponsable y los derechos de las y los trabajadores. Y a quienes dicen que esto es inviable les respondemos con derechos conquistados, les respondemos con la jornada de ocho horas, les respondemos con una subida histórica del salario mínimo interprofesional, porque cada muro que se levanta ante un nuevo avance en derechos --y acabo-- es idéntico a otros muros que se derribaron logrando una sociedad mejor. Hubo maneras otras veces… (Aplausos)."
}