{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. ",
        "diputado": [
            {
                "apellidos": "Trías Gil",
                "apellidosNombre": "Trías Gil, Georgina",
                "codParlamentario": 277,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 5,
                "idLegislatura": 14,
                "nombre": "Georgina",
                "nombreCircunscripcion": "Ávila",
                "twitter": "https://twitter.com/georgina_vox",
                "twitterUserId": "1118102485053399041",
                "twitterUserName": "georgina_vox"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TRÍAS GIL"
    },
    "text": "Gracias, señor presidente. Este debate no cabe en una interpelación parlamentaria, sino que es materia misma de la sociedad que queremos. Esto lo dijo el otro día la ministra de Trabajo. La sociedad que queremos y defendemos desde nuestro grupo parlamentario, en representación de muchos, es una sociedad en la que los hombres y las mujeres, en virtud de la naturaleza que les es propia, no renuncian a su masculinidad ni a su feminidad y no asumen de forma automática los nuevos roles que desde sus ideologías sectarias quieren imponernos. (Aplausos). Queremos que las mujeres y los hombres puedan elegir libremente trabajar, cuidar de sus hijos y de sus familiares dependientes y que aquello que se elija sea siempre reconocido con recursos concretos. Queremos hombres y mujeres libres y maduros, capaces de organizar sus vidas, sus hogares y sus trabajos, sin que papá Estado les diga cómo hacerlo ni les obligue a tasar, calcular, medir el porcentaje de tiempo que dedicamos de forma generosa a nuestras familias. La generosidad, la gratuidad y la entrega son señas de identidad nucleares de lo que es una familia; no vamos a permitir que nos lo roben. Tanto en el trabajo como en la familia los seres humanos podemos dar lo mejor de nosotros mismos. La medida de entrega y dedicación que ponemos en ambas realidades hablan de cómo somos y quiénes somos como personas. El trabajo y la familia son dos realidades íntimamente unidas, buenas y necesarias, que concurren para el desarrollo del bien personal y colectivo y donde se despliegan principios y valores como la dignidad, el sacrificio, la ilusión y la motivación y, sobre todo, donde se gesta la esperanza. La primera medida que se solicita en esta moción revela, una vez más, que dar una respuesta a la urgencia social que vivimos al Gobierno no le importa; un Gobierno rápido para legislar la muerte, pero lento, incapaz y renuente para atender las necesidades urgentes de los españoles. (Aplausos). En el texto de la moción Ciudadanos plantea el elevado porcentaje de mujeres que piden adaptaciones de jornada, excedencias y jornadas reducidas como una mala noticia. Desde nuestro punto de vista, y aunque puedan resultar insuficientes, es positivo, pues significa que avanzamos y que las mujeres trabajan al tiempo que se dedican a sus familias sin renunciar a lo que son. No quiero dejar de hacer una breve mención a la gratuidad de la escolarización infantil que, sin duda, facilita la conciliación laboral, favorece la natalidad y la reincorporación de la mujer al trabajo después de dar a luz, además del proyecto educativo que supone. El problema es que esta gratuidad, como bien saben sus señorías de Ciudadanos, el Gobierno la plantea exclusivamente reforzando el ámbito público, abocando al cierre a los centros que funcionan desde hace años y recortando una vez más la libertad de los padres para elegir y de los profesionales para ofertar. (Aplausos). Hemos pedido la supresión y modificación de los apartados que abordan la corresponsabilidad, una nueva palabra talismán del consenso progre, un coladero de ideología de género en las relaciones familiares y laborales, a través del cual el Gobierno quiere meterse en nuestras casas y decirnos si nos toca recoger a los niños, atender a nuestra madre, barrer, cocinar, dar un paseo o incluso descansar; un concepto que esconde un victimismo patético y que no habilita a ninguna mujer a responsabilizarse de su propia vida. Nosotros defendemos un modelo de mujer libre, dueña de su vida y de sus decisiones; una mujer que no necesita compararse con el hombre para autoafirmar su identidad (aplausos); una mujer que sabe que ser mujer es algo sencillamente maravilloso, como lo es ser hombre. Creemos que el Estado no debe regular el reparto de responsabilidades familiares. La sociedad debe madurar para favorecer que el hombre y la mujer, en el ejercicio de su libertad, puedan repartirse las responsabilidades familiares de forma autónoma y sin interferencias del Estado. Confiamos en que acepten nuestras enmiendas para poder votar favorablemente esta moción, aunque a la vista de las corresponsables enmiendas del consenso progre no va a ser fácil. Estamos de acuerdo en que las medidas de conciliación de las familias son insuficientes, pero siempre hay que llevarlas a cabo amparando y protegiendo la maternidad e incentivando la natalidad. (Aplausos). Que la familia claramente…"
}