{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. ",
        "diputado": [
            {
                "apellidos": "Navarro Lacoba",
                "apellidosNombre": "Navarro Lacoba, Carmen",
                "codParlamentario": 82,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 2,
                "idLegislatura": 14,
                "nombre": "Carmen",
                "nombreCircunscripcion": "Albacete",
                "twitter": "https://twitter.com/CnLacoba",
                "twitterUserId": "4172373034",
                "twitterUserName": "CnLacoba"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NAVARRO LACOBA"
    },
    "text": "Gracias, señor presidente. Señorías, esta tarde sometemos a debate la conciliación familiar y laboral, sin duda un tema muy importante de la agenda política, pero nuestro país, España, tiene un problema previo y mucho más urgente que es el empleo. No podemos hablar de conciliación familiar y laboral sin hablar de empleo, y los datos de hoy son demoledores. España es el país de Europa que más empleo destruye. Esto no es culpa de la pandemia ni de la COVID; que tengamos cuatro millones de parados es culpa de la nefasta gestión de este Gobierno socialcomunista. (Aplausos). Sánchez llevaba veinte meses en el Gobierno cuando la pandemia nos sorprendió y solo en enero se destruyeron 244 000 puestos de trabajo. Hagan cuentas, señorías; de aquellos polvos, estos lodos. Y suma y sigue: 700 000 trabajadores en ERTE candidatos al paro, si este Gobierno no lo remedia --y no lleva camino de ello--; 1 200 000 familias con todos sus miembros en paro; 86 000 empresas cerradas. Pero, ¿quién puede hablar de empleo y de conciliación, si no van a quedar empresarios en este país? Y, además, un millón de autónomos en la cuerda floja --sí, señorías, en la cuerda floja-- y sin protección del Plan MeCuida, porque no han sido incluidos en este plan de protección. ¿Los autónomos no concilian, no tienen derecho? Vamos a acabar con el poco empleo que queda en este país. Y, sí, señorías, 342 000 mujeres más en el paro --eso en el último año--, lo cual da lugar a que el 57,7 % del paro de este país sea femenino. Por eso, señorías, necesitamos hablar de conciliación, sí, pero antes de empleo y también de políticas de igualdad real y efectiva. Sabemos bien en el Grupo Parlamentario Popular --por eso me dirijo a las señorías de Podemos, que ostenta las carteras de los ministerios de Igualdad y de Trabajo-- que con el Plan de Igualdad de Oportunidades del Partido Popular destinábamos el 70 % de su presupuesto, de 3500 millones de euros, a políticas de empleo y a políticas de conciliación. Solo así pudimos conseguir cifras récord de empleo femenino; ustedes no pueden decir lo mismo detrás de una pancarta y repartiendo lazos morados. A las pruebas me remito; alcanzamos la cifra de 8 700 000 mujeres afiladas a la Seguridad Social, cifra récord; uno de cada cuatro empleos femeninos de la zona euro se creaba en España; seis de cada diez emprendedores en España eran mujeres, y además pudimos reducir la brecha salarial un 13 %, una cifra relevante en nuestra historia y por encima del Reino Unido. Eso se hace con los Gobiernos del Partido Popular. Y sí, también con la creación de empleo la mejor política social iba acompañada de medidas de conciliación. La primera regulación de la conciliación familiar y laboral es del año 1999, con el presidente Aznar; también la primera regulación del teletrabajo está en la reforma laboral del Partido Popular, hoy todavía vigente, que solo ustedes han regulado por la imperiosa necesidad de la pandemia y está muy lejos el éxito que pueda tener la tramitación de este real decreto-ley. Y así, suma y sigue, porque aumentamos la posibilidad de reducción de la jornada laboral de ocho a seis años, aumentamos hasta un 15 % las pensiones de las madres trabajadoras y bonificamos al 100 % la cuota de la Seguridad Social a los autónomos hasta doce meses para los cuidados de sus familiares a cargo. Esto fue acompañado de un plan ambicioso de flexibilización y de racionalización de horarios basado precisamente en la productividad, tal y como proponemos en la enmienda al petitum de la moción de Ciudadanos, y no como quiere hacer Más País con su enmienda al reducir la jornada a treinta horas para trocear el trabajo. Señorías de Ciudadanos, no tengan mucha esperanza porque ya lo hemos visto. Con Podemos ustedes lo tienen todo perdido, ellos tienen su hoja de ruta; un país de subsidiados; aquí no quieren que existan los asalariados. Mientras que la ministra de Trabajo se vanaglorie de la validez de repartir un mayor número de prestaciones desde el ministerio, difícilmente podremos alcanzar una política de creación de empleo y mucho menos lograr la conciliación. Y, además, con el PSOE ustedes siguen --perdonen, señorías de Ciudadanos-- haciendo el ridículo. Han sido invisibles para el Partido Socialista en la tramitación de los presupuestos generales y no han aprendido nada de los pocos acuerdos a los que han llegado con el Partido Socialista --lamentablemente, muchos en mi tierra--, porque los acuerdos con los ayuntamientos de Albacete, Guadalajara y Ciudad Real en nada han mejorado la vida de los ciudadanos. Así que, tengan a bien mirar en el espejo cómo mejora la vida de los españoles en Madrid, en Andalucía y en Murcia cuando se fijan en las políticas del Partido Popular y asuman nuestra enmienda, que propone, por supuesto --lo más principal--, ampliar el Plan MeCuida para todos los autónomos. Muchas gracias. (Aplausos)."
}