{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS QUE PIENSA ADOPTAR EL GOBIERNO PARA GARANTIZAR EL DERECHO A LA CONCILIACIÓN DEL TRABAJO Y LA FAMILIA, ESPECIALMENTE ANTE LAS DIFICULTADES EXCEPCIONALES GENERADAS POR LA EMERGENCIA SANITARIA DE LA COVID-19. ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGERA BALAÑÀ"
    },
    "text": "Buenas tardes de nuevo. Lo comentaba antes con la ponente de la iniciativa. Respecto al primer punto de la moción, estamos de acuerdo con esta medida y, en caso de votación por puntos, votaremos favorablemente porque, de hecho, llevamos pidiendo esta baja con derecho a prestación para familias con hijos y contactos que den positivo y deban guardar cuarentena desde que se reabrieron las escuelas, que no es desde el mes de marzo, porque hay gente que ya lo pidió desde el mes de marzo, pero nosotros nos esperamos a que abrieran las escuelas y se produjera el hecho causante. Por cierto, hasta lo hemos presentado como enmienda en una proposición no de ley sobre cuidados y nos votaron en contra. Por tanto, si lo votamos por puntos, esperamos que tengáis mayor suerte en este tema. Sin embargo, es cierto que no compartimos la propuesta de pacto de Estado por la conciliación, no solo porque sea un pacto de Estado, que también, sino porque la conciliación, desde nuestra perspectiva, es una trampa. Debemos cambiar el paradigma y de algún modo os pedimos que os aliéis. La conciliación es una trampa. Hablan del pacto para los cuidados y yo añadiría: y para la vida. Ese es el cambio de paradigma. El mercado laboral debe adaptarse a la vida y no al revés. Sobre la base del trabajo reproductivo es como deben estructurarse las políticas sociales y, además, las políticas referidas a los usos del tiempo. El planteamiento de la iniciativa que han hecho a esta Cámara, desde nuestra perspectiva, es tradicionalista. Fíjense en que ustedes hablan de corresponsabilidad entre hombres y mujeres, pero hay muchas familias que no son así. Hay multiplicidad de formas de familia y la corresponsabilidad debe ser también entre lo privado y lo público, porque lo público también es responsable del mantenimiento de la capacidad de hacer perdurable la vida en nuestras casas. El gran aprendizaje de la crisis de la COVID precisamente es este: ¿qué es importante y qué es subsidiario?; ¿qué ha aguantado el Estado y qué ha cedido porque no ha aguantado la presión; ¿qué debemos defender a toda costa y qué no? ¿Y qué debemos defender? La salud y la vida. Además, esta es una aportación relevante de la agenda feminista. Nuestra propuesta reivindica --ya lo he dicho-- un cambio de paradigma. Se debe entender el trabajo de cuidados como una contribución económica y social imprescindible, el trabajo reproductivo, que debe organizarse como una responsabilidad social y no es una responsabilidad meramente individual. Debo explicar aquí, porque a lo mejor no lo conocen, que la Generalitat de Catalunya ha sido pionera en el Pacto por la reforma horaria. En 2025 nuestros horarios se habrán equiparado teóricamente a los países europeos. Objetivo: horarios racionales y saludables. Es imprescindible el impulso de esa nueva cultura del tiempo porque hay nuevas necesidades sociales. Queremos consolidar el factor tiempo como una medida también de libertad, equidad y justicia social. Apostamos por una vida digna de ser vivida, que deje atrás los planteamientos capitalistas de acumulación de riqueza y entienda las tareas de cuidados como la responsabilidad social que permite tener un futuro, una vida digna de ser vivida; que tenga en cuenta también los diferentes puntos de partida de las personas y las intersecciones que las atraviesan para hacer un diseño de políticas públicas justo y redistributivo. Termino manifestando algo que no llevo escrito. Hace muchos años que me dedico a la política, conozco a mucha gente y he hablado muchas veces de este tema: las personas no somos cajitas. No somos cajitas que cuando trabajamos no tenemos hijos, no tenemos amigos, no tenemos padres, no tenemos dependientes; y cuando salimos no nos formamos, no vamos creciendo también como empleados. Somos una sola persona, y somos trabajadores y somos padres, madres, amigos, parejas, lo somos todo a la vez. Y esta obsesión por partir los tiempos es una obsesión por partir a las personas y por hacerlas simplemente esclavas de un sistema económico depredador. Muchas gracias. (Aplausos)."
}