{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO DÉ SU VISIÓN SOBRE LA VALORACIÓN DEL GOBERNADOR DEL BANCO DE ESPAÑA Y LA PRESIDENTA DE LA AIREF SOBRE EL CUADRO MACROECONÓMICO INCLUIDO EN LOS PRESUPUESTOS GENERALES DEL ESTADO. ",
        "diputado": [
            {
                "apellidos": "Cañizares Pacheco",
                "apellidosNombre": "Cañizares Pacheco, Inés María",
                "codParlamentario": 152,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Inés María",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/InesCanizares",
                "twitterUserId": "2561709684",
                "twitterUserName": "InesCanizares"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑIZARES PACHECO"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. Señorías del PP, han presentado una moción con la que en principio podríamos estar de acuerdo, pero nos resulta genérica, incluso diría que un tanto confusa puesto que originalmente concluye instando al Gobierno a adoptar las medidas que sean necesarias para que los desequilibrios de nuestras cuentas públicas no pongan en riesgo nuestro Estado del bienestar. Entonces, dejan al libre albedrío del Gobierno la elección de las medidas para mantener su estado del bienestar, pero ¿cuál, el de los españoles o el de los políticos? Pues ya saben lo que nos espera: que el Gobierno, siguiendo su agenda ideológica y totalitaria, haga lo que sea necesario para mantenerse en el poder. Miren, aquí la única moción que ha puesto sobre la mesa lo que España necesita es la que nosotros presentamos el 29 de septiembre, una moción de censura a este Gobierno, cosa que ustedes no apoyaron y que dejó claro que si no están con la oposición, están con el Gobierno. Lo mismo sucede con sus enmiendas parciales a los presupuestos de Bildu. Este Gobierno merece una enmienda a la totalidad, a sus presupuestos y a su gestión. (Aplausos). Respecto de su moción, que presentaron el 17 de noviembre, nosotros veinte días antes ya habíamos presentado una proposición no de ley en la que instábamos al Gobierno a dejar de buscar esas palmeras en el polo norte que ya dije hace unos días y a diseñar y presentar ante las Cortes Generales un plan de reequilibrio a medio plazo que introduzca una estrategia de revisión del gasto público, del tamaño del sector público, de la estructura y capacidad recaudatoria de las figuras impositivas, así como un programa de reformas estructurales que permita a la economía mejorar la productividad de los factores y la competitividad a medio largo y plazo, y que abarque reformas integrales por el lado de la oferta. Nuestras propuestas, alineadas con las últimas recomendaciones tanto de la AIReF como del Banco de España, ponen de manifiesto dos cuestiones: primera cuestión, que el Gobierno ha suspendido la reglas fiscales como permite la Ley de Estabilidad en su párrafo primero y, sin embargo, no ha querido prestar atención al tercer párrafo de dicho artículo, que reza que en estos casos deberá aprobarse un plan de reequilibrio que permita la corrección del déficit estructural, y que está en línea con el mandato de la Comisión Europea. Sin embargo, el Gobierno, incumpliendo preceptos constitucionales y el pacto europeo, no tiene la intención de presentar dicho plan y se lo voy a demostrar. En la comparecencia en las Comisión de Presupuestos, tanto a la secretaria de Estado de Presupuestos y Gastos como a la de Hacienda les pregunté que para cuándo el plan de reequilibrio y contestaron: señorías, el plan de reequilibrio lo presentaremos en el momento en que tengamos una situación estable de país o bien cuando conozcamos y constatemos el punto de inflexión, es decir, la dimensión completa del daño; entonces estaremos en condiciones de rearmar el plan de reequilibrio. Es decir, que hasta que no estemos hundidos en la más absoluta miseria no piensan traer el plan de reequilibrio o, lo que es lo mismo, esperemos a que se hunda la casa y así veremos con mayor claridad la dimensión del solar para empezar a construir. (Aplausos). Segunda cuestión. Les dijimos que trajeran un programa concreto de los proyectos donde van a invertir los Fondos de Recuperación, porque no estamos para perder el tiempo, porque las empresas continúan cerrando, cientos de miles de españoles han perdido su trabajo y las colas del hambre siguen creciendo, y, por tanto, deben incluir las necesidades reales de los españoles en su agenda, aunque para este Gobierno la única agenda es la del señor Iglesias, la agenda globalista, de la que ustedes son cooperadores porque la firmaron en 2015. La semana pasada la AIReF reiteró la necesidad de una estrategia de consolidación fiscal de medio plazo que garantice de manera realista y creíble la sostenibilidad financiera de las administraciones públicas. El gobernador del Banco de España, como ustedes han dicho también, insistió en la necesidad de utilizar la política presupuestaria para combatir las consecuencias económicas de la pandemia, siendo urgente --decía-- diseñar un plan detallado de consolidación presupuestaria a medio plazo que ayude a colocar la actividad y el empleo en una senda de crecimiento sostenido. Pero, señores del PP, les tengo que decir que debemos subrayar que España ha sufrido el golpe de esta crisis desde una posición de desventaja por la situación de partida de nuestras cuentas públicas, con alto nivel de endeudamiento, y ahí ustedes tienen parte de responsabilidad porque, aunque redujeron el déficit del 9,7 al 2,5 en siete años, vemos países, como Holanda, que pasó de un déficit del 4,4 a un superávit del 1,3, o Irlanda, que transformó su déficit en un superávit. Ustedes no aprovecharon los años de bonanza para sanear las cuentas públicas porque no redujeron partidas de gasto inútiles, que ahora aprovecha el Gobierno socialcomunista para seguir dopándolas en medio de esta gran crisis. Hemos presentado una enmienda que nos han aceptado y hemos hecho una transaccional que mejora sustancialmente su moción y en la que se exige un plan de consolidación y, en definitiva, una hoja de ruta conducente a restablecer el equilibrio de nuestras finanzas para que nuestros hijos y nuestros nietos puedan dormir tranquilos, porque hoy los únicos que duermen tranquilos son el señor Sánchez y el señor Iglesias. Gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}