{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO DÉ SU VISIÓN SOBRE LA VALORACIÓN DEL GOBERNADOR DEL BANCO DE ESPAÑA Y LA PRESIDENTA DE LA AIREF SOBRE EL CUADRO MACROECONÓMICO INCLUIDO EN LOS PRESUPUESTOS GENERALES DEL ESTADO. ",
        "diputado": [
            {
                "apellidos": "Castellón Rubio",
                "apellidosNombre": "Castellón Rubio, Miguel Ángel",
                "codParlamentario": 74,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/mcastellonPP",
                "twitterUserId": "265938163",
                "twitterUserName": "mcastellonPP"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASTELLÓN RUBIO"
    },
    "text": "Muchas gracias, presidente. Señorías, buenas noches ya. Andamos estos días inmersos en plena embriaguez gubernamental como consecuencia de la inminente aprobación de los Presupuestos Generales del Estado para 2021. Eso, junto a la constatación de que por fin va a llegar la lluvia de millones procedente de Europa, nos sumerge, con ayuda de la máquina propagandística de Moncloa, en un ambiente festivo muy propio de estos días, muy propio de estas fechas. Pero como todo exceso de ingesta etílica, señorías, después de la jarana llegará la resaca. Y la resaca para España se llamará 70 000 muertos encima de la mesa; 86 000 empresa menos; 3 800 000 parados; 750 000 españoles sujetos a un ERTE que no pueden trabajar, a pesar de que quieren hacerlo; sectores estratégicos totalmente arrasados; unas finanzas públicas con un déficit que va a finalizar este año con un 11,3 % o una deuda pública de 20 puntos más que la que teníamos hace un año. Esa es la resaca, señorías, a la que tendremos que enfrentarnos el 7 de enero, y cuya gravedad va a dejarnos secuelas en forma de ajustes durante la próxima década, utilizando terminología del Banco de España. Pues bien, este drama económico y social nos sitúa ante una dicotomía: o seguimos embriagados en el espejismo de la abundancia de los recursos que vienen de Europa y la satisfacción de repartirlos como si de una noche de Reyes se tratara --eso y poco más-- o hacemos lo más difícil y a la vez lo más necesario, que es procurar la estabilidad de las finanzas públicas, encarar la recuperación de nuestra economía con reformas estructurales y ayudarlas, además, con una estrategia de inversión eficaz y eficiente de los fondos europeos. Una situación tan delicada como la que estamos viviendo requiere, sin duda, el coraje y la determinación de hacer lo segundo y, por eso, esta moción del Grupo Popular en esta Cámara. Señorías, este Gobierno, como todos, a su pesar está supeditado al imperio de la ley y de ahí que el punto primero de nuestra moción pida algo tan simple como que el Gobierno cumpla la ley. El pasado 20 de octubre aprobamos en este Congreso la suspensión de las reglas fiscales para 2021, con lo que eso supone de posibilidad de incurrir en déficit estructural. Citando a la propia ministra de Hacienda, la suspensión de la senda de consolidación no implica una suspensión de la responsabilidad fiscal. Por tanto, el Gobierno no puede incurrir en la irresponsabilidad de dilatar ni un segundo más la presentación de un plan de reequilibrio porque, además, se lo exige la Ley de Estabilidad. Más cuando el Banco de España ha insistido en la necesidad de hacerlo y también la AIReF que, después de reclamarlo en el mes de mayo, ha tenido que reiterarse hasta en cuatro ocasiones, la última como consecuencia de su informe elaborado para la suspensión de las reglas fiscales, cuando subrayaba que era obligatoria la formulación de este escenario de equilibrio. Ahora probablemente vendrán Podemos y PSOE a decirnos que ya está aquí la derecha del PP austericida y el Banco de España y la AIReF con sus manías austericidas, y no, señorías, lo que estas dos instituciones hacen es cumplir con su deber, que no es otro que velar por el ejercicio de la responsabilidad y la prudencia económica, y este partido, mi partido, lo que hace es decirles a los ciudadanos que con un 120 % de deuda y con un déficit desbocado si no disponemos urgentemente de un plan que lo disminuya paulatinamente, vamos a poner en peligro muchos servicios públicos que hoy se prestan y que probablemente en el futuro no se puedan mantener. Por eso, es ineludible e inaplazable el compromiso del Gobierno de España con la sostenibilidad de nuestras finanzas públicas a medio y largo plazo, algo que pasa por que el Gobierno nos diga --y lo haga ya-- qué gastos tiene previsto suprimir o cómo piensa aumentar la recaudación para afrontarlos. Básicamente, señores del PSOE, ustedes lo que no pueden es abdicar de la responsabilidad derivada de estar en el Consejo de Ministros, de tener el Gobierno de España. Tienen que venir aquí a explicar a los españoles cuál es el horizonte que nos espera en los próximos años, si tenemos enfrente un horizonte de recortes sociales o si tenemos un horizonte de más impuestos a las familias y a las empresas o si vamos a tener un horizonte donde vamos a tener impuestos y recortes, tal y como sucedió cuando gobernaron ustedes con Zapatero; por cierto, con el apoyo del señor Sánchez votando a favor de esas medidas. (Aplausos). Por otro lado, señorías, esta misma semana hemos conocido que el Consejo de Transparencia ha comunicado hasta en doce ocasiones al presidente del Gobierno que atienda a sus requerimientos en el cumplimiento de la ley y que publique diversa información relacionada con su gestión. El presidente del Gobierno desoye y desprecia al Consejo de Transparencia, desoye y desprecia a la AIReF, desoye y desprecia al Banco de España. Y si hace esto, ¡cómo le vamos a pedir que no desoiga a la oposición y que no desprecie al Parlamento! Y es que desgraciadamente, señorías, estamos ante el Gobierno más opaco de la democracia cuando precisamente lo que necesitamos es todo lo contrario: transparencia y rendición de cuentas del Ejecutivo cuando implemente medidas para sacarnos de la crisis. Por eso es imprescindible que el Gobierno venga a esta Cámara a rendir cuentas y que comparezca regularmente para informar al menos de tres aspectos. En primer lugar, de las desviaciones presupuestarias y de la evolución del déficit y de la deuda. En segundo lugar, sobre la evolución de la ejecución de los avales de las líneas ICO. Solo quiero recordar que ya se han suscrito garantías públicas por más de 84 000 millones de euros, por lo que cualquier ejecución, por mínima que sea, va a suponer un compromiso de las previsiones del Gobierno y, por tanto, mayor déficit y más deuda. Y, en tercer lugar, que venga a esta Cámara para informar del estado de los programas asociados al Mecanismo de Recuperación y al cumplimiento de los plazos comprometidos, teniendo en cuenta que el propio presupuesto del Estado va a depender en gran medida de la ejecución de los mismos. Ya que no han contado con la oposición ni han contado con independientes, por lo menos que rindan cuentas. (La señora presidenta ocupa la Presidencia). Señorías, la economía española necesita responsabilidad, credibilidad y transparencia, y ninguna de estas tres cualidades hoy las atesora el Gobierno de Pedro Sánchez. Como decía al comienzo de mi intervención, la resaca que se nos avecina será grande y solo la vamos a poder parar con determinación y con la combinación de dos analgésicos: crecimiento y rigor fiscal. Eso y, por supuesto, terminar con la fiesta de los excesos gubernamentales ya porque no vamos a tener aliento para escalar la cuesta de enero. Muchas gracias. (Aplausos)."
}