{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO DÉ SU VISIÓN SOBRE LA VALORACIÓN DEL GOBERNADOR DEL BANCO DE ESPAÑA Y LA PRESIDENTA DE LA AIREF SOBRE EL CUADRO MACROECONÓMICO INCLUIDO EN LOS PRESUPUESTOS GENERALES DEL ESTADO. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidenta. La verdad es que mientras estaba interviniendo el señor Castellón los servicios de la Cámara nos han repartido una transaccional que me estaba leyendo y, al escuchar a la señora Cañizares desde esta tribuna, la he vuelto a repasar para ver si realmente estaba firmada la transaccional y si realmente había un acuerdo o no, porque escuchándola aquí parecía que algo fallaba, y sí, sí, curiosamente estaba firmada. También me sorprende que la transaccional introduzca más sentido realista en el punto primero con la aportación de VOX del que tenía la propia del Partido Popular, que exigía un plan de reequilibrio a dos meses como máximo, cuando todo el mundo sabe que el plan de reequilibrio en la situación actual no se puede plantear a dos meses. Con la intervención de VOX este plan de reequilibrio va ya a un indefinido medio plazo. Es la transaccional que me han pasado a mí; si hay otra transaccional, que no me extrañaría, visto lo visto, hágannosla llegar. En todo caso, nosotros vamos a votar en contra de esta propuesta, aunque eso no debe hacer creer al Partido Socialista y a Unidas Podemos que nosotros no estamos de acuerdo con que deba existir un plan de reequilibrio. A mí me deja tranquilo haber escuchado hablar a la vicepresidenta económica desde esta tribuna. Otra cosa es cómo se quiera enfocar el plan de reequilibrio, y con algunas de las medidas que ustedes están apuntando en su propuesta no estamos de acuerdo. Evidentemente, la situación que hay es muy compleja, tanto o más compleja que la que podía haber en 2012. ¿En 2012 hubo subida de impuestos? Sí. ¿Y hubo ajuste y recorte de gastos? Sí. Habrá que ser realista y ver cuál es la situación que se plantea, pero la solución en estos momentos no es una moción con unos principios que ustedes saben de manera clara que no se van a implementar. En todo caso, instamos al Gobierno desde esta tribuna a finalizar la parte más aguda y agria de esta crisis, que es la sanitaria, a evaluar las consecuencias económicas y sociales de esta crisis y a trabajar en un escenario a medio y largo plazo realista en todos los sentidos. Y realista quiere decir trabajar en un plan de reequilibrio, y realista quiere decir trabajar en reformas estructurales, algunas de las cuales se deberían implementar desde nuestra óptica con la ayuda de los fondos europeos, de los cuales vamos a tener mañana ocasión de hablar más tranquilamente. Muchísimas gracias."
}