{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO DÉ SU VISIÓN SOBRE LA VALORACIÓN DEL GOBERNADOR DEL BANCO DE ESPAÑA Y LA PRESIDENTA DE LA AIREF SOBRE EL CUADRO MACROECONÓMICO INCLUIDO EN LOS PRESUPUESTOS GENERALES DEL ESTADO. ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Gracias, presidenta. Buenas tardes a todas y a todos. El motivo de la moción que ahora nos ocupa ha sido profusamente debatido ya a lo largo de los últimos meses en esta Cámara. T anto la vicepresidenta Calviño como la ministra Montero se han referido con detalle a este asunto y el largo debate de presupuestos ha estado verdaderamente trufado de este argumento; básicamente, el mismo no deja de ser una variante del viejo y manido recurso según el cual el Gobierno miente y, por tanto, el Gobierno no es de confianza. Han estirado tanto esta máxima que el señor Casado no dudó en viajar a Bruselas para advertir a nuestros socios europeos de este extremo, no vaya a ser que España recibiera las ayudas y transferencias necesarias para salir de esta terrible crisis. Poco les importó que atravesaran de lleno los intereses de toda la ciudadanía española si, al final, el dardo hacía mella en el Ejecutivo. El problema es que este argumento, según el cual las previsiones económicas del Gobierno están fuera de la realidad, no tiene ningún recorrido y creo que nunca lo tuvo atendiendo a estas tres razones. La primera de ellas es que el Banco de España, la AIReF y cualquier organismo que se atreva hoy a establecer previsiones comienzan siempre por advertir del alto grado de incertidumbre existente y por eso se cuidan siempre de establecer distintos escenarios, lo que deviene en la aparición de bandas de fluctuación. Pues bien, ocurre que el Gobierno, que no tiene la facilidad de jugar con bandas, sino que debe apostar por un único escenario, publica unas previsiones que resulta que están dentro de los escenarios contemplados tanto por el Banco de España como por la AIReF. Así, las últimas previsiones del Banco de España, publicadas hace muy poco, el pasado viernes, hablan de que, en el mejor de los casos, la economía española caerá un 10,7 en el año 2020, es decir, 0,5 puntos menos que las previsiones que maneja el Gobierno, y crecerá un 8,6 en el año 2021, es decir 1,4 puntos más que las previsiones del Gobierno. Pues bien, si la AIReF ha avalado el cuadro macroeconómico remitido a Europa, si el Banco de España calcula un escenario central en cuyo entorno se mueve la previsión gubernamental, aquí debería terminar todo el debate. Pero no, que la realidad no estropee a sus señorías del PP ese dardo que llevan afilando tanto tiempo. Así que exploremos dos argumentos más a ver si esta vez logramos sacarles de su empecinamiento. Vayamos a los países de nuestro entorno a ver cómo han resuelto ellos este mismo debate. Casualmente, todos los Gobiernos europeos son también tildados de optimistas en sus previsiones por parte de sus bancos centrales u organismos de responsabilidad fiscal. Así, por ejemplo, el Gobierno alemán prevé un incremento del PIB para el año 2021 del 4,4 %, es decir, 1,4 puntos más de los previstos por su banco central. En Francia ha habido algo menos de polémica, puesto que el optimismo de su Gobierno solo ha rebasado en 6 décimas las previsiones de crecimiento de su autoridad bancaria. Por último, el Gobierno italiano prevé un incremento del PIB para el año 2021 del 5,1 %, es decir, muy superior al 3,5 que calcula su banco central. ¿A qué se debe, por tanto, esta querencia natural que presentan estos Gobiernos? ¿Acaso les mueve la voluntad de mentir a su pueblo, como presupone el Partido Popular del Gobierno español o quizá es porque los Gobiernos están obligados a creer en la efectividad de sus medidas? Quizá, porque si no creyeran en ellas, deberían presentar otras o dimitir en bloque. Pero si todo esto no les convence, no se preocupen que aún me queda una bala de plata, la que ustedes mismos, señores del Partido Popular, dejaron en el momento de ser desalojados del Gobierno. Así, ocurre que las estimaciones incluidas en los presupuestos de los años 2012 y 2013 fueron barridas por un tsunami de realidad como pocas veces ha visto este país. En el año 2012, la previsión de caída del PIB, menos 1,7 %, fue pulverizada por una caída real del 3 %, casi el doble de lo previsto. Podrían haber aprendido para el año siguiente, pero no; en aquel entonces previeron una caída suave, del menos 0,5 %, muy lejos de las previsiones del Banco de España y de la Comisión Europea y, por lo tanto, muy lejos de la caída real del 1,4 % que, efectivamente, se produjo. Vaya, fueron ustedes víctimas, señores del PP, del síndrome que le atribuyen ahora al Gobierno. La propia AIReF , en un informe publicado en 2017, advertía de los sesgos registrados en las estimaciones realizadas por el Gobierno durante el periodo 2013-2016; por no hablar de la capacidad predictiva del señor Montoro a la hora de calcular déficits anuales, que no sé si recuerdan, pero es muy similar a la que yo tengo para las quinielas, es decir, terriblemente baja. Lo cierto, señorías, es que en el océano de incertidumbre en el que nos movemos, esto nos obliga a ser muy prudentes. Por tanto, su propuesta de aprobar cuanto antes un plan de consolidación fiscal no solo es extemporáneo --como ya se ha dicho, aún no sabemos qué ni cuánto habrá que consolidar--, sino que responde antes a la voluntad de sus proponentes por rescatar una ideología en franca decadencia que a una vocación sincera por arrimar el hombro. Termino diciéndoles a sus señorías del PP que pueden ustedes recitar cuantas veces quieran los principios ordoliberales, pueden también convocar a los hados de la austeridad con la esperanza de que se les aparezca el dios mercado y todo lo arregle, pero lo cierto es que no existe."
}