{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO DÉ SU VISIÓN SOBRE LA VALORACIÓN DEL GOBERNADOR DEL BANCO DE ESPAÑA Y LA PRESIDENTA DE LA AIREF SOBRE EL CUADRO MACROECONÓMICO INCLUIDO EN LOS PRESUPUESTOS GENERALES DEL ESTADO. ",
        "diputado": [
            {
                "apellidos": "Casares Hontañón",
                "apellidosNombre": "Casares Hontañón, Pedro",
                "codParlamentario": 347,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/pedro_casares",
                "twitterUserId": "378525757",
                "twitterUserName": "pedro_casares"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASARES HONTAÑÓN"
    },
    "text": "Después han hecho lo imposible para intentar que no se aprobasen los fondos europeos. Como no lo consiguieron --¿recuerdan?--, intentaron convencer a Bruselas de que nos pusieran condiciones, y tampoco lo han logrado. Pero no se han quedado ahí; han intentado que este país no tuviera unos Presupuestos Generales del Estado, los más necesarios en cuarenta y dos años de democracia. Esa es la realidad, señorías del Partido Popular. (Aplausos). Pero sabemos que no se van a quedar contentos y van a hacer todo lo posible para que tampoco se cumplan los objetivos presupuestarios. ¿Que hay que mentir? Se miente. ¿Que hay que engañar? Se engaña. ¿Que hay que crispar? Se crispa. ¿Que hay que hablar mal de España en Europa? Se habla mal de España en Europa. Y ustedes se permiten hoy venir aquí a dar lecciones a esta Cámara, señorías. (Un señor diputado pronuncia palabras que no se perciben). Sí, no se pongan nerviosos."
}