{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO DÉ SU VISIÓN SOBRE LA VALORACIÓN DEL GOBERNADOR DEL BANCO DE ESPAÑA Y LA PRESIDENTA DE LA AIREF SOBRE EL CUADRO MACROECONÓMICO INCLUIDO EN LOS PRESUPUESTOS GENERALES DEL ESTADO. ",
        "diputado": [
            {
                "apellidos": "Casares Hontañón",
                "apellidosNombre": "Casares Hontañón, Pedro",
                "codParlamentario": 347,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/pedro_casares",
                "twitterUserId": "378525757",
                "twitterUserName": "pedro_casares"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASARES HONTAÑÓN"
    },
    "text": "Hablan también de previsiones de ingresos infladas, y lo dicen ustedes, que durante todos los años de mandato de los Gobiernos de Mariano Rajoy ni uno solo, señorías, cumplieron los objetivos de déficit y acumularon un desfase de 25 000 millones de euros. (Aplausos). Sin embargo, sí les voy a reconocer que dicen una verdad en su moción, en la que les tengo que dar la razón, y es que en esta crisis no podemos volver a incurrir en los errores del pasado. Por eso --¿saben?--, frente a su reforma laboral, los ERTE para proteger a 3,5 millones de españoles; frente a su rescate a la banca, el rescate a las empresas y a los autónomos a través de los avales del ICO; frente a la negativa a ampliar la cobertura para los parados que ya no tenían ninguna prestación, llegó la puesta en marcha por este Gobierno de un subsidio extraordinario para las personas que ya no tenían derecho o la prestación por cese de actividad para los autónomos, y frente a lo que pasaba en 2014 --¿recuerdan?--, donde el 11 % de los españoles no podía pagar las facturas de la luz, el agua o la calefacción, este Gobierno ha prohibido los cortes de suministros o ha aprobado en el peor momento de nuestras vidas el ingreso mínimo vital. Esa es la realidad, señorías. (Aplausos). Pero no contentos con eso, se empeñan en poner también en duda el cuadro macroeconómico y no dejan de decir que hay incertidumbres. Señorías, desde el inicio de la pandemia este Gobierno, el Gobierno de España, siempre ha tomado la situación y las previsiones económicas con mucha prudencia. Y claro que el escenario es cambiante, claro que el escenario es incierto aquí, en Europa y en todo el mundo; claro que el Gobierno ha considerado riesgos potenciales como el riesgo de evolución de la pandemia, la tensión geopolítica, los posibles daños estructurales o las dificultades en la gestión de los fondos europeos. Pero no es menos cierto que hoy tenemos vacunas, señorías, que España es el primer país de la Unión Europea, junto con Alemania, que tiene ya aprobado un plan de vacunación, que los resultados electorales de Estados Unidos despejan las crisis comerciales (rumores) --sí, señorías-- o que este Gobierno prepara un real decreto-ley para que puedan agilizarse los fondos europeos y se pueda también incentivar la colaboración público-privada. Termino. Hoy no es tiempo de recortes o de elaborar un plan de reequilibrio. España, al igual que Europa, está comprometida con la estabilidad presupuestaria y la consolidación fiscal, pero lo primero es salvar a las familias y nuestro tejido productivo porque si no, no habrá nada que reequilibrar. Señorías, no nos van a encontrar en salir de esta crisis con más desigualdad, pero sí nos van a encontrar en no dejar a nadie atrás. España puede, ustedes también. Inténtenlo. Muchas gracias. (Aplausos)."
}