{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Prieto Nieto",
                "apellidosNombre": "Prieto Nieto, Ana",
                "codParlamentario": 81,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 27,
                "idLegislatura": 14,
                "nombre": "Ana",
                "nombreCircunscripcion": "Lugo",
                "twitter": "https://twitter.com/anaprietonieto",
                "twitterUserId": "289844440",
                "twitterUserName": "anaprietonieto"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRIETO NIETO"
    },
    "text": "Señorías, señora presidenta, buenas tardes. Tras los meses durísimos que hemos vivido y los días difíciles que vivimos y aún viviremos, en mi grupo parlamentario tenemos muy presentes a todas las víctimas de la pandemia. Me van a permitir, por tanto, que mis primeras palabras vuelvan a ser en recuerdo de todas las personas que han fallecido a causa de la COVID. (Aplausos). Lanzo desde esta tribuna un sincero mensaje de apoyo y afecto a sus familiares y amigos. Quiero destacar el trabajo de quienes conforman el valiente y eficaz ejército de la sanidad. Son mujeres y hombres que dan lo mejor de sí en el ejercicio de su profesión, incluso con riesgo para su propia salud. En unas circunstancias de gran tensión y de enorme complejidad, han sido y son un gran ejemplo para toda la sociedad. Es un agradecimiento y reconocimiento que queremos singularizar en las enfermeras y enfermeros de nuestro país. Habéis estado en primera línea cuidándonos, curándonos y salvando nuestras vidas, trabajando con enorme generosidad y espíritu de sacrificio, al límite de vuestra fuerza física y psíquica e incluso con vuestras vidas, con la solidaridad que os impulsa a auxiliar a los más débiles. Avanzo desde aquí nuestro voto favorable a la toma en consideración de esta proposición de ley sobre ratios de enfermeras, teniendo en cuenta su origen como iniciativa legislativa popular. Nuestro grupo se compromete, vía enmiendas, a trabajar para posibilitar la adopción de medidas legislativas en este campo que se ajusten mejor al marco competencial. Permítanme felicitar a las enfermeras y enfermeros de España en la persona de don Manuel Cascos Fernández por esta ILP, esta iniciativa legislativa popular, avalada con 660 000 firmas de enfermeras, de enfermeros, de ciudadanas, de ciudadanos, de colectivos de pacientes. Visibiliza un compromiso que también es el nuestro, este compromiso es el de garantizar y aportar seguridad al paciente en la atención sanitaria y cuidados que recibe, independientemente del lugar donde se viva o de su situación económica. Esto es justicia social, señorías. Vivimos la peor pandemia de los últimos cien años, nos asola una crisis sanitaria que ha dejado al descubierto en estos meses sufrimiento sanitario y social, y ha dejado también al descubierto las costuras de nuestro sistema público de salud. Nos hemos encontrado con un sistema adelgazado por políticas de recortes a lo largo de sucesivos Gobiernos del Partido Popular, de las derechas, donde la necesidad de enfermeras y de enfermeros se ha hecho evidente. Señorías de la derecha, el despropósito del nuevo hospital Isabel Zendal es un claro ejemplo de traslados forzosos, ¿pero esto qué es? (Rumores.-- Aplausos). ¿Así gestionan ustedes, señorías de las derechas?, ¿con traslados forzosos? (Rumores). Las conclusiones de la Comisión para la Reconstrucción Social y Económica de España (rumores), aprobada por la mayoría de los grupos presentes en la Cámara…"
}