{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señoras y señores diputados. En este 2020 que la Organización Mundial de la Salud declaró semanas antes de iniciarse como año de la enfermería por cumplirse el bicentenario del nacimiento de Florence Nightingale, quiero comenzar agradeciendo a los impulsores de esta proposición de ley sobre ratios de enfermeras para garantizar la seguridad del paciente en centros sanitarios y otros ámbitos su esfuerzo. En la persona del señor Cascos Fernández saludo muy especialmente a todos cuantos han sido artífices y colaboradores de esta iniciativa legislativa popular. Como colega de profesión y también como veterano afiliado del sindicato que ha promovido la masiva recogida de firmas, permítanme que me muestre orgulloso del trabajo tenaz y anónimo realizado por tanta gente y que conviene apreciar en una doble vertiente. Una primera vertiente porque se trata de velar por la salud de los españoles, algo que resulta una prioridad máxima y, siendo conscientes todos de ello, el prolongado y trágico contagio del coronavirus que estamos sufriendo y que continúa poniendo en jaque al mundo ha revalorizado más si cabe ese derecho. En consecuencia, estamos abocados a disponer de los medios adecuados de asistencia sanitaria para garantizar y proteger su salud, tal y como refleja el artículo 43 de la Constitución española de manera expresa e inequívoca. La segunda vertiente de esta iniciativa legislativa popular también está relacionada con la prioridad en la atención a la salud, pero pone en valor la tarea de enfermería como elemento y figura clave, responsable e imprescindible en la gestión y administración de recursos durante la prestación de la asistencia sanitaria. Señorías, estamos ante una buena iniciativa, muy bien planteada, que tiene como objetivo disponer de una mayor capacidad para garantizar la seguridad de los pacientes, así como para mejorar la calidad asistencial que se presta por parte de la enfermería, al ajustarse más adecuadamente las cargas de trabajo a las que hasta ahora se ha visto sometida al no existir una regulación en esta materia. Por decirlo muy resumidamente --este es el fundamento y el fondo de lo que se plantea en esta iniciativa--, en España necesitamos profesionales de enfermería. Y necesitamos muchos profesionales de enfermería. Asimismo, quisiera recalcar que esta iniciativa viene de años atrás, en concreto de la XII Legislatura, por lo que es de justicia reconocer que quienes la promovieron e impulsaron lo hicieron en tiempos muy anteriores a la emergencia sanitaria y, por tanto, ya alertaron sobre la escasez de personal. Es decir, supieron anticipar el problema que tenemos por la manifiesta carencia de profesionales de enfermería. Felicitaciones, por tanto, a cuantos supieron apreciar la magnitud del problema y anticiparse a una necesidad incuestionable porque estamos ante una necesidad palmaria. Basta comprobar los indicadores. Hoy se da un paso decisivo en el proyecto para que en España nos dotemos de una legislación pionera, una legislación que nos convertirá en uno de los primeros países europeos y del mundo en incorporar a su marco normativo una ratio segura y adecuada de pacientes por cada profesional de enfermería y que ello se refleje en todos los hospitales, centros de salud y resto de centros sanitarios y sociosanitarios sin distinción de titularidad, bien sea pública o privada. Señoras y señores diputados, las cifras comparativas con muchos de los países homólogos a España nos colocan en el vagón de cola en la dotación de enfermería. Eso explica que la tragedia del COVID-19 haya supuesto un factor añadido brutal al estrés al que está sometido todo el personal sanitario y que incluye presión emocional por las terribles experiencias de las que son partícipes, cansancio físico, preocupación por el contagio, miedo a llevarlo a casa y desánimo. Permítanme, en todo caso, que haga alusión al emocionante homenaje de Estado a las víctimas de la pandemia celebrado el pasado mes de julio y que rememore las certeras palabras de la enfermera jefa de urgencias del Hospital Vall d’Hebron al evocar ante toda España el duro trabajo en el combate contra el COVID-19: No olvidemos nunca la lección aprendida, pidió aquella mañana a los poderes públicos Aroa López Martín. La toma en consideración de esta proposición de ley por el Congreso a instancias de la iniciativa popular también tiene que ser una de las consecuencias de esa llamada de atención. Pacientes y enfermeras tienen intereses complementarios. Unos quieren recuperar su salud y las otras quieren trabajar con mayor seguridad. De ahí la sensibilidad y el acierto de la proposición para plantear calidad con mejores cuidados para los pacientes y mayor seguridad para proporcionar el mejor tratamiento y atención durante la enfermedad. España tiene que avanzar hacia otros 130 000 profesionales para acomodar la ratio de enfermería nacional a las recomendaciones internacionales. También vamos muy por detrás de la media comunitaria, toda vez que en nuestro país la ratio es del orden de cinco enfermeras por cada mil habitantes mientras que en Europa la media es un poco inferior a nueve. Incluso en España, al hablar de esta cuestión, también existe un problema de desigualdad territorial. Permítanme que me refiera a Asturias porque en mi comunidad de origen también en esto vamos muy descolgados. Necesitaríamos los asturianos del orden de 2400 nuevas enfermeras para aproximarnos a la media europea e incorporar profesionales al Sistema Nacional de Salud que respondan a ese parámetro óptimo, a esa ratio imprescindible que se refleja y promueve en el contenido de un texto estructurado en seis títulos, una disposición transitoria, una disposición adicional y una disposición final, una ley que, como ya se ha dicho, se promueve con el objetivo de mejorar la protección a la salud. Concluyo, señora presidenta, reiterando que esta proposición de ley de iniciativa popular resulta imprescindible para España y le daré mi voto favorable, que es al mismo tiempo un testimonio de agradecimiento que hago extensivo también a la enfermería y el resto del personal sanitario. Muchas gracias, señora presidenta."
}