{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Prieto Nieto",
                "apellidosNombre": "Prieto Nieto, Ana",
                "codParlamentario": 81,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 27,
                "idLegislatura": 14,
                "nombre": "Ana",
                "nombreCircunscripcion": "Lugo",
                "twitter": "https://twitter.com/anaprietonieto",
                "twitterUserId": "289844440",
                "twitterUserName": "anaprietonieto"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRIETO NIETO"
    },
    "text": "… el pasado mes de julio --bueno, con la excepción de VOX, que se retiraron y no quisieron participar en esta Comisión-- acordaban un aumento de la plantilla de la sanidad pública hasta situarnos en la media de los países desarrollados en cuanto al número de profesionales sanitarios por habitante. Por lo que se refiere a la atención primaria, el Ministerio de Sanidad ha impulsado el marco estratégico para la atención primaria y comunitaria. En este marco se recoge la necesidad de adecuar las ratios al nuevo ámbito de atención primaria que se ha de definir. Consideramos desde mi grupo parlamentario que, como también se recoge en el marco estratégico, es preciso no solo definir ratios sino dimensionar las plantillas de los equipos de atención primaria. Debemos establecer una dotación de puestos de todas las especialidades y profesiones, sanitarias y no sanitarias, que permita responder a las necesidades de atención de la población. Hemos de establecer también criterios sobre el número de personas adscritas a un equipo de atención primaria, teniendo en cuenta principalmente las características demográficas, epidemiológicas y socioeconómicas de la población. En todo caso, entendemos que cualquier iniciativa que se adopte en este sentido debe perseguir de entrada eliminar las diferencias existentes en estos momentos entre las comunidades autónomas. Lejos de ser una cuestión meramente numérica, no disponer de una ratio adecuada tiene graves repercusiones en la atención sanitaria y de cuidados a los pacientes. Señorías, una adecuada asignación de pacientes por enfermera o por enfermero en nuestros centros sanitarios y sociosanitarios mejoraría la seguridad del paciente, ya que tiene relación directa con la mortalidad y con la morbilidad. Sin duda, solucionaría las demoras en la atención sanitaria y daría una respuesta más ágil y segura ante situaciones de urgencia. Pero, por encima de ello, incluso supondría la mejora de la humanización en la atención sanitaria y de los cuidados. Enfermeiras en loita, sei que me estades escoitando. Este colectivo de enfermeras de mi tierra ¡sabe bien lo que significa la precarización de la enfermería en Galicia y su repercusión en la salud de la ciudadanía!, (aplausos), y ahí siguen, enfermeras en loita, en lucha. El paciente es el centro del Sistema Nacional de Salud y el paciente es por y para quien trabajan todas las profesiones sanitarias, tal y como nos han enseñado y nos han dado ejemplo en esta pandemia. Esta iniciativa legislativa popular expresa el compromiso del conjunto de la profesión enfermera por garantizar la seguridad del paciente, así lo entendemos también en nuestro grupo parlamentario. Voy finalizando, señorías, porque, como les anticipé al principio, contarán con nuestro voto favorable para la toma en consideración. Votaremos sí; votaremos sí con la altura de miras que reclamamos del resto de los grupos, aunque sabemos que este apoyo nos lleva a un escenario que no será fácil porque la complejidad del arquitectura competencial involucra necesariamente a las comunidades autónomas. Esta iniciativa tendrá inmediata repercusión sobre las comunidades autónomas, a las que corresponde la gestión de la asistencia sanitaria a través de los servicios de salud. Sin duda, el Consejo Interterritorial del Sistema Nacional de Salud será un actor importante, pero entendemos que las cuestiones competenciales no son suficientes para negarnos a la toma en consideración. Por ejemplo, está también encima de la mesa la sanidad militar, que tiene sus peculiaridades y que, como el tema competencial, habrán de ser tenidas en cuenta en la regulación final. Votaremos sí, señorías, porque el Grupo Socialista quiere, una vez más, hallar la coherencia entre lo que decimos y lo que hacemos. Votaremos sí, señorías, para que aquellos aplausos que en España les dedicamos a las ocho de la tarde de cada día desde nuestras ventanas y desde nuestros balcones se conviertan en hechos y en mejoras. (Aplausos). Votaremos sí por todos aquellos estudiantes de cuarto grado de enfermería que con esa generosidad que caracteriza a esta profesión fueron voluntarios a trabajar en los peores momentos de la pandemia, por ellas y por ellos. Gracias a las enfermeras, gracias por su trabajo ahora y por su trabajo siempre. Votaremos sí, señorías. Cuentan ustedes con nuestro inconformismo. No nos resignamos cuando tenemos la posibilidad de mejorar las cosas a no hacerlo mejor. Muchísimas gracias. (Aplausos)."
}