{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Gracias, presidenta. No puedo comenzar esta intervención sin dar las gracias a todos los sanitarios que se están dejando la piel y la salud para hacer frente a esta pandemia. Si estuviéramos en momentos normales, esa tribuna de invitados estaría llena de todos ellos, que son los que han traído a esta Cámara esta iniciativa legislativa popular, y estaríamos aquí dándoles un aplauso a todos ellos. En vez de eso, ya hemos escuchado cómo los de las nueces prefieren seguir hablando de su competencia, de su competencia y de su competencia, y seguir recogiendo nueces, por supuesto que sí, en vez de hablar de algo que es para el bien de todos los españoles. Pero ya sabemos que ustedes se fueron hace mucho de ese debate. Se han utilizado muchísimas fórmulas para expresar la gran labor que realizan todos los profesionales sanitarios en estos largos meses --son ya demasiados--, pero se puede decir que los profesionales de la sanidad en general, y los de la enfermería en particular, vienen haciendo lo que han hecho siempre, que es cuidarnos. En estos días oscuros, donde el peligro que se cierne sobre todo nosotros es mayor que en circunstancias normales, quienes nos cuidan tienen mucho más trabajo que hacer, una carga de trabajo que solo con sacrificio y con una vocación insuperable pueden llevar a cabo. La palabra vocación es la palabra clave cuando hablamos de enfermería. Hay muchísimas profesiones enormemente vocacionales que pueden igualar a la de enfermería, pero ninguna puede superarla. La vocación de cuidar tiene una profesión, la de enfermera o enfermero. Quien ha estado hospitalizado ha recibido los cuidados de los enfermeros, y el que lo ha vivido sabe bien de lo que estamos hablando. Todos los españoles han tenido en algún momento de sus vidas trato con una enfermera o enfermero. Por eso, esta iniciativa legislativa popular es una iniciativa de todos los españoles, aceptada por muchísimos españoles, por más de 700 000 españoles, que saben quiénes son sus enfermeros, que saben qué hacen quienes les cuidan. Cuando el Sindicato de Enfermería se ha movido para traer esta iniciativa al Congreso, se ha encontrado con todo el apoyo necesario. Y yo creo que esto no es fácil, muchos de ustedes saben que esto no es fácil, pero es perfectamente posible cuando lo que se pide es justo y cuando lo que se pide además es visto con enorme cariño y simpatía por la ciudadanía. Esta iniciativa legislativa popular ha tenido que venir de nuevo al Congreso por culpa de la disolución prematura de las Cortes en la legislatura anterior --muchas de sus señorías ya la conocen--, y es cierto que se van retrasando estas medidas y su toma en consideración. Llega ahora de nuevo coincidiendo además con una crisis, con una pandemia que pone a prueba todo nuestro sistema sanitario, y, si la estructura, la organización y la previsión es verdad que han fallado, hay una parte del sistema que lo ha mantenido en pie, evitando el colapso, y son, precisamente, los profesionales de la salud, entre los que deben destacar de forma muy especial los enfermeros y las enfermeras. Se ha sometido todo el sistema a la prueba más dura. Profesionales mal protegidos, con índices de contagio elevadísimos, todos ellos han trabajado sin descanso, con riesgos, sin mirar por ellos, precisamente por esa vocación de la que hablábamos de cuidarnos, de cuidar a todos los ciudadanos. Y tiene más mérito aún si tenemos en cuenta que el ratio de enfermería en España es bajo si nos comparamos con otros países de nuestro entorno. Este, señorías, es el origen de esta ILP. Es necesario que nos acordemos de todos los excelentes profesionales de enfermería que han tenido que emigrar a otros países porque en el suyo, en España, no han sido capaces de cumplir su sueño de servir y ayudar a los demás, a todos los ciudadanos. ¡Qué bien si hubieran estado a nuestro lado en estos meses! Y quiero tener también un recuerdo muy especial para todos los profesionales de enfermería de nuestras Fuerzas Armadas, claramente insuficientes y mal tratados, mal pagados sobre todo, señorías. Esta iniciativa pretende establecer unos criterios para la aplicación de estos ratios --hemos hablado ya de ello--, y creo que es clave que haya unos ratios iguales, se trata de un principio de igualdad entre todos los españoles. Claro que es un problema competencial, claro que hay problemas de competencia, señoría, por supuesto que sí. Pero ¿no le parece razonable que haya un tratamiento, un sistema que sea capaz de sostener la igualdad para todos los ciudadanos? ¿No le parece bien que haya unos ratios que sean mínimos? Oiga, luego usted en su comunidad aplique los que quiera, súbalos, dé más servicios, dé mayor calidad en los servicios, se lo van a agradecer todos sus ciudadanos, pero que haya unos mínimos para todos iguales. De esto va esta iniciativa, no de los derechos ni las competencias. No lo han entendido ustedes, como siempre; ustedes nunca entienden nada sobre este tema. Pero además creemos que estos ratios no solo deben dar a la parte médica, sino también la parte social. Y quedan un montón de profesiones en las que también deberían de manejarse unos ratios profesionales que vienen asociados al Sistema Nacional de Salud de nuestro país. De eso va esta iniciativa, una iniciativa legislativa firmada por todos los ciudadanos, señoría, no solamente por los que no viven en su comunidad autónoma, también por muchos de los que están en su comunidad autónoma y, desde luego, del resto de ellas. Nosotros, el Grupo Parlamentario Ciudadanos, sabemos lo importante y lo justa que es esta reivindicación, y, por tanto, vamos a apoyarla, como hemos comunicado, desde luego, a las asociaciones y profesionales que han iniciado esta iniciativa legislativa, no solo porque sea buena para la enfermería, no porque sea buena para los enfermeros y las enfermeras, no porque sea buena para el Sistema Nacional de Salud, que lo es, por supuesto que lo es, sino, señorías, porque esta iniciativa es buena para todos los ciudadanos, para que todos los españoles tengamos más personas que quieran dedicar sus vidas a cuidarnos. Muchísimas gracias. (Aplausos)."
}