{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Nos parece positiva la idea de establecer una ratio apropiada de personal de enfermería/pacientes para garantizar una atención adecuada y segura. De hecho, el Gobierno bipartito en el que participaba el BNG estableció en su día en Galiza una ratio de una enfermera o enfermero en atención primaria por cada 1250 habitantes, decisión que fue rápidamente eliminada por el Partido Popular una vez que asumió el Gobierno gallego en el año 2009. Además, es evidente la necesidad de continuar avanzando en la mejora de los sistemas sanitarios y de la calidad asistencial de los y las pacientes, especialmente donde, como consecuencia de recortes, privatización y precarización, viene sufriendo un deterioro continuado. En mi país, en Galiza, la ratio de personal de enfermería cada 1000 habitantes se sitúa en 5,3, por debajo de la del Estado español, con 6,5, y a mucha distancia de la europea, que está en 8,8. Son datos que facilitaba a principio de este año el colectivo gallego Enfermeiras en Loita precisamente para denunciar la situación de precariedad en que realizan su trabajo, con amplias dosis de espíritu de servicio público para compensar la pésima actuación del Servizo Galego de Saúde, que supone falta de medios materiales y humanos, además de un elevadísimo porcentaje de temporalidad. Entenderán, por tanto, que compartamos el objetivo de esta propuesta. Con todo, hay elementos que nos preocupan y que queremos señalar. En primer lugar, vemos poco coherente que la propuesta pretenda regular por ley estas ratios, particularmente cuando, en concreto, en ella se regula solo el personal de enfermería, en vez de hacerlo también respecto al personal médico y de otros colectivos necesarios para un correcto funcionamiento de los sistemas de salud. Más allá de eso, creemos que un objetivo loable como este se encontrará con la dificultad de ejecutarse si no se elimina la tasa de reposición de efectivos, como a propuesta del BNG aprobó esta Cámara en el mes de julio como recomendación al Gobierno, que, sin embargo, incumplió en la reciente aprobación de los Presupuestos Generales del Estado. La vía de la contratación temporal para funciones que no lo son supone siempre precarización de los puestos de trabajo y, por tanto, afecta a la calidad del servicio público. Y, en tercer lugar, una vez más estamos ante una propuesta de norma que invade las competencias autonómicas en la materia y se suma a esa constante pulsión centralizadora que vemos en esta Cámara, compartida a derecha e izquierda. Hay que recordar que Galiza tiene las competencias no solo para prestar el servicio, sino también para el desarrollo legislativo y la ejecución de la legislación básica del Estado en materia de sanidad. Y no todo puede ser considerado legislación básica, porque en ese caso estaríamos anulando, de facto, las competencias autonómicas. Al BNG le parece bien que se dé este debate, porque nos parece una premisa para mejorar la sanidad pública, pero creemos que hay que hacerlo respetando las competencias establecidas."
}