{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Eritja Ciuró",
                "apellidosNombre": "Eritja Ciuró, Francesc Xavier",
                "codParlamentario": 186,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Francesc Xavier",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/xavieritja",
                "twitterUserId": "243593550",
                "twitterUserName": "xavieritja"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERITJA CIURÓ"
    },
    "text": "Gracias, presidenta. Señorías, para nuestro grupo siempre es una satisfacción poder debatir iniciativas trasladadas directamente al Congreso por la sociedad civil organizada. Esta iniciativa popular nos permite precisamente traer a debate una cuestión central para entender y atender los retos a los que deben hacer frente nuestros sistemas sanitarios. Hablo de sistemas sanitarios, no de sistema sanitario. Es el debate sobre la escasez de recursos humanos y materiales que padecen y, por ende, todos los ciudadanos que somos usuarios en un momento u otro de estos sistemas. Efectivamente, nuestro modelo adolece de una evidente falta de profesionales sanitarios, singularmente enfermeras o enfermeros, al igual que padecemos un sistema de retribuciones que nos pone muy difícil retener el talento, que en muchos casos prefiere irse a trabajar a otros países de nuestro entorno. Compartimos la necesidad real de vehicular mecanismos para garantizar la atención adecuada al paciente, así como unas condiciones dignas para el ejercicio de la profesión. La pandemia nos ha enseñado precisamente que el sistema sanitario es la primera y más importante red de seguridad que nos podemos dar como sociedad para enfrentar los retos del futuro incierto que se nos presenta. Estamos plenamente convencidos de que las enfermeras y enfermeros son una pieza esencial de ese engranaje a la que no hemos cuidado, valorado y protegido como se merecía. Nuestro compromiso con los principios y el diagnóstico de los promotores realmente es claro. Ahora bien, también debemos señalar algunas consideraciones adicionales a las expuestas en la tramitación de la proposición de ley que hoy votamos. En primer lugar, creemos que no solo es importante hablar de la ratio enfermera-paciente, sino también de la formación especializada de las enfermeras, que puede abrir la horquilla de las ratios y mejorar la calidad de la atención. Las ratios, efectivamente, importan, pero no se pueden desligar del contexto. No son las mismas las necesidades asistenciales en un entorno de alta complejidad social que en una zona con menos índices de cronicidad o pluripatologías. Por tanto, las ratios dependen del entorno, dependen realmente de donde están ubicadas. Atender la diversidad y la complejidad de manera específica es una condición necesaria para un modelo de desarrollo del sistema sanitario que garantice la equidad y la cohesión social, más aún si hablamos de un modelo descentralizado como el que tenemos. También nos parece muy aventurado e incluso recentralizador plantear una modificación que afecta al ámbito de la contratación de profesionales de los distintos servicios sanitarios de las comunidades autónomas sin contar con los Gobiernos y los Parlamentos de dichos territorios. De hecho, quizás esta ILP se tendría que haber presentado en cada uno de los Parlamentos de las comunidades autónomas, donde realmente recaen las competencias y de las que depende su financiación. No es el consejo interterritorial, como se ha dicho aquí, el que tiene que gestionar esto; son las comunidades autónomas, que tienen plenas competencias en gestión directa. El consejo interterritorial sirve ahora para el estado de alarma, pero no es el espacio donde tiene que regularse el marco competencial. El marco competencial está muy claro en la Constitución, y tiene que ser en las comunidades autónomas, que es donde recae realmente la competencia. T ambién es inadmisible o extraño que esta propuesta no se acompañe de un mecanismo de financiación para su desarrollo. Me dirán que siempre estamos con lo mismo, que siempre pedimos lo mismo: el dinero, la financiación. Hombre, es que tenemos experiencias con leyes como la de dependencia o sobre la incorporación de la cartera de servicios de salud bucodental. T enemos la experiencia de que aprobamos pero luego no llega ningún dinero, y al final quien tiene toda la responsabilidad, quien todo el peso y toda la presión política son las comunidades autónomas. Esta es la experiencia que tenemos y, por tanto, no confiamos mucho en esa buena voluntad del Partido Socialista o Podemos acerca de que lo tramitemos, lo aprobemos y luego ya pagaremos, ya veremos cómo lo financiamos. No funcionan así las cosas, porque nuestra experiencia es otra. Aun así, entendemos imprescindible reforzar nuestras plantillas de enfermería y por ello es más necesario que nunca hablar de financiación. Por eso lo decimos, la sanidad pública sufre un déficit crónico de recursos que provoca que los gastos corrientes en materia sanitaria estén perpetuamente por encima de las previsiones presupuestarias, generando un modelo de déficit reiterado, especialmente acuciante en aquellas comunidades autónomas cuya balanza fiscal padece un mayor desequilibrio. Este no es un problema solo de Cataluña, sino que afecta a la mayoría de comunidades autónomas. Este déficit está estrechamente relacionado con el caduco modelo de financiación autonómico que el Estado español se niega a reformar. Pese ello y gracias a los trabajos del foro de diálogo profesional impulsados por el Departament de Salut con el fin de identificar las necesidades de los y las profesionales del sistema sanitario, se ha conseguido reforzar nuestras plantillas de profesionales. Precisamente el incremento de plazas de enfermería en Cataluña es el más elevado de todo el Estado en estos momentos y logra un máximo histórico de casi 300 plazas en un año. Estamos por encima de la media del Estado español. La oferta de formación sanitaria especializada aprobada por el Departament de Salut para la convocatoria del examen estatal del próximo año supera los máximos históricos logrados y se espera que llegue en 2021 hasta las 1630 plazas en 54 especialidades diferentes. Todo ello supone un crecimiento de un 13,1 % respecto a la última convocatoria y mantiene la tendencia ascendente de los últimos cinco años. Ello, incluso pese al impacto económico de la pandemia y el estrecho margen financiero de la Generalitat. ¿Por qué? Porque la Generalitat tiene muy claro que es una prioridad reforzar el sistema sanitario. Pero no nos engañemos, tiene que haber una financiación detrás. No nos engañemos, no nos hagamos trampas al solitario, porque es muy fácil vender el titular y luego cargar el muerto a las comunidades autónomas con el tema de la financiación. (Aplausos). No se tiene que perder de vista que en los próximos años la estructura social será diferente: la población infantil disminuirá debido a la reducción de los nacimientos y la población de edad avanzada aumentará gracias al incremento de la esperanza de vida. Ese escenario hace patente que el sistema de salud tendrá que hacer frente a un importante incremento de la cronicidad. Por lo tanto, no podemos hablar únicamente de las ratios, sino que debemos centrarnos también en los cuidados y en las necesidades específicas de cada persona, cada comunidad, cada enfermedad, etcétera. Todo ello obliga a repensar los modelos de atención de nuestro sistema sanitario, con el objetivo de centrarnos en dar respuesta a las necesidades de salud de las personas de manera integral. Esos nuevos modelos requieren de nuevos perfiles profesionales y, sobre todo, requieren la garantía de dotarnos del número adecuado de personal, fomentando la equidad territorial. Tenemos retos importantes en el horizonte y debemos abordarlos de forma integral y mediante canales adecuados, ser ambiciosos y rigurosos. El sistema sanitario no solo tiene que curar, también tiene que cuidar, y esta es la diferencia. En esto la enfermería tiene mucho que decir, y más va a decir en el futuro. Muchas gracias. (Aplausos)."
}