{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 26,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Presidenta, señorías, créanme cuando les digo que lamento profundamente volver a tener hoy este debate en esta Cámara. Lo lamento porque ninguna democracia que se precie se merece un secuestro de la cúpula judicial, una subversión del orden constitucional como la que el Partido Popular está sometiendo al Estado de derecho en los últimos años. La verdad es que, en un momento de crisis como el actual, deberíamos estar hablando de los retos que tenemos como sociedad; sin embargo, estos días volvemos a estar inmersos en una crisis institucional, que tiene dos epicentros, la monarquía y el Poder Judicial, utilizados como ariete contra el Gobierno legítimo salido de las urnas en medio de un ruido de sables. El drama de España es que tenemos una derecha con una genética, con un ADN predemocrático, una derecha a la que les sobramos la mitad del país. En el fondo, más que bipartidistas, muchos de ustedes son más de un Estado monocolor, vestido de verde o de azul, según el caso. Por eso, cuando pierden las elecciones, se atrincheran en el Poder Judicial. Lo hicieron en la República, lo hicieron en el Gobierno de Zapatero --dos años estuvieron hasta que no se tomaron las decisiones clave, como la del estatut d’autonomia, por el Tribunal Constitucional-- y lo vuelven a hacer ahora. Siempre han creído que cualquier Gobierno que no sea el suyo es ilegítimo. Como la Corona, creen que el poder les pertenece por cuna. Por eso, cuando gobiernan, utilizan sus estructuras, las cloacas del Estado, para perseguir a sus opositores políticos e intentar asegurar la impunidad de sus crímenes de corrupción y así permanecer en el poder. Y , cuando lo pierden, intentan recuperarlo por cualquier medio, también por los medios ilegítimos, utilizando las fake news, las mentiras, agitando el odio y la confrontación, provocando un clima de amenazas y coacciones en las redes, en las calles y haciendo llamamientos, incluso desde aquí, desde este hemiciclo, al Ejército y al rey para que tomen el control de la situación; o la semana pasada, Aznar, Aguirre, Ayuso comparando a España con Cuba o con Venezuela; o el señor Casado hablando directamente de que él estaba dispuesto a arriesgar su vida por la libertad y la democracia, porque, claro, estamos en una dictadura. (Rumores). Ustedes saben que esos discursos no son inocuos, que tienen consecuencias, porque ustedes, cuando dicen que el Gobierno es un Gobierno ilegítimo, un Gobierno criminal, una dictadura constitucional, saben que, frente a eso, mucha gente cree que todo vale para derrocarlo, ya sea acosar al vicepresidente y a la ministra delante de su domicilio día tras día, ya sea coger una escopeta y simular un fusilamiento de todos los miembros del Gobierno, como pasó; o ya sea, incluso, que algunos quieran fusilar no solo a los miembros del Gobierno, sino a 26 millones de españoles, y algunos callan, y algunos otros dicen que son los suyos, ¿verdad, señora Olona? El silencio es elocuente. Ese ruido de fondo lo conocemos bien, también se había oído en los años treinta. Entonces, como ahora, el espantajo del socialcomunismo o el de la España se rompe fue utilizado como coartada para sus soflamas golpistas y apocalípticas; y aunque algunos de ustedes han evolucionado poco, España sí que lo ha hecho. Estamos en Europa y nuestra democracia está consolidada, pero, a pesar de eso, no nos equivoquemos, no podemos menospreciar ese ruido de fondo que proviene de las cloacas militares de la derecha, pero también de las mediáticas, de las policiales y de las judiciales. Eso es una amenaza a la convivencia, pero también a la democracia, porque la democracia se legitima precisamente en la soberanía popular, no en el rey, como creen algunos. Las instituciones de cualquier país democrático se fundamentan en eso, y es esa legitimidad la que permite renovar el Congreso, esta Cámara, y el Gobierno del Poder Ejecutivo y el gobierno del Poder Judicial. Señorías, ¿se imaginan un Gobierno en funciones que siguiera gobernando, oponiéndose a disolverse, tras dos años con el mandato caducado y en contra del mandato de las urnas? ¿Qué diríamos de ese Gobierno? Que es ilegítimo. ¿Qué diríamos de esa situación? Que estamos ante un golpe a la democracia. Incluso, algunos podrían hablar de golpe de Estado. Pues eso no pasa en América Latina o en África, eso está pasando en Europa; ¡pasa aquí con el gobierno de los jueces en España! (Aplausos). Y ante esta subversión de las reglas básicas de la alternancia política, ante este golpismo institucional contra el mandato constitucional no nos podemos quedar de brazos cruzados. Nuestra obligación como demócratas es aprobar una reforma como la que hoy presentamos para, precisamente, hacer lo que hace este Congreso, lo que hace el Gobierno del Poder Ejecutivo cuando está en funciones, que tiene los poderes limitados. Por eso, esta ley es una ley de rescate de la justicia, que ustedes tienen secuestrada. Una vez les he explicado los motivos por los cuales hace falta que se apruebe hoy esta ley, les voy a explicar los motivos por los cuales ustedes van a votar en contra. Evidentemente, ustedes los van a explicar ahora, pero permítanme que yo los interprete antes, ya me corregirán. (Protestas). Tendrán ahora la palabra, por favor, no me interrumpan. (Rumores)."
}