{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Aranda Vargas",
                "apellidosNombre": "Aranda Vargas, Francisco",
                "codParlamentario": 198,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Francisco",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/arandapaco",
                "twitterUserId": "76285597",
                "twitterUserName": "arandapaco"
            },
            0
        ],
        "order": 24,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARANDA VARGAS"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, el Grupo Socialista y el Grupo Confederal de Unidas Podemos traemos una proposición de ley para paliar uno de los efectos producidos por una anomalía que desde hace ya dos años, desde el 4 de diciembre, se viene produciendo. Me gustaría trazar una serie de argumentos jurídicos, aunque a lo largo de la intervención, obviamente, entraré en matices políticos, porque los hay. Señorías, esta proposición de ley orgánica tiene por objeto establecer el régimen jurídico aplicable al Consejo General del Poder Judicial en los supuestos de expiración del mandato de sus miembros sin que se haya procedido a su renovación en el plazo de cinco años fijado en el --atención-- artículo 122.3 de la Constitución. Les cito ya un artículo de la Constitución porque creo, señorías del PP, que es bueno que se familiaricen con la Constitución, con sus artículos, que se lean todos y cada uno de ellos y no solo los que les conviene. Así, el primer inciso de este 122 indica que el Consejo General del Poder Judicial estará integrado por el presidente del Tribunal Supremo, que lo presidirá, y por veinte miembros nombrados por el rey por un periodo de cinco años. Una breve pausa, señorías. Han oído bien: cinco años. No cinco y medio, no seis, no siete; cinco años. Además, he leído este artículo y no acierto a ver la coletilla de: excepto cuando el PP esté en la oposición, y entonces durará lo que dure su bloqueo. Este matiz no aparece en ese artículo por más que lo pueda leer. Pero seguimos con este artículo 122. En él se define el Consejo como órgano de gobierno del Poder Judicial y remite a la ley orgánica para determinar su estatuto, régimen de incompatibilidades, funciones, nombramientos, composición, etcétera. Así, pues, esta proposición de ley, tal y como marca la Constitución --repito--, modifica, por tanto, dos artículos de la Ley Orgánica del Poder Judicial: el 570, añadiendo un bis, donde se listan las potestades que podrá continuar ejerciendo el Consejo cuando se halle en funciones por no haberse procedido en plazo a la renovación de sus miembros, añadiéndose una cláusula de cierre para realizar aquellas actuaciones que sean indispensables para garantizar el funcionamiento ordinario del órgano. Y el 198 bis, donde se acuerda no cesar al secretario general y al vicesecretario general del Consejo. Señorías, es una evidencia que, entre otras cosas, la situación actual se caracteriza por la existencia de un vacío normativo, ya que la propia ley orgánica no incorpora hasta ahora un régimen jurídico específico para el periodo en que el Consejo esté con el mandato caducado, expirado o sin renovación. Llámenlo como ustedes quieran. Se establece --eso sí-- que el Consejo continuará en funciones hasta la toma de posesión del nuevo, pero no existe hasta ahora un régimen jurídico completo y adecuado para cuando la renovación del Consejo --y el PP está en la oposición-- no se produzca de manera inmediata a la finalización de su mandato. Es conocido que los otros dos poderes, el Legislativo y el Ejecutivo, disponen de una regulación tasada y muy precisa de las potestades que pueden continuar ejercitando cuando se encuentran en funciones a fin de evitar una extensión temporal de sus poderes, de una parte, y una paralización de su actividad, de otra. De ahí el sentido de esta proposición de ley. Pero, señorías, digamos la verdad todos. España vive una anomalía institucional desde hace ya dos años. Ese es el tiempo que lleva el Consejo con el mandato caducado. El bloqueo por parte del PP impide el normal funcionamiento de un poder clave. Es irresponsable, es perjudicial y, además, les diré que va en contra de las directrices europeas. La propia Comisión de Venecia, en su informe del 24 de septiembre de 2019, dice --y cito--: La regla de la mayoría en materia de nombramientos no debe impedir, al menos no durante mucho tiempo, el nombramiento de autoridades o de miembros de un órgano colectivo, ya que sin ellos el Estado no puede funcionar adecuadamente. Así, en estas circunstancias de bloqueo y sin abandonar nunca las negociaciones con el PP --por cierto, hasta tres veces han negado el acuerdo y no son ustedes precisamente san Pedro--, se presenta esta proposición destinada a regular la interinidad del Consejo como órgano de gobierno del Poder Judicial. En el informe sobre el Estado de derecho que pudimos debatir la semana pasada con el comisario europeo de Justicia, el señor Reynders, se señala que esta situación es un desafío, y es cierto. Por cierto, señorías del PP, para ustedes su concepto de democracia y de parlamentarismo es afirmar sin rubor y delante del propio comisario que ustedes tienen tres líneas rojas para acordar la renovación del Consejo. Ante la expresión atónita del propio comisario --porque yo estaba allí--, su portavoz afirmó sin ponerse colorado que la segunda era que Unidas Podemos no estuviese en la negociación. Ustedes vetando delante de un comisario a un partido, ese es el concepto de democracia que exportan a Europa. Veo que no tienen ustedes los mismos escrúpulos a la hora de vetar en sus acuerdos a la extrema derecha. Señorías, en esa comparecencia, que no sé si ustedes siguieron con atención, el comisario comentó que estaba al tanto de su bloqueo y que le preocupaba. Señorías, yo les quiero dejar también algunas cosas claras. Primero, en España la democracia no está cuestionada, por mucho que algunos se empeñen y por mucho que algunos eurodiputados se paseen por Bruselas sembrando confusión y mentiras en un acto de deslealtad manifiesto. Segundo, no existe ningún argumento jurídico --yo diría que ningún argumento-- para justificar el bloqueo y el daño que están haciendo a las instituciones, más allá de la actitud trumpiana del que ha perdido cinco elecciones y no acepta la realidad. Y , tercero, y también muy importante, en España no está en riesgo la independencia judicial. Los jueces y las juezas en España son independientes y lo van a seguir siendo. Señorías, otro mensaje solo perjudica a España y a sus instituciones. Por cierto --no lo digo yo--, en una encuesta del propio Consejo el 99 % de los jueces y magistrados asegura sentirse totalmente independiente en sus decisiones profesionales. Además, una finalidad del Consejo es la de aportar legitimidad democrática a nuestro Poder Judicial. De nada sirve la división de poderes si estos no son verdaderamente depositarios de la soberanía nacional. Por eso, dotar a los poderes públicos de legitimidad democrática era y sigue siendo un a priori de cualquier consideración sobre su funcionamiento orgánico. Es imperativo vincular el Poder Judicial a la soberanía nacional, al artículo 1.2 de la Constitución, al pueblo español del que emanan los poderes del Estado. La conexión entre el gobierno del Poder Judicial y las Cortes, lejos de corromper, legitima y dignifica al Poder Judicial haciendo de este una figura indiscutiblemente democrática. Por cierto, saben ustedes que de la soberanía emanan los tres poderes del Estado, pues este poder, el Poder Legislativo, ejerce su soberanía con su capacidad legislativa, aunque a ustedes les duela. Señorías, la pérdida del mandato constitucional por expirar a los cinco años marcados en el artículo 122 conlleva una cierta pérdida de legitimidad del órgano. Su no renovación en tiempo y forma degrada el normal funcionamiento del sistema democrático. Acatar el mandato constitucional de renovación de los miembros del Consejo supone, por tanto, una obligación ineludible para ustedes, para los representantes del Poder Legislativo, que incurren en dejación de funciones cuando prolongan intencionadamente la situación de excepcionalidad en que está instalada el órgano. Me detendré ahora en un dato que, a veces, no se dice. Señorías, en 2019, siete de cada diez aprobados en la carrera judicial eran mujeres. Desde 2004, aprueban más mujeres que hombres. El 54 % de la carrera judicial son mujeres. Por el contrario, siete de cada diez integrantes de los llamados órganos centrales son hombres, llegando a ser el 85 % en el Supremo. Señorías, no hay democracia plena en un sistema que no garantice el acceso a la mitad de la población (aplausos), pero parece que eso no les interesa. No es sano ni es justo. Ustedes hablan de democracia, pero en realidad quieren decir poder; poder y quien lo ostenta. No les preocupa la democracia plena, la igualdad, la justicia o la transparencia, les importa el poder, por la puerta de delante o por la puerta de atrás. Voy acabando, señora presidenta. La legitimidad del Consejo no se pierde por las propuestas de quienes quieren desencallarlo, sino por la falta de renovación. Son ustedes, señorías del PP, los que politizan el Consejo. (Rumores.--Un señor diputado: ¡Hombre!). Su bloqueo es, sobre todo, político. Ya sé que esto les duele, pero es cierto. (Continúan los rumores). Su bloqueo --insisto en ello, por si sus voces no han permitido escucharlo-- es, sobre todo, político. Su bloqueo responde a intereses políticos coyunturales y es una consecuencia más --lamentable-- de la pérdida de cinco elecciones consecutivas. Su bloqueo supone desprestigiar y politizar al Consejo al ponerlo al servicio de sus intereses y complejos. Por eso, al margen de la toma en consideración de esta ley, es necesario, señorías, acabar con esta bochornosa actuación de obstrucción institucional, con este filibusterismo parlamentario, con este bloqueo, y esa pelota, señorías del PP, sigue estando en su tejado. Muchas gracias, señora presidenta. (Aplausos)."
}