{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 28,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Digamos las cosas claras. Señorías, ustedes quieren convertir el gobierno de los jueces en un búnker inexpugnable para seguir corrompiendo, para seguir colonizando y controlando los puestos clave de la judicatura del Tribunal Supremo, incluso del Tribunal Constitucional; una colonización que ya empezó en los años de Aznar, con Federico Trillo, y que ha continuado hasta ahora. Tienen la mayoría del 2013 y ha habido cuatro elecciones; tienen 90 diputados aquí de los 350 y, en cambio, tienen la mayoría absoluta en el gobierno de los jueces. ¿Por qué? Porque quieren a su hombre, al señor Lesmes, que era un alto cargo de sus Gobiernos, ocho años, para seguir nombrando fraudulentamente, ilícitamente, a jueces afines a ustedes. ¿O alguien cree que es una casualidad que hace un mes nombraran ustedes al señor Hurtado? ¿Es una casualidad que sea precisamente el señor Hurtado el que se opuso a la condena de la Gürtel, al testimonio del señor Mariano Rajoy, el que liberó a la mujer de Bárcenas, a pesar de que había sido condenada a trece años de prisión y la dejó en libertad? ¿Alguien realmente cree que eso es una casualidad? ¿Alguien cree que eso no tiene que ver con el pacto de silencio con el señor Bárcenas para que no tirara de la manta? ¿Alguien cree que no tiene que ver con la visita del abogado del Partido Popular a la cárcel donde estaba o con el SMS, el mensaje de: Luis, sé fuerte, hacemos lo que podemos? Porque, hablando de mensajes, todos nos acordamos de otro mensaje famoso, el del señor Cosidó, su senador, que ayer salía salpicado por la polémica de la Kitchen. Nos acordamos de lo que decía el señor Cosidó, decía que ustedes controlaban la Sala segunda del Tribunal Supremo y decía también que los nombramientos de centenares de jueces eran básicos para ustedes, para su supervivencia; eso es lo que decía. Claro que eran básicos, porque sin ese control, ¿ustedes creen que el señor Casado estaría sentado en su escaño tras el caso del máster regalado? (Protestas). Igual piensan que soy muy malpensado; quizá sí (aplausos), pero ustedes pusieron en la Sala segunda a los jueces que archivaron ese caso. (Protestas y rumores)."
}