{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 32,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "… es mucho más fuerte que la amenaza que VOX representa, por eso no haremos una barbaridad de esas características, que es lo que están haciendo ustedes. ¿Que no les gusta quienes gobiernan? Pues se niegan a cumplir con la Constitución. Ese es el ejemplo que ustedes tienen de país, por eso hacen trampas en la justicia, por eso intentan ganar lo que han perdido en las urnas a través de los tribunales; y eso no lo digo yo, lo decía su antigua portavoz --ahora reconvertida en famosa youtuber-- cuando afirmaba que la justicia era el último bastión contra nosotros, contra Unidas Podemos, contra el Gobierno de coalición. También lo decía la señora Ayuso. Ayuso decía que la monarquía, el rey, la justicia, y ella --en un ataque de egocentrismo--, eran los tres pilares para pararnos a nosotros; eran --decía-- el anticuerpo frente a nosotros. Y ese es el problema también, han hecho con la justicia lo mismo que han hecho con el rey, convertirla en una justicia de parte. Pero, a diferencia de la monarquía, sin la que este país mejoraría con creces, la democracia no puede vivir sin justicia. Y aun así --termino, presidenta--, señorías, a pesar de sus amenazas, de sus salidas de tono, como estamos viendo, de sus continuas ilegalidades, la democracia sigue su curso y este Gobierno está hoy más fuerte que nunca después de aprobar los presupuestos y este Gobierno no va a ceder a su chantaje. Muchas gracias. (Aplausos)."
}