{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 40,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Le preocupa que seamos la excepción a los valores democráticos y antifascistas que la fundaron. Porque la diferencia entre ustedes y el resto de las derechas en Europa es que ustedes entienden que ser demócrata no es ser antifascista. No por casualidad en España, a diferencia del resto de países de Europa, el fascismo no fue derrotado. Los demócratas tuvieron que pactar con quienes les perseguían, les encarcelaban, les torturaban o fusilaban a sus familiares. Señorías, seamos honestos, la razón del bloqueo al que han sometido al Poder Judicial no se llama Podemos o Pablo Iglesias, ni siquiera se llama Bildu; el bloqueo al que ustedes siguen sometiendo al Poder Judicial se llama caso Kitchen. Oírles hablar de despolitización de la justicia suena tan ridículo o cínico como cuando vienen aquí a darnos lecciones de anticorrupción; ustedes, que tuvieron un ministro, un fiscal jefe del Estado y un fiscal Anticorrupción reprobados por este Congreso por obstruir a la justicia. Ustedes, que tienen a más de 800 imputados o condenados por corrupción. Ustedes, de los que los tribunales, la Policía y la UDEF dijeron que eran una organización criminal. Ustedes, que son los de ‘la fiscalía te lo afina’. Ustedes, que son los que se financiaron ilegalmente. Ustedes, que son los de las cloacas del Estado. Ustedes, por todo eso, quieren mantener a la persona que fue alto cargo con Aznar, como presidente del Consejo General del Poder Judicial, para seguir haciendo nombramientos de forma fraudulenta, para seguir colonizando, como llevan años haciendo, la cúpula del Poder Judicial. Hay algo peor que mentir en sede parlamentaria y es hacerlo con el cinismo con el que lo han hecho ustedes. Muchas gracias. (Aplausos)."
}