{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. La ley que estamos debatiendo hoy es un flagrante ataque a la democracia que trata de politizar la justicia. Ninguna democracia que se precie puede permitirse el secuestro de la justicia que ustedes están perpetrando con la ley que nos traen hoy aquí. Y solo puede tener un objetivo esta ley; tratar de hacer que con menos votos se pueda cambiar el Consejo General del Poder Judicial, solo tiene como interés poner a los jueces al servicio del Gobierno en lugar de ponerlos al servicio de la ley; ese es el objetivo de quien nos está trayendo hoy esta reforma legal. Es un ataque no solo a la justicia y a la división de poderes; es un ataque a la esencia misma de la democracia. Pero es que ese ataque a la justicia empezó muy pronto, en cuanto ustedes accedieron al Gobierno. Comenzaron nombrando a una fiscal general y fue tan descarado que no tuvieron complejo ni en disimular, para que nadie tuviera ninguna duda respecto de quién dependía la fiscalía. Por si alguien la tenía, ya lo dejaron ustedes bien claro con el nombramiento. Y una vez que ya han controlado la Fiscalía General del Estado, ahora nos van a traer una reforma legal para cambiar la instrucción y que la puedan hacer los fiscales en lugar de los jueces porque así se aseguran mejor los procedimientos judiciales. Y por si esto fuera poco, además, la Policía, cuando actúe como Policía judicial, va a tener que informar al Gobierno, no vaya a ser que pase lo que le ocurrió al señor Marlaska, que estén investigando algo del Gobierno y se escape a su control, porque ustedes quieren todo el control como buen Gobierno con unos socios a los que les gustan mucho los regímenes totalitarios, y esta medida tiene mucho de esa visión totalitaria. Además, por si acaso, cuando los jueces dictan sentencias que a ustedes no les gustan, ya abren la puerta del indulto, no vaya a ser que se pueda condenar a algunos socios y a ustedes políticamente les venga mal. También cuando los jueces van a sentar en el banquillo al líder de Bildu por formar parte de una banda terrorista sanguinaria, en ese momento salen todas las huestes del Gobierno y de sus socios a acusar a los jueces de estar politizados, justo por no tomar la decisión que políticamente ustedes quieren que tomen, no en base a la ley sino en base a la política. Y ya lo que nos faltaba es oír decir ayer al señor Ábalos --desde luego, es un saco sin fondo de indecencia (rumores). Sí, sí, un saco sin fondo de indecencia (aplausos), porque hace falta tener tragaderas para hacer las declaraciones que hizo ayer-- que eso de formar parte de una banda terrorista es algo personalísimo. (Rumores). Les voy a explicar una cosa: el señor Otegi es a Bildu lo mismo que el señor Ábalos a la falta de escrúpulos a la hora de hacer política, su líder, exactamente eso, su líder. Así que dejen de manosear la justicia porque no puede haber un país democrático sin una justicia independiente. Muchas gracias. (Aplausos)."
}