{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Gracias, presidenta. Señor Santamaría, me sorprende que le sorprendan nuestras críticas a Marchena, que ustedes dicen que controlan por detrás, según el mensaje de Cosidó. Me sorprende también que utilice como argumento de autoridad al Consejo General del Poder Judicial en sus críticas a esta propuesta cuando es un consejo que controlan ustedes. Y me sorprende que utilice el argumento de Europa. Señorías, lo que sí que preocupa a Europa, y mucho, en concreto a la Comisión Europea, es la situación de bloqueo en la que estamos y esto es lo que ha motivado que nos lo recordaran el 4 de diciembre, hace poco: hay que abordar una forma de desbloquear la situación. De hecho, lo que preocupa en Europa es la existencia de una derecha en España que pacta y llega a acuerdos con la extrema derecha. De hecho, lo dijo hace poco el mismo líder de su partido europeo, el Partido Popular Europeo. Dijo: El problema de empezar a flirtear con los extremistas no es que encuentres intereses comunes, sino que empiezas a pensar lo mismo que ellos. (Rumores). Yo creo que está pensado para ustedes. Eso es lo que preocupa a Europa…"
}