{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Santamaría Ruiz",
                "apellidosNombre": "Santamaría Ruiz, Luis",
                "codParlamentario": 269,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Luis",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/LuisStamaria",
                "twitterUserId": "227819294",
                "twitterUserName": "LuisStamaria"
            },
            0
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTAMARÍA RUIZ"
    },
    "text": "Señora presidenta, señorías, señor Asens, lo que nosotros queremos es que los jueces elijan a los miembros del Consejo General del Poder Judicial de procedencia judicial. Fíjese si es sencillo. Para alguien que ya cumple cincuenta y un años, como es mi caso, y que ha conocido al socialismo que defendía el señor González y otros, como el señor Nicolás Redondo Terreros, es muy triste ver al PSOE y a Podemos osculeándose a cuenta de acabar con la independencia del Poder Judicial, trayendo a esta Cámara una proposición de ley con la intención torticera de dar un paso hacia una reforma de la Ley Orgánica del Poder Judicial que les permita destruir el Consejo General del Poder Judicial desde la propia institución. Y nosotros, evidentemente, haremos todo lo posible para evitarlo. Vuelven a confundirse, no hay ni un solo grupo en esta Cámara con el número de escaños suficientes para abordar ningún bloqueo. Se ha referido al señor Asens a una serie de cuestiones que producen cierta hilaridad. Se olvida de que su partido nació básicamente de los narcoregímenes, en los cuales está el origen de su fuerza política. Son ustedes en origen un partido corrupto y estructuralmente corrupto. Déjeme que le dé algunos nombres. Ayer estaba Isa Serra, condenada por diecinueve meses; podría seguir con el compañero Rodrí- guez, a punto de sentarse en el banquillo; podríamos recordar la paradoja cuando Iglesias llamó honesto a Monedero después de que este regularizara 425 000 euros con el fisco, por cierto, once días después de que saliera en prensa y antes de que Hacienda decidiera abrir un proceso contra él. Son ustedes como el maestro Ciruela, que no sabía leer y, sin embargo, puso escuela. Esa es la escuela que ustedes ponen. También podría citar a Del Olmo, Daniel de Frutos, a Neurona, a Kinema, a Rocío Esther Val, a Gloria Elizo, a Marta Flor, a Celia Cánovas, a Carolina Alonso, a Carlos Sánchez Mato y Celia Mayer en Madrid, a Carlos Ubero en Aragón, a Jorge Luis Bail en Huesca, etcétera. Son ustedes un partido cuya cúpula está siendo investigada en el Juzgado número 42 que dirige el magistrado Escalonilla, al cual ustedes están presionando y amenazando porque no les gusta y son el primer partido investigado. (Aplausos). Están ustedes investigados como partido. A partir de ahí, hablar de que son un sujeto válido… Es que el señor Iglesias ha sido tres veces reprendido: dos por la Comisión Permanente del Consejo General del Poder Judicial después de aparecer en Antena 3, cuando criticó la condena de Isa Serra, y la tercera cuando criticó que se suspendieran los permisos en el caso del procés. Son ustedes los que están crujiendo al señor Marchena; los que están atacando al señor García-Castellón, que ha tenido que pedir amparo a la Policía Nacional porque está siendo amenazado; los que atacan al juez Escalonilla. ¿Y ustedes son los que quieren estar en el Consejo General del Poder Judicial? Ya lo entiendo, claro que sí, para destruirlo, para que no sea un impedimento, para poner pie en pared y destruir esta joven democracia que nosotros también hemos defendido, igual que usted, y por tanto, no nos dé ninguna lección de democracia. Por lo que respecta al Partido Socialista, me he referido a su intervención en el inicio y le recuerdo el ridículo que han hecho después del informe que ha hecho público la principal asociación de jueces de este país, que, desde luego, algo más de derecho que yo saben; no sé si es su caso, señor Aranda, pero han dejado bien clara cuál es su posición. No me ha respondido al hecho de que este sea un Gobierno que está instalado en la mentira. El señor Campo, ministro de Justicia, ha anunciado que va a reformar los delitos de sedición y rebelión para modificar un tipo delictivo que, según él, está obsoleto en el marco del derecho comparado. Nada tiene que ver con esto la situación de los nueve condenados por el procés, nada tiene que ver. Pues nosotros entendemos que esto es un proceso de legislación a la carta, y ya que está bien legislar a la carta, por qué no modifica el tipo de la malversación, ya que cuatro de ellos han sido condenados con el delito de malversación. O vayamos un paso más allá, ¿por qué no modifican el delito de cohecho para que Oscar Puente, alcalde de Valladolid, pueda seguir recibiendo prebendas a modo de yates y viajes por las islas mediterráneas y así no tenga que ruborizarse? (Aplausos). Pueden seguir ustedes legislando a la carta y modificar el Código Penal antes de que alguien acuse al señor Zapatero de apoyar o de hacer apología de crímenes de lesa humanidad en lo que se refiere a su actuación en Venezuela, donde está justificando los crímenes del señor Maduro, me imagino que a cambio de cantidades sustanciosas que se embolsa periódicamente. (Rumores). O si no, ¿por qué no modifican el delito de prevaricación para que la presidenta de la Diputación de Barcelona y la alcaldesa de Hospitalet puedan distribuir fondos a su antojo siguiendo la tradición del Partido Socialista y del Partido Socialista andaluz, encargado de distribuir y de malversar los fondos de los ERE a destajo para mayor disfrute de las casas de lenocinio y de las sustancias psicotrópicas? (Rumores). Esa es la realidad de este Gobierno que miente, señor Aranda, la realidad de este Gobierno que miente, que quiere cambiar el régimen poniendo coto a la libertad y a la independencia que hoy en día disfruta el Poder Judicial. Por eso ponemos pie en pared y decimos no a una renovación del Consejo que ponga en peligro nuestra democracia. (Aplausos)."
}