{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 54,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidente. Buenas tardes a todos. Miren, yo quiero decirles, señores del Grupo Parlamentario Socialista y señores de Unidas Podemos, que la presentación de la toma en consideración de esta proposición de ley es, sin más ni más, sin otra palabra, un insulto. Es un insulto a la inteligencia de los ciudadanos; es un insulto a toda esta Cámara, a los miembros de esta Cámara, pero, sobre todo, es un insulto a los que hemos dedicado nuestra vida al servicio público de la justicia y creemos en esa justicia independiente. En menos de un año he visto aquí, en el Congreso de los Diputados, tomar decisiones absolutamente arbitrarias en relación con la independencia del Poder Judicial, y ustedes no cejan en el empeño. Cuando creíamos que ya lo habíamos visto todo, ustedes siguen adelante. Señor Aranda, no trate de engañarnos. Yo le voy a decir cuáles son las tres razones por las que sus dos grupos parlamentarios quieren llevar a cabo esta reforma. La primera, para debilitar al Poder Judicial. La segunda, para presionar al Partido Popular para renovar los doce vocales del consejo. Y, la tercera, para nombrar a su gente en los puestos de dirección del Poder Judicial e influir en las sentencias. (Aplausos). Estas son las tres razones. La primera, debilitar al Poder Judicial. Resulta que ustedes quieren que el Consejo General del Poder Judicial no tenga competencia para nombrar a los presidentes de las audiencias, de los TSJ, de la Audiencia Nacional, las presidencias de sala, los magistrados del Tribunal Supremo, los magistrados del Tribunal Constitucional, el vicepresidente del Supremo, el promotor de la Acción Disciplinaria o el jefe de la Inspección de Tribunales. Ustedes no quieren que estos cargos se nombren. Este jueves, el Consejo General del Poder Judicial pretende que se nombre al presidente de la Sala de lo Social de la Audiencia Nacional, al presidente del TSJ de Castilla y León con sede en Burgos, al presidente del TSJ de Asturias y al presidente de la Audiencia Provincial de Cáceres, y ustedes no quieren que se les nombren, quieren que estos puestos queden vacantes. Ustedes lo que quieren es descabezar el Poder Judicial, hacer morir al Poder Judicial por inanición, que sus puestos de dirección, las más altas magistraturas del Poder Judicial, queden sin cubrir. Si a esto unimos en el tiempo, prolongado, que se seguirán produciendo jubilaciones, que se seguirán produciendo fallecimientos, que se pedirán excedencias voluntarias, que algunos pasarán a servicios especiales, ustedes quieren sembrar el caos en el Poder Judicial. Los tres últimos nombramientos que hizo el consejo fueron tres magistrados de la Sala de lo Penal del Tribunal Supremo. Qué pasa, ¿que si al final la justicia europea nos trae a Puigdemont ustedes no quieren que existan magistrados independientes en la Sala segunda del Tribunal Supremo que puedan juzgar a este prófugo de la justicia? ¿Es eso a lo que está jugando? Miren, que esto lo haga Unidas Podemos, que salga a atacar las resoluciones judiciales cuando no les gustan, que dijera cuando estaba en la oposición que quiere que efectivamente se cambie el sistema de elección de los vocales, más o menos uno se lo puede explicar, pero que lo hagan ustedes, que han gobernado España, que se presten a este juego de atentar contra la independencia del Poder Judicial es verdaderamente una vergüenza. Efectivamente, ya no estamos en el mismo Partido Socialista que gobernaba España, estamos en otro partido. En segundo lugar, tratan de presionar al Partido Popular para que les entre al juego y poder renovar el Consejo General del Poder Judicial. ¿Qué es lo que hacen? Lo que hacen ustedes muchas veces: siembran en el caos, le echan la culpa de este caos a otro y luego quieren aparecer como salvadores de este caos. Ya lo hemos visto en muchas otras ocasiones. ¿No han pensado que el sistema de elección de los vocales del Consejo General del Poder Judicial ha colapsado? Ya ha colapsado. Despierten, por Dios, del sueño del bipartidismo. Ya no estamos en el bipartidismo, ya no pueden repartirse ustedes diez para ti y diez para mí; nombra tú a los que quieras. El sistema tiene que cambiar y nosotros hemos propuesto esa reforma: que esos doce vocales sean designados por jueces y magistrados entre jueces y magistrados. Si ustedes quisieran tramitar esa ley --fíjese cómo han tramitado la Ley de presupuestos, fíjese cómo han tramitado la Lomloe-- en febrero estaba resuelto este problema, en febrero estaba renovado el Consejo General del Poder Judicial, pero ustedes no quieren. Y no quieren, ¿saben por qué? Por la tercera razón, porque quieren nombrar a los suyos. Quieren que cuando se realice un nombramiento por el Consejo General del Poder Judicial alguien en el Partido Socialista, alguien en Unidas Podemos, diga: Es uno de los nuestros. ¿Se acuerdan, verdad, de la peli de Scorsese? Uno de los nuestros. ¿Se acuerdan también de qué trataba esa película? Lo que quieren ustedes es que ese ignominioso wasap de Cosidó diciendo que van a dominar el Tribunal Supremo lo mande la señora Lastra, el señor Simancas o el señor Echenique. Eso es lo que quieren; quieren lo mismo que le han criticado al Partido Popular, exactamente lo mismo, pero eso es muy grave, porque cuando ustedes quieren dominar T elevisión Española, Correos o Paradores se trata de una tropelía, pero cuando tratan de dominar a aquellas personas que van a dictar las sentencias, que pueden juzgar a los políticos por eventuales casos de corrupción, la cosa es muy grave, y eso es lo que quieren hacer; lo que quieren es nombrar a los suyos. El portavoz de Justicia, el señor Aranda, se sube aquí y dice esa falsedad de que la única legitimidad está en este Parlamento y, por lo tanto, tenemos que nombrar todos a los vocales del Consejo General del Poder Judicial y este es el único sistema posible. No. Mire, señor Aranda, lea la Constitución, como usted le dice al Partido Popular; dice: La justicia emana del pueblo y se administra en nombre del rey por jueces y magistrados independientes, inamovibles, responsables y sometidos únicamente al imperio de la ley. (Aplausos). No al imperio del Poder Ejecutivo, no al imperio del señor Sánchez, no al imperio del señor Iglesias. Independencia. Y dice usted que no son ustedes los que conducen en sentido contrario, que no son ustedes los suicidas, cuando la Asociación Europea de Jueces, cuando todas las asociaciones de jueces, cuando todo el mundo piensa que la justicia debe ser despolitizada. El comisario Reynders, la semana pasada, en la Comisión de la Unión Europea, dijo que Europa estaba muy preocupada por el sesgo que está tomando la reforma del Poder Judicial en España. Dijo que deberían contar con la oposición, y ustedes lo que quieren es nombrar a los veinte vocales del Consejo General del Poder Judicial por mayoría absoluta y mientras tanto privar de competencias de nombramiento al consejo. Dejen en paz la justicia, señor Aranda. (Aplausos)."
}