{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 67,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidente. Buenas tardes, señorías. Les presentamos a su consideración una iniciativa sobre la estabilización del empleo público temporal de larga duración, que se estima en el conjunto de las administraciones públicas en una cifra de 800 000 funcionarios interinos sobre un total de 2,6 millones. Como resulta obvio, señorías, este notable embolsamiento de interinos de larga duración, que es una circunstancia singular y excepcional, requiere una solución, siendo más que plausible en los casos abusivos de encadenamiento de sucesivos contratos. La situación, ya grave de por sí, reclama además pronto abordaje tras la reciente sentencia del Tribunal de Justicia de la Unión Europea de 19 de marzo y auto de 30 de septiembre. En estas resoluciones el Tribunal de Justicia pone de manifiesto que el abuso de la contratación temporal de personal al servicio de las administraciones públicas supone una contravención a la cláusula quinta del Acuerdo marco sobre trabajo de duración determinada, cláusula quinta que pone límites a la utilización sucesiva y abusiva de contratos de duración determinada, reclama medidas para que no se vuelvan a producir y dispone compensaciones y reparación a las víctimas del abuso con medidas efectivas y proporcionadas; medidas todas ellas que corresponde adoptar a cada Estado miembro, bien a sus órganos jurisdiccionales conforme a su derecho nacional, bien con medidas legales ex novo que aborden las consecuencias de esta contratación abusiva y que la prevengan en adelante. Señorías, en este escenario de medidas a adoptar, la iniciativa que les presentamos se decanta por la adopción de medidas legales ex novo, ya que los procesos vigentes de estabilización no son siempre solución adecuada al problema general que se sufre en las distintas administraciones públicas. En primer lugar, porque no se puede aplicar a personal interino nombrado con posterioridad al 1 de enero de 2005 y, además, creemos que no puede darse solución a un problema de 2020 con una perspectiva de quince años atrás, cuando, por añadidura, buena parte del problema se ha ido engordando a raíz de las sucesivas tasas de reposición impuestas, lo que ha conducido a que vacantes en servicios singularmente públicos vinculados al Estado del bienestar hayan sido provistos por este tipo de personal, a fin de evitar el deterioro de las prestaciones de la ciudadanía. Y en segundo lugar, los procesos de estabilización previstos por el ordenamiento jurídico vigente tampoco son siempre adecuados para estabilizar plantillas de larga duración y con encadenamiento de contratos, de conformidad con la cláusula quinta del acuerdo marco y las resoluciones del Tribunal de Justicia de la Unión, ya que su organización es potestativa para las administraciones públicas y no tienen en cuenta las consecuencias de la infracción del derecho de la Unión en relación con los candidatos víctimas del abuso. En definitiva, señorías, consideramos que el abordaje de la situación del abuso de la interinidad de larga duración en el sector público reclama una regulación ex novo que dé respuesta adecuada a la normativa y resoluciones del Tribunal de Justicia de la Unión que permita, de manera proporcionada y efectiva, reparar a las víctimas de los abusos; regulación ex novo en que los procesos de estabilización del empleo temporal tampoco pongan en entredicho la eficiencia de los servicios públicos, y menos aún su continuidad, y que tampoco den como resultado dilapidar los conocimientos y capital humano de las personas con muchos años de trabajo temporal y servicio en el empleo público; legislación ex novo en la que cada administración pública debe poder configurar su propia política de personal sin merma, claro está, de los necesarios elementos de cohesión y los instrumentos de coordinación precisos; regulación ex novo también que evite la permanente microconflictividad que ahora se padece y, por último, nueva regulación que también posibilite el control de la temporalidad del empleo público para evitar en adelante nuevas bolsas de empleo temporal abusivo y que así nos acerque a los distintos sectores públicos de cada administración al objetivo europeo de reducción de la temporalidad a una tasa del 8 %. Voy concluyendo, presidente y señorías. Las distintas administraciones públicas se encuentran ante una circunstancia singular y excepcional que necesita respuesta congruente con la misma eficacia de la prestación de los servicios públicos, con el cumplimiento de la normativa europea y resoluciones del Tribunal de Justicia de la Unión, con la articulación de nuestra constitución territorial y con otros fines constitucionales legítimos, y a tal efecto proponemos a su consideración esta iniciativa en cuyos concretos términos se ha llegado a un texto transaccional con diversos grupos de esta Cámara y que confiamos pueda contar con el beneplácito del resto. Muchas gracias, señorías. Muchas gracias, presidente."
}