{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            0
        ],
        "order": 73,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGERA BALAÑÀ"
    },
    "text": "Gracias, presidente. Bona tarda, diputades i diputats. Compartimos la necesidad de afrontar y resolver la altísima tasa de temporalidad en el empleo público, que ha merecido incluso una sentencia del Tribunal de Justicia de la Unión Europea y que, como describe la proposición, está provocando la acumulación de demandas que no hacen más que contribuir al colapso judicial. Pero hay una serie de consideraciones previas que sí que creemos que debemos realizar. Si el objetivo en materia laboral es la consecución de un empleo digno, bien remunerado y estable, es vergonzoso que las administraciones públicas tengan una tasa de temporalidad mayor que la suma de la tasa de temporalidad de las empresas privadas. En el sector privado estamos al 21 % de temporalidad y en el sector público casi al 27 %, cuando el objetivo es llegar como máximo a un 8 %. No hay errores de percepción ni datos engañosos. La temporalidad en las administraciones públicas ha subido 4 puntos en los últimos cuatro años. Se trata de derechos sociales y de derechos de los trabajadores que incumple la propia Administración como empleadora. No solo debemos revertir la situación, sino evaluar también qué medidas se deben arbitrar para sancionar el abuso en las relaciones temporales sucesivas y en los interinajes, y cómo vamos a eliminar las consecuencias de este abuso. Por otro lado, aunque la parte dispositiva de la proposición se ha modificado debido a la transacción, la propuesta encontraba su encaje en el EBEP. Aquí debemos recalcar que este Estatuto Básico del Empleado Público es todo menos básico, ya que regula todos los aspectos excepto los meramente accidentales o técnicos de la relación funcionarial en todas las administraciones. Como es habitual, la exorbitante extensión del término básico que utiliza el Estado vulnera, a nuestro parecer, las potestades de autoorganización de las diferentes administraciones y, especialmente, de los diferentes Gobiernos que derivan de la soberanía de sus parlamentos. Desde esta perspectiva, como comentábamos anteriormente, lo que debemos poner en cuestión es todo el EBEP mismo y emplazamos a todos los grupos parlamentarios a acometer esta tarea. Yendo directamente al fondo de la cuestión, hay dos temas relevantes. Por una parte, cuál debe ser la solución y el plazo de tiempo que debe cubrir. En este sentido, no compartíamos la propuesta de ocho años de la anterior redacción, porque probablemente lo más acertado sería homogeneizarlo con el plazo máximo de los contratos laborales, que es de tres años, y que es también el plazo máximo previsto para las convocatorias de plazas cubiertas con interinajes, de acuerdo con el propio artículo 10 del EBEP. En segundo lugar, de qué forma sancionamos la manifiesta incapacidad de las administraciones para cumplir sus propias normas de una manera suficiente y cómo resarcimos el abuso sufrido. Los gestores públicos tienen más responsabilidad incluso que en la esfera privada y, de algún modo, debemos combatir la sensación de impunidad por la dejación de funciones o directamente por la ineficiencia que existe en nuestra ciudadanía, muchas veces acertadamente. En otro orden de cosas, compartimos el criterio de que las ofertas públicas de empleo no son una medida que palíe los abusos cometidos y, además, pueden tener consecuencias indeseadas en el propio funcionamiento de las administraciones. Es decir, es injusto para los trabajadores y puede llegar a ser muy inconveniente para las propias administraciones. En este punto debe recordarse que la finalidad de las administraciones públicas es la persecución del bien común y la prestación de servicios imprescindibles para la colectividad, de manera que su eficiencia es una condición inherente para la finalidad de ese bien común. Todos estamos de acuerdo con que en la provisión de plazas de empleo público deben prevalecer las condiciones de publicidad, mérito, capacidad e igualdad, pero también estamos todos de acuerdo en que periodos de temporalidad o interinajes dilatados en el tiempo, de hasta diecisiete años, o concatenación de centenares de contratos temporales son un fraude de ley evidente. Es impensable que sea la propia Administración la que cometa no solo el fraude de ley, sino también, y como resolución, una injusticia flagrante contra los trabajadores y las trabajadoras, que son, nuevamente, las más afectadas: frente al 20 % de temporalidad de los trabajadores públicos, hay un 32 % de trabajadoras que la sufren. Hay que poner solución a esto, y pronto. Evidentemente, votaremos a favor del texto, porque ha sido transaccionado y agradecemos su presentación. Muchas gracias. (Aplausos)."
}