{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Aceves Galindo",
                "apellidosNombre": "Aceves Galindo, José Luis",
                "codParlamentario": 56,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 40,
                "idLegislatura": 14,
                "nombre": "José Luis",
                "nombreCircunscripcion": "Segovia",
                "twitter": "https://twitter.com/JLAceves",
                "twitterUserId": "132666884",
                "twitterUserName": "JLAceves"
            },
            0
        ],
        "order": 79,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ACEVES GALINDO"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. Quiero empezar mi intervención en nombre del Grupo Parlamentario Socialista y en el mío propio manifestando una vez más el respeto y agradecimiento a los trabajadores públicos de nuestro país en general y hoy en particular a todos aquellos que desarrollan su servicio a la ciudadanía con carácter interino y temporal o no indefinido. Siempre es bueno reconocerlo, porque fíjense ustedes lo que esto significa en pandemia. Por centrar el debate, señorías, creo que es necesario reconocer entre todos que tenemos un problema importante en todas las administraciones de nuestro país, pero fundamentalmente en las comunidades autónomas y en las corporaciones locales; hay un problema serio de temporalidad. Se ha ido generando una bolsa importante de empleo temporal en nuestro país que llega a cifras de 700 000 personas aproximadamente y tenemos que dar una respuesta. Por cifrar en detalle lo que significa, un 36,19 % de los trabajadores de las comunidades autónomas son interinos, un 28 % en las corporaciones locales y un 7,1 en la AGE, en la Administración General del Estado. La única Administración que cumple la idea europea de que el empleo llegue como máximo al 8 % es la Administración General del Estado. He escuchado aquí algunas cuestiones que tenemos que reconocer, que creo que todos reconocerán. A este Gobierno, al actual Gobierno de España, le preocupa y ocupa este tema, y este grupo parlamentario además fue el primero que trajo a este Parlamento, en el mes de agosto, una proposición no de ley en la que veníamos a decir dos cosas fundamentales: la primera, que entre todos deberíamos asumir que había un problema y que había que darle soluciones. Está aprobada esta proposición no de ley el pasado mes de octubre, con la abstención del Grupo popular y del Grupo VOX. Claro que se ha producido un hecho diferencial con la sentencia del Tribunal de Justicia de la Unión Europea del pasado mes de marzo, pero este Gobierno y este grupo llevaban trabajando desde antes de la promulgación de esta sentencia en este sentido. Cuando hay un problema que hemos manifestado todos que existe no hay más remedio que buscar una solución. Para ello no hay otra manera que desde el diálogo, desde la sensatez, con la participación de las administraciones públicas, de todas, y también desde luego con los interlocutores sociales, con las centrales sindicales. Es la única solución para poder afrontarlo de una manera efectiva y sobre todo demostrando que hay una voluntad. El Gobierno de España, el Gobierno de Pedro Sánchez, tiene voluntad. La semana pasada el secretario de Estado de Política Territorial y Función Pública, en sede parlamentaria, en el Senado, anunció un principio de acuerdo en el seno de la Comisión Sectorial de las Administraciones Públicas, que desde el día 11 de junio acordó que había que acometer bajo el diálogo y el consenso esta problemática. ¿Para qué? Para dos cuestiones fundamentales. La primera, modificar el Estatuto Básico del Empleado Público, artículo 10, para permitir de una vez por todas que lo que es una evidencia hoy en día no vuelva a suceder. Es decir, no puede volver a haber una bolsa tan elevada de temporalidad en las administraciones públicas. No es digno ni para el sistema ni desde luego para los trabajadores. Y segunda, dar una solución jurídica a lo que significan los trabajadores actuales en temporalidad. Por eso, señorías, yo agradezco al señor Legarda tanto la presentación de la iniciativa como su aportación al diálogo y la consecución de una enmienda que hemos presentado y firmado como grupo parlamentario para estos tres aspectos: modifiquemos la normativa, hagamos caso a lo que dice el Tribunal de Justicia Europeo, pongamos en marcha una solución constitucional para que demos respuesta a los trabajadores y hagámoslo desde la vía del consenso y el diálogo, porque aquí la Administración General del Estado es la que ya cumple. Por tanto, son las administraciones autonómicas y locales las que deben, después de estas modificaciones legislativas, cumplir este mandato. Así que, señorías, con esa voluntad, con esa mano tendida de que la respuesta está en todos nosotros --hoy es un buen momento para impulsarlo desde este Parlamento--, me gustaría y animo a que fuera por unanimidad, para que demos una respuesta seria, de consenso y efectiva a todo al empleo público, en este caso a los trabajadores en temporalidad. Muchas gracias. (Aplausos)."
}