{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            0
        ],
        "order": 85,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERO PIQUERAS"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Una previa para el orador que me ha antecedido en el uso de la palabra. El sitio de un terrorista está, pasando por el juzgado, en prisión. (Aplausos). Desde el principio de este periodo de sesiones mi grupo parlamentario ha reiterado en numerosas ocasiones el deterioro del empleo público en el seno de la Administración. La situación es muy alarmante, prueba de ello, por poner un ejemplo, es la actual huelga indefinida del personal sanitario en Canarias y las concentraciones que se están produciendo en toda España de empleados públicos. Concretamente tenemos una hoy en la puerta de este hemiciclo. Señorías del PSOE y de Podemos, están ustedes gobernando, este colectivo está en la puerta. Déjense de intenciones y actúen, que no les preocupe tanto y que les ocupe más. Por ello, en primer lugar, hemos instado al Gobierno a la mejora de diversas cuestiones cuya solución ya no puede esperar más. Estamos hablando de la politización de los altos cargos de la Administración, de la ausencia de la verdadera carrera profesional en el seno de la misma y, sobre todo, del asunto de esta proposición no de ley: el intolerable abuso que se está produciendo respecto a la temporalidad y que afecta a un elevadísimo número de empleados públicos, más de 800 000 familias. Familias que, por ejemplo, no pueden pedir un préstamo hipotecario para adquirir, nada más y nada menos, que una vivienda habitual y que se ven abocados a un trabajo inseguro sin que nadie les dé una solución durante décadas. Señorías, no son trabajadores temporales, llevan ahí muchos años, más de una década, realizando estas funciones; funciones que además no son coyunturales. Esto es un fraude. ¿Y saben a quién afecta este fraude? A nuestros sanitarios, a los que tantos homenajes les rendimos; a nuestros maestros y a otros muchos trabajadores esenciales que lo están dando todo en la lucha contra el COVID. De homenajes no se come. Señorías, debemos mejorar la inspección de servicios para que garantice que este abuso no se produzca y, por supuesto, crear un régimen sancionatorio que no dependa de la misma Administración, pues nadie puede garantizar la imparcialidad si el sancionador es el mismo que el sancionado. Hoy esto está en la mesa de la ministra, lo tiene ya desde hace tiempo y no se nos va a olvidar; no podemos dar la espalda a estas más de 800 000 familias. En este sentido, y aprovechando la frenética tramitación de los Presupuestos Generales del Estado, tuvimos ocasión de preguntar sobre estos asuntos a altos cargos del Ministerio de Función Pública y Política Territorial que comparecieron además en la Comisión. Tras escuchar la intervención de los mismos nuestro Grupo Parlamentario Ciudadanos decidió finalmente presentar diversas enmiendas a los Presupuestos Generales del Estado, al objeto de proponer soluciones a esta situación tan grave. Siempre estamos en las soluciones. Por supuesto estas enmiendas fueron vetadas por el Gobierno. La situación de nuestros trabajadores públicos, por cierto, ha sido denunciada en varias ocasiones, y no lo digo yo, lo han dicho muchos oradores y lo dice también el Tribunal de Justicia de la Unión Europea. Una de las sentencias más contundentes sobre este tema se dictó el 19 de marzo de este mismo año, mencionada también en la exposición de motivos de la PNL. Denunciaba la injusta situación relativa al abuso de la temporalidad en la contratación de los trabajadores públicos. Esto, dicho por Europa, es un fraude. El Gobierno tiene que afrontar este problema, y afrontarlo ya. Nuestros trabajadores públicos merecen una solución justa y objetiva. ¿No eran ustedes el Gobierno de los trabajadores? ¿No se erigían como tal? No valen ya más excusas, más prórrogas ni tampoco más titulares. Este asunto es para ayer. Debemos abordar la consolidación administrativa de los empleados públicos temporales en fraude de ley mediante su conversión automática en personal indefinido fijo o mediante la convocatoria de un concurso extraordinario de méritos restringido. Además, esto no va a tener un coste significativo para las arcas públicas, porque son plazas que ya están creadas. La iniciativa planteada por el PNV en su origen, con su redacción original, iba en este sentido, que, además, era una opción que ya contemplaba el propio EBEP, y a nosotros nos parecía justa, aunque escasa. Ahora, con la enmienda transaccional propuesta por el Partido Socialista, la iniciativa se ha quedado básicamente en un titular, sin viso alguno de convertirse en realidad. El PSOE ha convertido en papel mojado esta iniciativa, que en un principio era buena. Señorías, la solución a este grave problema es urgente y no puede dejar atrás a ningún trabajador público. Nuestro compromiso como partido y el mío personal con los interinos va a ser mucho más profundo que el contenido de la iniciativa que vamos a aprobar. Termino diciéndoles que votaremos a favor de esta proposición no de ley, siendo conscientes de que la propuesta no supone una solución al problema. Por eso vamos a presentar nuestras propias propuestas concretas y con soluciones precisas para no dejar a ningún trabajador público atrás. Pronto las debatiremos en esta Cámara. Muchas gracias. (Aplausos)."
}