{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 81,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Muchas gracias, señor presidente. Señorías, buenas tardes a todas y a todos. En primer lugar, Nueva Canarias quiere saludar la feliz iniciativa del Grupo Parlamentario Vasco de presentar una proposición no de ley sobre un asunto que lo requiere porque, al margen de que dé la sensación de que esto estaba resuelto por parte de todo el mundo desde hace un montón de tiempo, lo que es verdad es que esta situación se lleva prolongando más de una década y está afectando gravemente a los servicios públicos y gravemente a los derechos laborales de los empleados públicos temporales. Esta es una situación recurrente, no es nueva. Esto se ha vuelto a acumular, pero ya se produjeron acumulaciones anteriores que hubo que resolver también con procedimientos extraordinarios. Por lo tanto, el vicio de origen es el de no convocar con la debida diligencia y con periodos cortos de tiempo procesos abiertos, respetando los principios constitucionales de igualdad de oportunidades, mérito y capacidad. Cuando eso no se hace, lo que ocurre es una situación como esta, que es producto de la siguiente perversión. Se sabe que existen plazas vacantes de carácter permanente en la Administración pública. Se cubren con contratos temporales, a sabiendas de que la necesidad de la plaza es, evidentemente, permanente y luego se reiteran los contratos públicos hasta el infinito, de forma que, al final, lo que se está haciendo es cometer una perversión tremenda con una plaza que es necesaria --porque así está determinado--, cubierta por gente que no tiene reconocimiento de sus derechos laborales, como mínimo. Luego, lo que se produce es una situación de abuso; un abuso de derecho y un abuso de los derechos laborales de los trabajadores temporales. Hoy escuchaba a un profesional de la sanidad, puntero por cierto en Canarias, que decía que en catorce años ha tenido dieciséis contratos. Espectacular. Por lo tanto, esta es una situación que debe ser corregida una vez más; una vez más porque no ha habido la diligencia en las administraciones públicas de publicar con carácter recurrente las convocatorias públicas para cubrir las evidentes necesidades del sector público. Si la situación es abusiva --y en esto me parece que está de acuerdo todo mundo porque he oído el término utilizado con carácter general-- y extraordinaria, la solución deberá ser extraordinaria. Porque, claro, acudir ahora a un proceso abierto de reconocimiento de los principios de igualdad de oportunidad, mérito y capacidad lesiona gravemente los derechos de aquella gente que ha estado trabajando y sacando las castañas del fuego, muchas veces con exceso de trabajo en sus servicios --y esto me consta--, a los que se deja a los pies de los caballos en un proceso en el que ya no pueden concurrir en igualdad de oportunidades. Por lo tanto, si la situación es extraordinaria, la solución debe ser extraordinaria y, además, como dice bien la proposición no de ley, por una sola vez; por una sola vez hasta que vuelva a ocurrir si seguimos con las andadas. Debe acordarse un proceso extraordinario que respete los principios constitucionales, pero que los respete dentro del colectivo que se trata de consolidar porque si no, estamos infligiendo un doble daño a los que han prestado servicio público, evidentemente relevante, durante muchos años en malas condiciones personales. También hay otra cuestión que se ha señalado aquí y que es evidente. Si este tipo de procesos no se realizan con un amplio consenso entre los agentes implicados, si no se desarrollan con un respeto a los ámbitos territoriales y las competencias de cada cual en cada plano administrativo y territorial, entonces estarán llamados al fracaso, porque para que este tipo de procesos funcionen es conveniente que sean procesos generalizados, a ser posible en el conjunto del Estado y por una sola vez. Si esto se hace así, estaremos en condiciones de volver a hablar de que los servicios públicos y sus plazas hay que cubrirlos con carácter anual o bienal porque, si no, volveremos a repetir la misma situación. Esto es lo que ha estado ocurriendo y ahora hemos llegado hasta aquí. Todo el mundo tenía la solución y nosotros sin enterarnos. Esta es una oportunidad para resolver esto y es el momento de felicitarnos por la iniciativa del señor Legarda. Por cierto, no crea que yo no había pensado también en presentarla, yo y supongo que otro montón de gente, porque el colectivo está movilizado. Esta es una cuestión de justicia y me gustaría pensar que vamos a ser capaces de sacarla adelante. Muchas gracias, señor presidente."
}