{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 94,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, señora presidenta. Señorías, para Ciudadanos la iniciativa que hoy debatimos tiene una enorme importancia, sobre todo por lo que respecta a las consecuencias que tiene para la sociedad el negocio de las apuestas. Cuando analizamos el perfil de las personas afectadas por el juego, nos encontramos con muchos colectivos vulnerables: menores de edad, personas con pocos ingresos, personas que viven en soledad, personas con trastornos previos, con tendencia a la compulsión. Creo que es importante tener en cuenta el perfil de las personas a las que afecta esta posible --digamos-- actividad de riesgo. Como comprenderán, el confinamiento y la reducción de las actividades de ocio no han hecho sino potenciar las apuestas a través de Internet. De hecho, aunque el Gobierno ya introdujo restricciones al juego durante el estado de alarma, el volumen de las apuestas aumentó casi un 20 % durante el segundo trimestre de este año respecto del mismo periodo del año 2019. El dato es demoledor, especialmente si tenemos en cuenta que las competiciones deportivas se habían cancelado precisamente por el confinamiento. Así pues, lo que se plantea en esta iniciativa no es baladí ni mucho menos. Tenemos que encontrar la fórmula adecuada de compatibilizar la libertad y la moderación con la protección de estas personas vulnerables y de manera específica prevenir e impedir que los menores puedan acceder a las casas de apuestas y salones de juegos, medidas que, sin duda, pasan por limitar la publicidad y por alejar todo lo posible estos locales de los colegios y de los centros de menores, porque, señorías, sabemos que los jóvenes y los menores son personas de riesgo. Los jóvenes empiezan cada vez más pronto a apostar. Actualmente el 40 % de los nuevos jugadores de nuestro país empiezan a apostar entre los dieciocho y los veinticinco años. La edad media de las personas que tienen problemas con el juego es de diecinueve años y casi la mitad de las personas que han sufrido un problema de ludopatía han reconocido que han apostado antes de la mayoría de edad. Señorías, Ciudadanos es un partido liberal. Solo en libertad se pueden tomar decisiones de manera autónoma. Debemos velar por la protección de los menores, mantenerlos alejados de las interferencias y de los mensajes interesados, para que puedan construirse un criterio propio sobre el mundo de los adultos y sus actividades. Esto no es coartar la libertad de nadie, sino fomentar que haya adultos libres, que tomen decisiones de forma libre, teniendo en cuenta la formación y el acceso a la información de manera fiable y veraz. Por nuestra parte, hemos presentado algunas enmiendas, porque hemos tenido en cuenta también cuál es la propuesta que se nos hace por parte del Grupo Parlamentario Socialista. Creemos que es una propuesta poco ambiciosa en cuanto a las competencias. Digamos que se limita a decir qué es competencia del Gobierno y, por el contrario, se centra en las competencias de las comunidades autónomas, por ejemplo, sobre la situación de las licencias de apertura, las distancias mínimas, las sanciones a los propietarios incumplidores o las limitaciones de los horarios de apertura de los establecimientos. Por eso, en un tema que es de interés social, con nuestra batería de enmiendas apostamos por una mejora de esta proposición no de ley. Lo que queremos es que haya criterios que se armonicen. Lo que queremos es que haya una ambición más exigente en cuanto a la responsabilidad y las posibilidades de administrar esta materia. Compartimos los objetivos de esta proposición, y estamos trabajando en ellos en cuatro comunidades autónomas en las que gobernamos. Por eso consideramos que debemos apoyar una iniciativa de este tipo, pero también deben ser aceptadas las propuestas que por parte de nuestro grupo parlamentario realizamos. Teniendo en cuenta el propio contexto en esta Cámara, creo que en materias como esta debemos trabajar juntos. Tampoco podemos dejar de mirar al propio ministerio, que fue creado en gran medida para el señor Garzón, casi sin competencias, pero con un objetivo, que era poner coto a la proliferación de las casas de apuestas, especialmente poner límites para que no hubiera casas de apuestas en lugares cercanos a los centros de menores. No obstante, creemos que es una tarea pendiente. Esta proposición no de ley nos puede encaminar adecuadamente en buscar una solución, si bien nuestras enmiendas deberían ser tenidas en cuenta e incorporadas, porque lo que hacen es añadir exigencia y rigor a esta proposición. Muchas gracias. (Aplausos)."
}