{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 96,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Es muy evidente que las casas de apuestas, el juego y las apuestas online conocieron un crecimiento exponencial en los últimos años, coincidiendo, y no es casualidad, con los años de la crisis económica, hasta inundar los barrios populares y las plataformas digitales. También es cierto que ese crecimiento, favorecido por la propia Administración con una legislación absolutamente permisiva, acaba por convertir la ludopatía en un problema social y de salud pública de primer orden. Es un problema que afecta de forma más directa a las víctimas de la crisis, a la juventud y a los sectores sociales precarizados, empobrecidos y excluidos. Por eso, el BNG apuesta no ya por regular, sino por prohibir las casas de apuestas, el juego y las apuestas online, porque no podemos permitir que unos pocos se enriquezcan a costa de la salud, la vida y el futuro de la juventud y de las clases populares. Por eso, nos parece insuficiente e insatisfactoria la propuesta del Grupo Parlamentario Socialista, más allá de que una vez más traen aquí una propuesta vaga, en vez de actuar desde el Gobierno, porque ustedes son Gobierno, como no sea, claro, que en esta ocasión de lo que se trata es de meter el dedo en el ojo a sus socios de Unidas Podemos y a Alberto Garzón, ese ministro que pasó en poco tiempo de querer acabar con las casas de apuestas a afirmar que es mejor limitar la publicidad que prohibirla. En todo caso, votaremos a favor, porque nos parece que todo lo que se haga en la dirección de restringir es correcto, aunque sea insuficiente. Esperemos que aprobar esta iniciativa sirva de algo para avanzar en la buena dirección. Obrigado."
}