{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 106,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señora presidenta. Señor Viondi, espero que no le ofenda esto que voy a decir ahora, pero yo diría que su iniciativa es una iniciativa llena de buenismo, pero poco eficaz. Creo que llega diez años tarde, las medidas que plantean no están mal, pero poco tienen que ver con algunas realidades que ya estamos viviendo o poco van a servir para paliar el tremendo drama que en algunos lugares ya se está produciendo. Hay un elemento que nos sorprende todavía más, y es que este debate no se haya vehiculizado a través de la acción del Gobierno. Ya sé que en este caso el ministerio no corresponde a ningún miembro del Partido Socialista, pero sí sé que ustedes son la formación más grande dentro de ese Gobierno y lo lógico sería que el Gobierno hubiera actuado con mucha más celeridad y urgencia --y que cada palo aguante su vela-- para poner freno a esta locura de las casas de juego y a todo lo que están haciendo en los barrios de la clase trabajadora. Y eso es así --usted lo ha dicho y yo lo reconozco--, pero lo que no entiendo es que si se dice que al fascismo se le para con el BOE, no pensemos que al lobby de la patronal de las casas de juego también se le puede parar con el BOE y no se hagan cosas más allá de traer este debate aquí. Usted ha señalado una serie de datos en su propia iniciativa y creo que es correcto porque encuadran bien el debate que estamos sosteniendo. Yo se los implemento con unos más de los que no nos sentimos especialmente orgullosos ni orgullosas: la Comunidad autónoma vasca y la Comunidad Foral de Navarra son la primera y la segunda en gasto en salones de juego y en apuestas. Por desgracia, encabezamos ese ranking y, como digo, no es algo que nos satisfaga. Pero yo no sé si estas iniciativas que hoy se plantean sirven para mucho cuando no están hablando de lo que realmente es urgente, por lo menos en una realidad como la que le describo, la de la Comunidad Autónoma vasca y la Comunidad Foral de Navarra, donde hablar de regular en lugar de prohibir, donde hablar de regular en lugar de reducir no soluciona demasiado. Porque usted plantea en la iniciativa la necesidad de que se regule, por ejemplo, la distancia entre los centros educativos y las casas de apuestas. Por poner un ejemplo, en Bilbao tenemos treinta y dos centros educativos a menos de cien metros de casas de apuestas. ¿Qué regulación va a hacerse? ¿Qué se hace con esas casas de apuestas? Si regulan que estén a cuatrocientos o quinientos metros, que puede ser una medida razonable en función de lo que vienen reclamando diferentes asociaciones, qué hacemos con las que ya están a cien metros, porque supongo que el instituto no lo moveremos de sitio. ¿Nos vamos a atrever a cerrar esas casas de apuestas o vamos a tener que hacer ingeniería jurídica para decir que, como ya estaban con carácter previo, a estas no les afecta, pero que a partir de ahora sí? Otro elemento que plantea es el de regular la nueva concesión de licencias para casas de apuestas. Pero si nosotros y nosotras --y lo dice el sector de la patronal, no ya nosotros y nosotras-- creemos que ya estamos saturados, que por lo menos en la Comunidad autónoma vasca y en Navarra ya no caben más casas de apuestas. ¿Qué necesidad tenemos de regular unas nuevas si lo que querríamos es que desaparezcan muchas de las que están? Hablan también del control del acceso de los jóvenes a las casas de apuestas y de cómo controlarlo mejor, y está bien, pero nos hablan de la embriaguez como uno de los elementos a la vez que nos señalan en el texto que uno de los factores de enganche a la gente joven en las casas de apuestas es precisamente ofrecerles bebida muy barata, cuando no gratis, pues a lo mejor llegan serenos pero acaban totalmente embriagados en la casa de apuestas, y poco remedio le encontraremos a eso. En definitiva, las limitaciones que este Gobierno está exhibiendo con este tema --como pasa con otros tema, y no se lo imputo a usted, no se lo tome así porque no es mi intención-- tienen que ver seguramente con el poder que el propio sector tiene y por la capacidad de influencia y de presión que tiene sobre este Gobierno, que es mucho mayor de la que nos gustaría y es mucho mayor que la que le gustaría a aquellos y aquellas que defienden la labor que muchos jóvenes organizados en los barrios obreros están llevando a cabo para hacer frente a las casas de apuestas. Porque está bien aplaudirles, pero estaría mucho mejor hacer una acción institucional mucho más efectiva que coincidiera con lo que ellos están planteando, porque si no su lucha no dejará de ser la de la reivindicación, pero no la de la consecución de objetivos. También hay que señalar que se podrían hacer más cosas, se podría prohibir la publicidad, no financiar proyectos coparticipados por entidades de apuestas, se podría generar una fiscalidad alternativa y suplementaria a la que ya tienen para las casas de apuestas y se podrían dedicar todos esos planes a la concienciación o a otros elementos. Termino con dos cuestiones. También es verdad que hay excepciones, por fortuna no todo es malo. Por ejemplo, en el mundo del fútbol, que está copado por las casas de apuestas, ahora mismo hay dos clubes, la Real Sociedad y Unionistas de Salamanca, que han decidido que no quieren tener publicidad de apuestas. ¡Ojalá cundiera el ejemplo y lo hicieran más! Pero los medios de comunicación siguen plegados a esa realidad. Termino con una cuestión. El lobby del juego en las instituciones, por desgracia, juega en casa, y en casa la banca siempre gana. Termino con unas declaraciones de una organización juvenil de jóvenes precarios que se llama Eragin, que lo dice con mucha claridad. Ojalá presten atención a lo que dicen, que es: Nos precarizan día tras día. Quienes condenan a la juventud a la explotación laboral, a ciudades centrificadas y tercializadas o a la imposibilidad de una vivienda digna son los mismos que han mostrado una pasividad inaceptable ante las casas de apuestas. Ya está bien de mirar hacia otro lado y seguir considerando una sana diversión lo que no es más que una trampa, una asquerosa forma de hacer negocio a costa de condenar a los y las jóvenes…"
}