{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Castillo López",
                "apellidosNombre": "Castillo López, Elena",
                "codParlamentario": 77,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Elena",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/castille76",
                "twitterUserId": "",
                "twitterUserName": "castille76"
            },
            0
        ],
        "order": 104,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASTILLO LÓPEZ"
    },
    "text": "Gracias, presidenta. Señorías, comienzo mi intervención dejando clara la postura del Partido Popular. Señor Viondi, siempre hemos trabajado intensamente por la educación, la prevención y la protección de los adolescentes y colectivos vulnerables, así como en los criterios de regulación y la atención sanitaria especializada para hacer frente a las adicciones en general y a la ludopatía en particular, y lo seguiremos haciendo. Lo hemos demostrado a lo largo de los años que hemos gobernado: 2000 millones de euros lo avalan, así como la Estrategia Nacional de Adicciones 2017-2024 o el Plan de Acción sobre Adicciones 2018-2020. Y lo seguiremos haciendo porque es un tema que requiere nuestro consenso y que rememos todos en el mismo sentido, pero tenemos que hacerlo de una forma seria e integral. Señora representante de Podemos, nos hubiera gustado que se preocuparan ustedes con la misma fuerza por las menores que estaban tuteladas por el Gobierno de Baleares (aplausos), protegiéndolas y permitiendo la comisión de investigación. (La señora Muñoz Dalda se da palmadas en la cara), cosa que no hicieron, y vienen ustedes aquí a mezclar churras con merinas, a hablarnos de cosas que no tienen nada que ver con el tema que estamos tratando (Aplausos). El Partido Socialista nos trae esta semana dos PNL iguales, pero no solamente eso, nos trae la misma PNL para debatirla en Pleno y en Comisión, y sus socios, los señores de Podemos, nos traen una PNL presentada ocho meses después que básicamente trata de lo mismo y que también se debatirá esta semana. Señores, esto es surrealista. Los socialistas intentan que trabajen los comunistas, y los comunistas el jueves van a instar a los socialistas a que, a su vez, trabajen. No entendemos nada. (Aplausos). ¿Con qué sentido lo hacen ustedes? El diagnóstico para nosotros es bastante claro, señor Viondi. Señorías socialistas, quieren ustedes enmendar la plana de un ministro comunista, el señor Garzón, que nunca debió ser ministro, un destroyer del que se tiene que hablar y que siempre tiene que hablar, aunque sea para meter la pata y poner en armas a todo el sector turístico de nuestro país. Le pusieron al mando de un barco sin destino, un ministerio con escasos contenidos, en el que tomaron como bandera el juego y su regulación pero al que el propio Pablo Iglesias ha dejado a los pies de los caballos teniendo que salir en su defensa para evitar su destitución. Si ustedes pretenden darle la estocada final al señor Garzón, háganlo pronto, porque su ministro destroyer conseguirá acabar con todo lo bueno que el PP dejó en marcha. Ya lo ha hecho con el decreto que regula la publicidad en el juego. Ha tardado dos años en aprobarlo y ha aprobado una versión empeorada de un trabajo a priori bien enfocado. Su ministro destruirá otro sector y no enfocará su trabajo en lo que realmente debería: la lucha contra la ludopatía, el control del juego ilegal, la puesta en marcha de planes orientados a la educación, la prevención y la protección de los focos de riesgo, donde mayoritariamente está el peligro para adolescentes y colectivos vulnerables. Señorías, ustedes quieren hacer ruido, introducir una cortina de humo para desorientar a la sociedad y que no se hable de esa ley que se ha aprobado en esta casa y que vulnera los principios constitucionales, la Ley Celaá (aplausos) o los presupuestos generales de la vergüenza, presupuestos que saldrán adelante con los enemigos de la democracia. Señorías socialistas, su exposición de motivos es realmente horrorosa. Dicen ustedes textualmente: «los principales estudios revelan que el incremento en el trastorno por juego de azar va asociado al aumento del juego legalizado». ¿Están ustedes defendiendo el juego ilegal, señorías? El juego legal da protección a la sociedad, todo lo contrario de lo que ustedes intentan insinuar en esta exposición de motivos. Ya nos han dicho que se han leído el informe que se publicó hace un par de días. En ese informe queda claro que ha aumentado la gente que juega, pero parece que ha disminuido la población que juega con una conducta no demasiado apropiada. El Partido Popular quiere trabajar por esas 7500 personas diagnosticadas y por esas 770 000 que están en riesgo. Les hemos presentado una enmienda que tiene como objeto un plan integral para la lucha contra la ludopatía en lo privado, en lo público, en lo presencial u online, en cualquiera de las modalidades, pero consensuado, con un diagnóstico técnico-científico y con una memoria económica, dotándolo económicamente, señorías. Espero que todos rememos en el mismo sentido y que ustedes tengan en cuenta nuestras aportaciones. Muchas gracias. (Varias señoras y señores diputados: ¡Muy bien!--Aplausos)."
}