{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 110,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señora presidenta. El inicio prematuro de los juegos de azar en las casas de apuestas, los juegos con dinero derivan sin duda alguna en una ludopatía juvenil, que si de por sí ya es grave, añadirle lo de juvenil todavía lo agrava más. Sin duda alguna es un problema grave al que hay que hacerle frente. Desde mi grupo no vamos a cuestionar la problemática, lo han expuesto todos los grupos que me han precedido. Todo lo contrario, estamos tan concienciados de ello que en Euskadi hemos desarrollado políticas, planes y leyes específicas para intentar atajar y aminorar esta situación. Dicho esto --y no voy a entrar tanto, porque voy a fastidiar un poco la intervención de algunos--, me voy a centrar en una cuestión que nadie ha añadido. No sé quién ha escrito esta proposición no de ley, pero o no conoce la singularidad y el ámbito competencial de Euskadi o le da igual. Y lo segundo nos parece más grave. No discutiremos el contenido, como he dicho --otros también han hablado de ello--, pero sí vamos a profundizar en cómo pretenden hacerlo para mostrarles que su iniciativa es, toda ella, una invasión por sí misma. Es antiestatutaria de principio a fin y le voy a ir detallando uno a uno sus puntos y su correspondiente competente atribuido. Ustedes hablan en el preámbulo de las grandes ideas que quieren combatir, pero después, en las medidas, en la parte propositiva, todas ellas son medidas que no le compete legislar ni a esta casa ni al Gobierno central. Le voy a decir lo siguiente. Euskadi tiene atribuida con carácter exclusivo la competencia en materia de casinos, juegos y apuestas, como dice el artículo 10.35 del Estatuto de Gernika, A tal efecto se desarrolló la Ley 4/1991, reguladora del juego de la Comunidad Autónoma del País Vasco, que dice que hay que regular en el ámbito vasco todas aquellas actividades relativas al juego y apuestas y en todas sus modalidades y denominaciones, incluyendo las que se realicen a través de medios electrónicos, informáticos o telemáticos. Al amparo de lo dispuesto --también sale en varios decretos, por ejemplo, el Reglamento General de Juego en la Comunidad Autónoma de Euskadi--, tal planificación abarca cuestiones concretas como el establecimiento del número máximo de autorizaciones, máquinas, elementos de juego o sistemas de juego, locales autorizados, distancias entre locales y aforos máximos. Cuestiones todas ellas que plantean ustedes. También se regula en el Decreto 120 la prohibición de acceso a locales de juego a los menores de edad, a los incapacitados legalmente, a los incluidos en la relación de prohibidos o a las personas que presentan signos de embriaguez, como han dicho ustedes. Y también el Gobierno vasco tiene competencia para establecer la distancia mínima entre locales de juego y casas de apuestas, como dice el artículo 9 del Decreto 120/2016. Pero es que, además, hay más decretos: la competencia en materia de sanción también le corresponde al Gobierno vasco. La Ley del juego vasca recoge en su artículo 7 que es el Departamento de Interior del Gobierno vasco el competente para aprobar las reglamentaciones específicas de los juegos contenidos en el catálogo de juegos autorizados en la Comunidad autónoma vasca. Y si no fuera poco eso, el Parlamento vasco aprobó la Ley vasca de Adicciones, que en su artículo 50 «con el fin de prevenir la aparición de situaciones de juego problemático o juego patológico» recoge medidas para «fomentar la responsabilidad social corporativa del sector del juego para que el conjunto de prácticas empresariales sean abiertas y transparentes». Es decir, todo un paquete legislativo --tiene más, pero ya no me queda tiempo-- que verdaderamente deja por tierra todo lo que ustedes plantean, porque en Euskadi todo eso lo hacen las autoridades vascas, que son las competentes. Me extraña, por lo tanto, que el que me ha precedido en el uso de la palabra, tan conocedor de la realidad de Euskadi, no haya hecho ni mención al ámbito competencial y haya pedido incluso al Gobierno que haga más cosas, cuando el competente en la materia es el Gobierno vasco. Haciéndolo bien, mal o regular, pero el Gobierno vasco. A esas alturas nos parece muy grave que se sigan presentando iniciativas de esta manera, señores socialistas, pasando olímpicamente del fuero, del huevo y hasta de la gallina. Oída la explicación, todavía es más patente que entienden o aceptan la estructura del Estado desde una perspectiva puramente vertical, con el Estado representado por su Gobierno y luego los pueblos, naciones y otras comunidades autónomas. Pues, mire, Euskadi no es ninguna delegación de nadie y menos del Gobierno. Y lo peor es que iniciativas como esta…"
}