{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 123,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidenta. Señorías, lo que abordamos hoy es un debate sobre conciliación, un asunto de vital importancia para millones de familias en España y un problema, señorías, que no es nuevo, porque la conciliación lleva siendo una asignatura pendiente en nuestro país desde ya hace muchos años. Y a esto se suma la situación de profunda crisis que hemos estado viviendo en estos momentos, que además ha afectado a las familias más vulnerables, que tienen mayoritariamente dificultades en el empleo, empleos que difícilmente les permiten realizar teletrabajo o hacer trabajo a distancia, limitando significativamente su capacidad para conciliar. Por ello, cuando algún miembro de la familia se ve afectado por una cuarentena preventiva o por haber contraído el virus, las alternativas de las familias con trabajos donde no han sido posible estas opciones se ven muy reducidas. El teletrabajo no ha sido una solución para las familias españolas, señorías, para una parte sí pero para otra parte no, y es que muchas de ellas, ante la necesidad de cuidar a algún miembro de su familia, lo que tienen que hacer es optar por quedarse en casa. Al final, ha habido gente que lo que ha tenido que hacer ha sido pedirse reducciones de jornada para poder hacer frente a sus cuidados y, claro, no todas las familias pueden permitirse esta bajada de ingresos. Por no hablar también de los autónomos, que como colectivo se han encontrado ante grandes dificultades para trabajar en remoto. Estas desigualdades se han prolongado más allá de los meses del confinamiento y el impacto de la segunda ola o de la potencial tercera ola se ha hecho notar de nuevo entre las familias. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). La situación sanitaria en nuestro país está lejos de parecerse a la normalidad previa al COVID, y son las familias más vulnerables y los autónomos los que continúan sufriendo la falta de alternativas de conciliación propuestas por el Gobierno. La primera medida impulsada por el Gobierno, el teletrabajo, como les he dicho, es insuficiente. La segunda medida que regulaba el Plan Me Cuida, que contemplaba el derecho de conciliación para el cuidado de familiares por la pandemia, tampoco ha sido suficiente porque no aborda esa necesidad de aquellas familias que se tienen que quedar con los niños en casa en cuarentena preventiva sin tener que reducir sus ingresos mensuales. Es evidente que ha tenido una buena función, pero ha dejado fuera principalmente a familias muy vulnerables. A estas medidas se ha sumado recientemente la aprobación del Real Decreto 28/2020, de 22 de septiembre, de Trabajo a Distancia. Como bien les decía, son medidas que, además, por parte de Ciudadanos hemos apoyado, pero son insuficientes, no han supuesto una alternativa para aquellas familias que no pueden trabajar desde sus casas o no pueden renunciar a una parte importante de su salario debido a la reducción de jornada. Por ello, señorías, desde Ciudadanos hemos pedido en muchas ocasiones que se dé respuesta a estas realidades. No podemos cargar el peso de esta crisis sobre los hombros de los mismos trabajadores, los que tienen trabajos presenciales, los que sufren inestabilidad laboral o los que tienen empleos poco remunerados. Además, queda muy claro que este tipo de situación es muchísimo más perjudicial para las mujeres. A las mujeres trabajadoras, que son las que mayoritariamente optan por estas opciones o incluso su exclusión, les conlleva a una exclusión del mercado laboral debido a sus peores condiciones laborales desde el primer punto de partida. La necesidad de avanzar en conciliación se hizo mucho más urgente además con el inicio del curso escolar. Quedó muy claro cómo nos enfrentamos a un gran problema del que hablábamos y seguimos hablando las familias: Qué hago con los niños en casa; tengo que cuidar a los niños porque los tengo en cuarentena preventiva; no tengo una PCR positiva, qué es lo que hago y qué solución me está ofreciendo en estos momentos el Gobierno. Pues hasta la actualidad ninguna. Por lo tanto, este ha sido uno de los principales objetivos de nuestra moción. Ustedes mismos, además, miembros del Gobierno, reconocieron que existía un problema cuando surgió hasta en dos ocasiones la intención de introducir una baja con derecho a la prestación para las familias con hijos que deban quedarse en casa, aunque no tuviesen una PCR positiva, pero no entendemos por qué abandonaron esta idea y no entendemos por qué abandonaron a tantas familias cuando más lo necesitaban. En Ciudadanos, tal y como llevamos proponiendo desde hace meses, lo que queremos es que se apruebe un permiso laboral parental para todas las madres y padres trabajadores tanto autónomos como asalariados que tengan que cuidar de sus hijos o menores a cargo cuando tienen que guardar esta cuarentena preventiva. Esa es una perspectiva de la conciliación a resolver, un problema inminente, pero también queremos que haya una perspectiva del trabajo en conciliación y en corresponsabilidad desde un punto de vista integral. Queremos, además, por ello, que haya una posición de consenso y de diálogo con los grupos parlamentarios, con los agentes sociales, con la sociedad civil y tratemos cuestiones tan importantes como la racionalización de los horarios, la corresponsabilidad de las tareas y la oferta de servicios públicos para mejorar la conciliación como el impulso de la educación de 0 a 3 años, entre otras. Por lo tanto, señorías, ¿qué es lo que estamos pidiendo? Por un lado, resolver esta situación y tener esta prestación para padres y madres que tengan que cuidar de sus hijos porque tienen que guardar una cuarentena preventiva y que blindemos las políticas de conciliación con un pacto de Estado. Nuevamente creo que nos enfrentamos --y lo proponemos ante esta Cámara-- a algo en lo que deberíamos estar implicados todos y todas, señorías, porque, al final, lo que estamos proponiendo es un buen pacto de Estado que demuestre a las familias que nos preocupamos por ellas, que sus problemas son nuestros y que estamos aquí para escucharlas y caminar juntas. Por lo tanto, a lo que invita Ciudadanos, y además hemos recibido distintos tipos de transaccionales y queremos informar de que estamos trabajando en ello, es a intentar aunar esfuerzos para llegar a incluir mejoras que hagan más eficiente y más realista esta perspectiva de la conciliación y de la corresponsabilidad. Lo que queremos es ponernos a trabajar en esta dirección, señorías. Les invito a hacerlo y les aseguro que merece la pena porque millones de familias de nuestro país lo agradecerán. Muchas gracias. (Aplausos)."
}