{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 125,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Gracias, señor presidente. En pleno siglo XXI, con grandes avances tecnológicos, nuestro país, no obstante, sigue teniendo un problema recurrente con la conciliación, es decir, con algo tan sencillo como hacer compatible el trabajo y la vida. Antes de la pandemia, las familias ya hacían malabares para trabajar, cuidar, conciliar y disfrutar de algo de tiempo libre; desde la pandemia, con la ansiedad y las horas interminables de teletrabajo, no se ha producido nada más que un reflejo de lo que ya estaba pasando en la vida de los españoles y de las españolas, fundamentalmente, claro, de las españolas, que son quienes más corren con la responsabilidad de los cuidados. Durante los primeros compases del estado de alarma y durante la desescalada Más País-EQUO planteó varias iniciativas como las que hoy se plantean en esa proposición, lo fundamental, que las necesidades de los cuidados fueran cubiertas sin perder parte de los salarios. En este mismo sentido, hicimos una propuesta para que se concediese un permiso retribuido para cuidar y acompañar a los menores que tuviesen que guardar cuarentena aunque no estuviesen enfermos. Y, por supuesto, planteamos un estudio de la semana laboral de cuatro días o de la jornada de treinta y dos horas. En este sentido, precisamente, hemos incluido una enmienda, pues creemos que reducir las horas de trabajo es una parte fundamental de los nuevos modelos laborales del futuro. Es bueno para la vida y para la salud de las personas, pero también lo es para la productividad y para la retención del talento, para el ahorro de los gastos, para el ahorro de energía, para la reducción de desplazamientos obligados y, por tanto, para la reducción de la contaminación. Señorías, es absolutamente urgente abordar la racionalización de los horarios en nuestro país. La reducción de la jornada laboral se ha utilizado…"
}