{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Ros Martínez",
                "apellidosNombre": "Ros Martínez, Susana",
                "codParlamentario": 53,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Susana",
                "nombreCircunscripcion": "Castellón/Castelló",
                "twitter": "https://twitter.com/susana_ros",
                "twitterUserId": "365957901",
                "twitterUserName": "susana_ros"
            },
            0
        ],
        "order": 141,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROS MARTÍNEZ"
    },
    "text": "Gràcies, senyor president. Señorías, esta pandemia ha revelado numerosas carencias y una realidad que siempre hemos reclamado en el Partido Socialista: los cuidados de las personas, el uso del tiempo y la forma de trabajar y vivir son una responsabilidad compartida de empresas, instituciones y, también, de mujeres y hombres. Señora Giménez, sus propuestas se mueven una vez más en el ámbito de la conciliación y, avanzado el siglo XXI, se debe hablar de corresponsabilidad, porque conciliar, las mujeres ya concilian; concilian a costa de sus carreras profesionales, de su ocio y de su salud, a costa de la desigualdad, algo que en el Partido Socialista detestamos. Nosotras preferimos hablar de corresponsabilidad porque corresponsables son los hombres y mujeres y porque corresponsable tiene que ser el Estado con la ciudadanía. Todo el mundo debería disponer de tiempo para su vida familiar, profesional y personal, no solo las personas dedicadas a los cuidados. Señorías de Ciudadanos, lo que piden en esta moción ya se hace y se seguirá haciendo por parte del Gobierno porque está recogido en los Presupuestos Generales del Estado para 2021, y ustedes han votado que no. (Aplausos). La enmienda de modificación del Partido Socialista pretende, con la mejor intención, mejorar su propuesta para ser realistas y seguir impulsando las políticas que ya están en marcha. Decir y hacer, pasar de las palabras a los hechos, porque le recuerdo lo que le contestó la ministra a su petición de aprobar un permiso laboral parental: que la directiva que vamos a trasponer ya exige un permiso parcial. Hechos como el plan MeCuida, de ahí nuestra enmienda para seguir aplicándolo porque obliga a las empresas a adaptar la organización del trabajo a las necesidades de las personas. Hechos, porque las propuestas que piden para un pacto de Estado por la conciliación --que nosotras les proponemos que sea un pacto por los cuidados-- están recogidas en los presupuestos de 2021, y ustedes han votado que no. Han votado que no a unos presupuestos que, por primera vez, contemplan un plan corresponsable de 200 millones de euros para construir un sistema estatal de cuidados. Han votado que no a unos presupuestos que aumentan el 70 % las partidas de servicios sociales para fortalecer un sistema de cuidados públicos. Han votado que no a la ley que universaliza la educación de cero a tres años, pues estos presupuestos invertirán 200 millones de euros en aulas de esas edades. Han votado que no a unos presupuestos que otorgan rango de ley a los reglamentos de igualdad retributiva y planes de igualdad. Han votado que no a unos presupuestos que justamente igualan los permisos de paternidad y maternidad a dieciséis semanas, permisos iguales e intransferibles. Señorías, para el Partido Socialista en el año 2020 hay que hablar y actuar con corresponsabilidad porque eso es economía, productividad y prosperidad, y este es el reto y el esfuerzo en el que trabajamos las y los socialistas, el ejemplo más evidente son los presupuestos de 2021. Simón de Beauvoir escribió: La crisis no la pueden pagar las mujeres. Y este Gobierno no se vuelve a quedar en las palabras y pasa a los hechos. Hechos, y así, el pasado miércoles, 9 de diciembre, el Consejo de ministras y ministros aprobó el III Plan para la Igualdad de Género en la Administración General del Estado, con 68 acciones que incluyen multitud de medidas para la corresponsabilidad; hechos como el compromiso de este Gobierno con un pacto social y político por la racionalización de los horarios, que incluirá una ley de usos del tiempo y racionalización de los horarios, garantizando los derechos a la adaptación de la jornada de trabajo hasta que los hijos e hijas tengan doce años; hechos como la apuesta decidida por unos servicios públicos de calidad que devuelvan derechos laborales, todo lo contrario de lo que hizo el Partido Popular cuando gobernó, que fue desmantelar el Estado del bienestar. Señorías, las mujeres no somos un colectivo, somos más de la mitad de la población. Queremos ser iguales, iguales en todos los ámbitos para conseguir una democracia plena. Señorías, blanco y en botella, si quieren arrimar el hombro en aras de la corresponsabilidad y la igualdad, voten la enmienda del Grupo Socialista. Muchas gracias. (Aplausos)."
}