{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 143,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Buenas tardes, señorías, señor presidente. La cuestión de fondo sobre las medidas para garantizar el derecho a la conciliación y la igualdad de trato será posiblemente una de las más apasionantes que podamos abordar quienes hacemos frente al ámbito del derecho social y no solo al del derecho laboral. El auténtico reto, la verdadera preocupación a la que debemos dirigir nuestra atención consiste en hablar de las políticas de cuidados y en situar a las políticas de cuidados como uno de los ejes de intervención de los poderes públicos, precisamente para hacer efectivo el derecho a las políticas de bienestar al que se refiere el artículo 50 de la Constitución, justamente por las administraciones más cercanas a los ciudadanos y, por lo tanto, a sus necesidades sociales y asistenciales. Por eso este debate se tiene que contextualizar de muchas maneras. Las medidas, vistas desde la perspectiva del derecho de los ciudadanos a una política de cuidados, hacen referencia a la conciliación de la vida familiar y profesional de los progenitores en aquellos términos que define la Directiva 2019/1158, que establece unos requisitos mínimos relacionados con el permiso de paternidad, el permiso parental y el permiso para cuidadores con fórmulas de trabajo flexible para los trabajadores que sean progenitores o cuidadores, facilitando así esa conciliación de la vida laboral y familiar. Se pretende con ello contribuir a lograr objetivos de conciliación, de una parte, y de igualdad entre hombres y mujeres, de otra. Sin embargo, es precisamente en el ámbito de la trasposición de esa directiva donde debiéramos debatir y concretar todos esos elementos; no los meramente coyunturales, como hace esta iniciativa, sino los de corresponsabilidad desde el prisma de la igualdad de oportunidades y el derecho a una vida digna. Dicho sea con todo el respeto, entendemos que la moción en lo que se refiere a dichos valores no es más que una iniciativa un tanto oportunista y carece de otra justificación y análisis de su contexto. En cuanto a la traslación de dichos supuestos al caso concreto del COVID, como se ha recordado aquí, ya desde el artículo 6 del Real Decreto- ley 8/2020, el artículo 15 del Real Decreto-ley 15/2020 y la disposición adicional tercera del Real Decreto-ley 28/2020 se han prorrogado hasta la fecha del 31 de enero aquellas medidas del Plan MeCuida. La moción hace referencia en dicho contexto a un añadido, el de la medida particular del permiso parental, que en este caso se quiere convertir en retribuido. Eso sin perjuicio de un conjunto de medidas sostenidas otra vez en un pacto de Estado, titulado ahora «Por la conciliación», donde además de incidir en la coordinación con las comunidades autónomas y entidades locales --no en la colaboración, que en derecho no es lo mismo--, se centran en propuestas que carecen de contenido o afectan al ámbito educativo, fuera de contexto nuevamente. Por eso mi grupo difícilmente puede apoyar ninguna iniciativa cuyo contenido, como viene siendo demasiado habitual, se concreta en propuestas de pactos de Estado que, además, inciden, también de forma habitual, en competencias que son de las comunidades autónomas o, en su caso, compartidas. Hace pocas fechas, me llamaba el padre de una chavala que cumple dieciocho años este 17 de diciembre, dentro de dos días. A pesar de que está afectada por un grado de reconocimiento de minusvalía del 84 %, su padre perderá la prestación económica de cuidado de menor afectado por enfermedad grave a la que se refieren los artículos 190 a 192 del texto refundido de la Ley General de la Seguridad Social, como consecuencia del cumplimiento del límite de edad de dieciocho años fijado en tal normativa. Dicha situación incongruente le obligará a asumir que el permiso del que disfruta actualmente al 50 % será no retribuido y, por ello, cualquier medida de cuidado pasará a ser aún más gravosa. No lo he dicho al principio, lo digo ahora, este es uno de esos supuestos en que lo urgente nos impide ver lo realmente importante. Este es un supuesto que la ministra el otro día definió como de fuerza mayor familiar. Estas son las cuestiones a las que debemos atender cuando vamos a hablar de conciliación, cuando vamos a hablar de cuidados y cuando vamos a hablar de entender políticas comunes que vayan a dar soluciones a los ciudadanos a través de las administraciones más cercanas a ellos. Por eso, con todo respeto, sintiéndolo mucho, Sara, y no solo por cuestiones competenciales sino por algunas otras, esta iniciativa no va a poder contar con nuestro apoyo. Muchas gracias."
}