{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 156,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, señora presidenta. Buenas noches ya, señorías. Yo creo que a estas alturas de la legislatura nadie duda de la actitud constructiva --crítica, pero constructiva-- que ha tenido mi grupo parlamentario durante estos meses para conseguir unos buenos presupuestos para los españoles. En medio de una pandemia global y de una crisis económica de magnitudes incalculables había que dejar a un lado los intereses partidistas y las siglas para trabajar por los españoles. De hecho, fuimos los primeros --la señora Arrimadas-- en tender esa mano y en el mes de marzo propusimos unos presupuestos de emergencia nacional para hacer frente a la grave crisis que estaba por venir. Y toda España ha sido testigo en los últimos meses de que Ciudadanos ha trabajado para que los Presupuestos Generales del Estado no reflejaran lo que los partidos del Gobierno de coalición, PSOE y Unidas Podemos, pactaron: una subida masiva de impuestos a las clases medias. Conseguimos que eso no fuera así y también tratamos de evitar que los presupuestos recogieran las demandas nacionalistas e incluyeran medidas contraproducentes para la economía y la igualdad de los españoles. La negociación dio sus frutos --algunos frutos-- y me gustaría recordar a la señora a Navarro --no la veo ahora-- que hacer el ridículo es quedarse en el rincón de los ofendidos y de los enfadados y no conseguir nada en ningún tipo de negociación con este Gobierno. (Aplausos). Hacer el ridículo es no conseguir nada y Ciudadanos ha trabajado y ha conseguido cosas, aunque sean pocas. Ha conseguido una tarjeta sanitaria única y que no se suba el IVA ni a la sanidad privada ni a la escuela especial o a la concertada. T ambién hemos conseguido una cosa muy importante que nosotros ya sabíamos, pero que necesitábamos constatar y que toda España fuera testigo: demostrar de forma patente y clara la predilección y la debilidad de Sánchez por los socios radicales, populistas e independentistas. Nos encontramos con unas cuentas alejadas de las exigencias europeas, carentes de previsiones sólidas y sin ambición de acometer reformas urgentes, y no lo digo yo, que ya lo dije en suficientes ocasiones en la tramitación presupuestaria, sino que lo dicen los diversos organismos y autoridades de España --y también a nivel internacional-- y la propia Comisión Europea, organismos legitimados para ofrecer una opinión económica y financiera, como el Banco de España o la propia Autoridad Independiente de Responsabilidad Fiscal, que han advertido del exceso de optimismo de estas cuentas, de que los datos no son creíbles y de los elevados riesgos de las previsiones macroeconómicas del Gobierno contenidas en su plan presupuestario. La misma presidenta de la AIReF dijo en esta Cámara que el Gobierno no había hecho caso de la recomendación sobre las previsiones fiscales para que fueran prudentes, dados los riesgos que había en el escenario macroeconómico. De verdad, lamentamos que estos sean unos presupuestos que no nos gustan y lamentamos de verdad que esas ayudas históricas que va a recibir España no sirvan para lo que de verdad deberían servir, que es sentar las bases para una economía nueva, competitiva, dinámica, innovadora, digital y conectada con el resto del mundo. Señorías del PSOE y de Podemos, la Unión Europea, el Banco de España y la Autoridad Independiente de Responsabilidad Fiscal han mostrado sus recelos ante estos presupuestos, como yo personalmente he hecho en nombre de mi grupo parlamentario en numerosas ocasiones. Acabo ya diciendo que votaremos a favor de esta moción, con las transacciones incorporadas, porque queremos que el Gobierno se presente en esta Cámara, entre en el fondo del asunto y explique a los españoles por qué hace oídos sordos a organismos supervisores independientes y prefiere las recetas de Rufián y Otegi antes que lo que proponen el señor Hernández de Cos o la señora Herrero. Queremos que venga aquí a presentar el plan de reequilibrio que le exige la ley; que introduzca una hoja de ruta donde haya una auditoría y una revisión del gasto, y donde se revise el sistema impositivo; que nos diga qué van a hacer para sanear las cuentas públicas, y que nos diga cuándo vamos a alcanzar la sostenibilidad económica. Muchas gracias, presidenta. (Aplausos)."
}