{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 154,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Buenas noches. Tratamos hoy una moción consecuencia de interpelación para que el Gobierno dé la visión sobre la valoración del gobernador del Banco de España y de la presidenta de la AIReF sobre el cuadro macro. Es cierto que estas interpelaciones pueden tener su justificación en todas estas emociones, pero es que parece que vamos ya con unas cuantas en torno al mismo tema y creo que ya los distintos grupos nos hemos posicionado respecto al mismo. Es más, nos hemos posicionado en torno al cuadro macro en el proyecto de Presupuestos Generales del Estado que se va a aprobar en breve; entonces, no creo que hoy vayan a conseguir el respaldo del resto de los grupos en ese sentido. Es obvio que no podemos hablar del cuadro macro en el que se sustenta el presupuesto sin tener en cuenta que vivimos una situación inédita, una crisis sanitaria que ha derivado en una crisis económica y social de la que desconocemos su duración y persistencia y, desde luego, sus efectos reales; una crisis que es verdad que ha alterado todas las agendas políticas y las prioridades y que nos obliga a todos los poderes públicos a la toma de decisiones en un entorno cambiante, y es que no podemos negar que a lo mejor en dos meses, y quizá menos, pueden cambiar esas previsiones realizadas. De hecho, ya se están modificando con la segunda ola de la enfermedad, empeorando las previsiones, pero incluso puede variar a mejor con la aplicación de la vacuna. Creo que ustedes, el Partido Popular, comprenden muy bien la dificultad de hacer previsiones en un contexto imprevisible y con un abanico de posibilidades demasiado amplio, y esto habría que plasmarlo en ese presupuesto, como he dicho. Se lo dijo también la vicepresidenta segunda, que las previsiones no están escritas en piedra y que la incertidumbre es máxima. Es cierto que tanto las previsiones de la AIReF como del Banco de España son más pesimistas. Dicen que la economía va a caer más de lo previsto en 2020 y va a tener un peor arranque en 2021, aunque el supervisor, relacionándolo con la vacuna, anticipa una aceleración también de la recuperación. La presidenta de la AIReF nos trasladó sus discrepancias en cuanto a la previsión de ingresos, que se estimaba en un escenario optimista mientras que el gasto se encuadraba en un escenario pesimista. Eso es algo que a lo mejor preocuparía en cuanto que en sí mismo encierra una contradicción. Ambas instituciones estiman que el agravamiento reciente de la pandemia reduce la probabilidad de cumplimiento del escenario macro, que está más cerca de las previsiones más optimistas, pero no han negado en ningún momento que se pueda llegar al nivel de recuperación que prevé el Gobierno, aunque consideren ese escenario menos plausible. Lo más adecuado es tener un cuadro macro más realista y estoy segura de que el Gobierno ha manejado diferentes escenarios y estoy segura también de que, en caso de cualquier variación, será flexible y dinámico para revisar cualquier desviación que se pueda producir en función de la evolución de la pandemia y adoptar cuantas medidas sean necesarias porque todo apunta, es verdad, a que el año 2021 será también un año incierto. Como fue usted, señor Garcés, el que hizo la interpelación, me gustaría saber si ustedes cumplían a rajatabla con el cuadro macro y no había desviaciones. ¿O tampoco adoptaban cuando estaban en el Gobierno medidas necesarias para evitar desequilibrios? ¿Comparecían ustedes todos los meses para ello? Y, hombre, me puede decir que la situación es distinta porque ustedes también gobernaron durante la crisis de 2008, que es verdad que nada tiene que ver con esta, pero es que, a efectos de dar explicaciones a los grupos y, en definitiva, a la ciudadanía, creo que son iguales. Y para todo esto, desde luego, no creemos que haga falta que el Gobierno comparezca mensualmente en el Congreso. Es verdad que ustedes saben que los grupos podemos pedir comparecencias, los ministros y las ministras también comparecen a petición propia y tenemos el control parlamentario de los miércoles. En este sentido, los mecanismos para que se puedan dar explicaciones son más que suficientes, lo mismo que cuando ustedes han estado en el Gobierno. Por eso, vamos a votar en contra de la moción. Muchas gracias."
}