{
    "metadata": {
        "celebrated": "2020-13-15T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE INICIATIVA POPULAR. (VOTACIÓN): -- PROPOSICIÓN DE LEY SOBRE RATIOS DE ENFERMERAS PARA GARANTIZAR LA SEGURIDAD DEL PACIENTE EN CENTROS SANITARIOS Y OTROS ÁMBITOS (CORRESPONDE A LOS NÚMEROS DE EXPEDIENTE 120/000018 DE LA XII LEGISLATURA Y 120/000005 DE LA XIII LEGISLATURA). ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 158,
        "path": "../data/diaries-txts/DSCD-14-PL-069.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Señoras y señores del Grupo Parlamentario Popular, no voy a entrar en si las estimaciones macroeconómicas que el Gobierno ha incluido en los presupuestos son muy optimistas o no, aunque probablemente lo sean. El problema real es que ustedes ya están colocando la venda antes de la herida con sus recetas neoliberales fracasadas en la anterior crisis. Fracasadas sí, porque, por mucho que alardeen, lo cierto es que sus políticas de recortes penalizaron a las mayorías sociales reduciendo derechos, precarizando las condiciones laborales y de vida, generando más pobreza, deteriorando los servicios públicos, disminuyendo la protección social, generando paro y emigración. En mi país, Galiza, más de 300 000 jóvenes tuvieron que marchar por falta de oportunidades laborales solo en la década de la crisis. Eso sí, no todos salieron perdiendo. Los bancos fueron rescatados con nuestro dinero y las grandes empresas se beneficiaron de condiciones laborales más favorables a costa de los derechos de los trabajadores y trabajadoras. En fin, aumentaron las desigualdades sociales, los pobres salieron más pobres y los ricos más ricos. Por eso digo que fueron un fracaso. Si ustedes se empeñan en calificarlas de éxito, será que asumen que gobiernan para los ricos, aunque es comprensible que no quieran admitirlo. Como decía, el problema es que vuelven ustedes con los viejos dogmas neoliberales: plan de reequilibrio, estabilidad presupuestaria, sostenibilidad financiera, etcétera. Traducido: más recortes, más precarización y más empobrecimiento. El BNG es una fuerza soberanista de izquierdas y defendemos que a quien hay que rescatar es a la mayoría social de nuestro país, a la clase trabajadora y a las clases populares galegas, y no será con certeza con las viejas recetas exitosas solo para unos pocos. Obrigado."
}