{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 6,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "La segunda lección, señorías, es que el estado de alarma funciona. Afrontamos la mayor crisis sanitaria de nuestra historia con aciertos, con errores, como toda Europa, pero con un estado de alarma que ha conseguido doblegar la curva en la primera ola. Y con un estado de alarma estamos doblegando y manteniendo a raya la segunda ola. Por tanto, desde la unidad y desde el peso absoluto de la evidencia, creo que podemos afirmar que el estado de alarma funciona. El estado de alarma y la estrategia estatal que impulsamos están salvando vidas, están salvando empleos y están salvando empresas. La tercera lección es que quienes han cuestionado sistemáticamente el instrumento constitucional del estado de alarma, tanto en la primera como en la segunda fase, deberían reconsiderar su postura con honestidad y arrimar el hombro a favor de la recuperación de su país. Por tanto, señorías, dos etapas marcadas por las dos olas de la pandemia, y ahora nos acercamos a la tercera y definitiva etapa, una etapa esperanzadora porque estamos viendo ahí los datos, la ciencia también ha contribuido en un tiempo récord a la solución de esta pandemia, creo que podemos llamarlo el principio del fin, marcado por las vacunas. Para cuando concluya el estado de alarma, señorías, llevaremos más de cuatro meses desplegando el Plan Nacional de Vacunación Común para todo el país. Una etapa en la que debemos mantener todas las precauciones, porque vacuna no significa lo mismo que vacunación, porque no podemos confundir ambos términos (Rumores). Como saben ustedes, señorías, la Agencia Europea del Medicamento ha hecho pública una estimación sin duda esperanzadora, aprobar la primera de las vacunas la próxima semana, por tanto el 21 de diciembre, y la segunda, el 12 de enero de 2021. Una estrategia europea de vacunación de la que el Gobierno de España forma parte, señorías, entusiasta, con el objetivo de garantizar el acceso global y equitativo que proteja a todo el conjunto de la población. Señorías, esta es una historia de resistencia, esta es una historia de sacrificio y es también una historia que tendrá un desenlace favorable que ya vemos al alcance de la mano. Hemos sufrido y trabajado mucho para llegar hasta aquí, hemos visto durante meses desplegarse el esfuerzo y la constancia de una sociedad entera, de un continente entero, en circunstancias terriblemente contrarias, y creo que nadie en esta Cámara, nadie, puede decir que España y Europa no se merecen este horizonte de esperanza. En lo que se refiere a la llegada de la vacuna, la Unión Europea ha firmado, como saben ustedes, ya seis contratos para más de 1300 millones de dosis, ampliables, y están avanzando en conversaciones para la firma de más contratos en esta dirección. A España lógicamente le correspondería el 10 % de las dosis contratadas, y estamos ya trabajando a pleno rendimiento, como saben ustedes, para que las vacunas se encuentren disponibles cuanto antes, contamos con una gran cadena logística, también contamos con avances esperanzadores por parte del CSIC. Además, ayer se dio a conocer una muy buena noticia para la fabricación del fármaco de Janssen y, como saben ustedes, un laboratorio español ha sido seleccionado para llevar a cabo la etapa final de fabricación de la vacuna Moderna, en sus instalaciones de Madrid, de la que saldrán viales del producto ya acabado, tanto para nuestro continente como para Asia y parte de América. En cuanto al proceso de vacunación, ya lo he dicho en alguna otra ocasión, España es el primer país de la Unión Europea, junto a Alemania, en tener un plan completo de vacunación, un plan ya aprobado por el Consejo de Ministros que empezó a elaborarse con el concurso también de expertos en bioética y de otras disciplinas en el pasado mes de septiembre, y donde hemos fijado las líneas maestras de la estrategia de vacunación del COVID-19. Sobre este plan déjenme que comparta algunos detalles que ya se han ido anunciando, para que también queden reflejados en el Diario de Sesiones. El objetivo general de la estrategia en España es reducir la morbilidad, reducir la mortalidad en un contexto de disponibilidad que tiene que ser --y esto lo subrayo-- progresiva de la dosis, protegiendo a los grupos, en consecuencia, más vulnerables. Para ello, lo que hemos hecho ha sido habilitar 13 000 puntos de vacunación en todo el territorio, garantizando, en consecuencia, desde el primer momento que todos los grupos priorizados tengan acceso a la vacuna. La organización del Sistema Nacional de Salud en España, basada en la atención primaria y el acceso universal, facilitará, sin duda, que este acceso sea absolutamente equitativo. Yo creo que es un orgullo, señorías, haber podido contar con la participación de distintas comunidades autónomas y del consejo interterritorial para diseñar y aprobar de forma eficaz esta estrategia común de vacunación, así como el sistema de información y registro para el seguimiento y la evaluación de la vacuna. En cuanto al orden de prioridad, se han definido también tres etapas, como saben ustedes. Una primera en la que se vacunará al personal de residentes, al personal sanitario y sociosanitario de residencias de personas mayores y con algún tipo de discapacidad. Les va a seguir el resto del personal sanitario y los grandes dependientes no institucionalizados. La previsión del Ejecutivo es que 2,5 millones de españoles puedan ser vacunados en la primera etapa de esta estrategia. En la segunda etapa habrá un momento en que el número de vacunas disponibles permitirá incrementar progresivamente y de manera muy acelerada el número de personas vacunadas, y esperamos --esas son las previsiones iniciales que tiene el Gobierno de España-- que para los meses de mayo o junio tengamos entre 15 y 20 millones de españoles vacunados. Y en una tercera etapa, una vez determinada con total precisión la disponibilidad de la dosis, el pleno del Consejo Interterritorial del Sistema Nacional de Salud lo que hará será regular la priorización final de la vacuna por grupos de población, es decir, se irá cubriendo el resto de la población de manera ordenada y prioritaria. Lo que quiero decirles con esto, señorías, es que España está lista, todas sus instituciones están listas para hacer frente a esta estrategia de vacunación; llevamos tiempo esforzándonos para estarlo, como les he dicho antes, llevamos desde el mes de septiembre hablando y trabajando con las comunidades autónomas, con los científicos, con los expertos, para poder articular una estrategia de vacunación segura y equitativa. Así lo demuestra también, señorías, que el gasto sanitario aprobado por el Gobierno de España en planes anti-COVID, sin incluir --y esto me parece importante subrayarlo-- lo aportado por las comunidades autónomas, duplica la media de la Unión Europea. Según datos de la OCDE, invertimos 220 euros por persona frente a los 112 euros de media europea. Ese es el compromiso del Gobierno de España en la lucha contra el COVID-19. Por tanto, estamos preparados y queremos estarlo aún más. Fíjense, señorías, que lo que hemos hecho ha sido ampliar hasta 10 249 plazas, es decir, un 5,9 % más, la oferta de profesionales en formación sanitaria, adelantando la incorporación de nuevos sanitarios para reforzar precisamente los servicios de salud de las comunidades autónomas. Por tanto, yo creo que está justificada la esperanza, señorías, y hay una razonable confianza en nuestras administraciones sanitarias y, sobre todo, en nuestros expertos y nuestros profesionales sanitarios. Esperanza, señorías, no es sinónimo de triunfalismo, es una actitud que nos anima a perseverar, sabiendo que podemos conquistar la meta; ni el derrotismo ni el negacionismo nos van a servir para alcanzar nuestros objetivos durante los próximos meses. Sabemos que aún nos quedan por delante meses duros, señorías, meses duros, pero que van a ser determinantes; pero si algo se ha demostrado en este tiempo excepcional es que no hay otro camino posible que el del respeto al conocimiento de los expertos, la unidad social, la unidad institucional, la responsabilidad personal, la disciplina social y la moral de victoria. Desde el inicio de la pandemia, en aras de esa cogobernanza y del respeto al Título VIII de nuestra Constitución y al Estado compuesto que somos, hemos celebrado diecisiete conferencias de presidentes autonómicos, una de ellas con la participación, por primera vez en la historia, de la presidenta de la Comisión para explicar los detalles del Fondo de Recuperación Next Generation; además, hemos mantenido más de doscientas reuniones de conferencias y comisiones sectoriales, entre ellas sesenta reuniones del Consejo Interterritorial del Sistema Nacional de Salud, incluida la que se va a celebrar hoy día 16, además de dieciocho reuniones conjuntas entre Sanidad y otros departamentos como pueda ser, por ejemplo, Agricultura para los contagios que vimos en los trabajadores temporeros; Educación, por cierto, ministra, enhorabuena, y a los consejeros de Educación, por el extraordinario desarrollo del sistema educativo en estos meses de pandemia (aplausos.--Rumores) --he felicitado a los consejeros autonómicos de Educación, señorías, siéntanse ustedes también aludidos--; también en política universitaria y también en un sector tan importante para este Gobierno como es la cultura. Y todos ellos, señorías, han puesto de manifiesto un denominador común, que forma parte del estilo yo diría que integrador del Gobierno de España, y es la cogobernanza y, por tanto, la capacidad de acuerdo de las administraciones del Estado y nuestra vocación de unir y de integrar a España. La cooperación funciona, la coordinación funciona, la cogobernanza funciona, el estado de alarma funciona. Sigamos por tanto sin vacilar, señorías, este camino que antepone la precaución sanitaria a cualquier otro tipo de propósito. Yo estoy convencido de que el camino abierto por el Gobierno de España con los Gobiernos de las comunidades autónomas, y --quiero también reivindicarlo-- la Federación Española de Municipios y Provincias no solo es el presente, sino también el futuro de nuestro país. Señorías, como decía antes, estamos a punto de celebrar las Navidades, más allá de las creencias de cada cual, las Navidades tienen un significado en nuestra cultura, son las fiestas del afecto, son las fiestas de la familia. Es verdad que el consumismo ha desvirtuado parte de su sentido, pero ese es precisamente el sentido de los regalos: transmitir afecto. La mejor manera de prevenir los contagios es que todos actuemos como si estuviéramos contagiados, porque no sabemos si estamos contagiados. Disfrutemos de la Navidad en casa, como nos dice el ministro de Sanidad; salgamos solo para lo imprescindible, cuidemos la higiene, la distancia social, cumplamos las recomendaciones de las autoridades sanitarias, recordemos siempre la regla de las tres emes: la mascarilla, el lavado de manos y mantener la distancia. En fin, minimicemos los contactos diciéndonos: si tengo síntomas, me quedo en casa. Señorías, superamos la primera ola con mucho esfuerzo, con mucho esfuerzo y, si no bajamos la guardia, estaremos doblegando esta segunda ola también, pero en estas navidades lo que se decide es si evitamos la tercera ola y entroncamos con la estrategia de vacunación. El mejor regalo que podemos hacer a los familiares, a los amigos, a los compañeros y a nuestros seres queridos es ofrecerles seguridad. La prioridad es cuidarnos para cuidar a nuestra familia, cuidarnos es regalar seguridad y es la forma más sencilla y más eficaz de decirnos en estas navidades tan distintas que queremos seguir unidos. Como decía al principio de mi intervención, todos somos muy conscientes de que nuestra labor, lógicamente, no va a acabar cuando finalice esta emergencia sanitaria, que hay una dimensión económica y social de esta emergencia que también ha ocupado el trabajo de sus señorías en el Parlamento y también las deliberaciones y las acciones tomadas en el seno del Consejo de Ministros. Sobre estos dos aspectos, más que enumerar políticas aprobadas porque han sido objeto de muchísimos debates y en aras también un poco de agilizar el debate parlamentario, sí me gustaría reivindicar que han sido muchas y muy efectivas. Quisiera compartir con ustedes la razones que explican todas y cada una de esas medidas. La primera razón es Europa. Esta crisis exigía claramente una respuesta distinta a la crisis financiera de 2008, y así ha sido. El Gobierno de España ha sido, junto con otros Gobiernos de Europa, quienes hemos hecho más para lograr el acuerdo del pasado mes de julio, un acuerdo por fin desbloqueado tras el levantamiento del veto por parte de dos Gobiernos, el de Hungría y el de Polonia, un acuerdo cuya importancia histórica --me lo han escuchado decir desde esta tribuna-- es equiparable, a mi juicio, a la creación del mercado único o a la moneda única en el continente europeo; un acuerdo que es, en definitiva, un aldabonazo a un mayor proceso de integración federal del proyecto europeo, un acuerdo que da una respuesta positiva e integradora a la crisis de una manera solidaria y ambiciosa con el propósito de convertir a Europa en líder de la transición ecológica, de la transición digital o la movilización de 700 000 millones de euros durante los próximos seis años en el conjunto de la Unión Europea. Por tanto, señorías, yo creo que podemos sentirnos orgullosos de pertenecer a esta Europa. Estamos a la altura del desafío que tenemos por delante. Creo que merece la pena y contamos, en consecuencia, con los recursos y con la solidaridad del conjunto de Estados miembros de la Unión. Junto con esta primera razón, que es Europa, y la respuesta distinta que se ha dado a la crisis de la pandemia respecto a la crisis financiera, la segunda razón es la aprobación de unos nuevos Presupuestos Generales del Estado, unos presupuestos que son progresistas, porque el Gobierno de coalición es un Gobierno progresista y porque, además, estoy convencido de que cuando hablamos de una respuesta positiva a la crisis es, sin duda alguna, una perspectiva progresista la que tenemos que dar a los efectos de la misma y también a las transiciones y desafíos que tenemos por delante. Y son, lo he dicho en otras muchas ocasiones, unos presupuestos de país y lo son porque dan respuesta a tres cuestiones centrales derivadas de esta emergencia sanitaria, económica y social. En primer lugar, porque dan seguridad, porque dan protección en un momento de absoluta incertidumbre a colectivos muy vulnerables o que han devenido vulnerables como consecuencia de esta emergencia. Ejemplos de ellos tenemos muchos como el reforzamiento de la sanidad pública, de la dependencia, de la educación, el ingreso mínimo vital y las políticas de vivienda. En definitiva, estos presupuestos recogen la mayor inversión social de la historia de la democracia y esto es así porque es la mayor crisis que hemos vivido en estos últimos cien años. Junto a ello, hay una segunda motivación y es que, además de proteger a los colectivos más vulnerables, estos presupuestos protegen empleos, salvan empresas, las líneas de créditos ICO, los programas sectoriales en industrias dañadas que son competitivas, pero que desgraciadamente han sufrido los efectos del confinamiento como es, por ejemplo, el sector turístico en nuestro país, son ejemplos elocuentes de lo que estamos diciendo. Y , en tercer lugar, porque tenemos que vehicular los fondos de recuperación provenientes de Bruselas. Nosotros prevemos una dotación de 25 000 millones de euros, 25 000 millones de euros para el próximo año, a través de este Fondo de Recuperación. Van a ser 140 000 millones de euros para España entre transferencias y créditos durante los próximos seis años y vamos a intentar concentrar 72 000 millones de euros en estos tres próximos años porque lo que queremos es recuperar cuanto antes la senda de crecimiento económico y también de creación de empleo. En definitiva, estos presupuestos, señorías, no decidían la suerte del Gobierno, decidían la suerte de España. Los presupuestos recibieron el respaldo de 188 votos a favor en esta Cámara, proyectando con ello la estabilidad y la confianza que necesitamos en el contexto europeo. Pero también --lo digo además, señorías, con orgullo-- son unos presupuestos que se van a aprobar por primera vez en la historia de nuestro país con una pluralidad de apoyos que representan el fruto de la negociación, el resultado del acuerdo y la unión de la mayoría, unos presupuestos, en consecuencia, señorías, imprescindibles para consolidar la recuperación económica. Aún no nos queda mucho --repito, nos queda mucho-- para alcanzar esa recuperación económica definitiva, pero las medidas implementadas y la resiliencia de nuestra economía es encomiable. Ahí están los datos. A pesar de todas las conmociones que hemos vivido durante estos últimos meses, hemos conseguido en el tercer trimestre del año alcanzar un crecimiento económico del 16,7 %, muy por encima de las expectativas que tenían los principales analistas, entre el 11 % y el 13 % de rebote económico. Por otro lado, el mercado laboral encadena ya siete meses en positivo. En noviembre hemos sumado cerca de 32 000 afiliados, con lo que volvemos a estar por encima de los diecinueve millones de trabajadores afiliados, y hemos recuperado 578 000 empleos desde el peor momento de la crisis sanitaria. Por tanto, señorías, no estamos ignorando las dificultades que atravesamos. Las sabemos, las conocemos y no ocultamos las amenazas que todavía nos acechan, que son muchas. Ahí está, por ejemplo, el brexit. Tendremos que hablar de ello posteriormente. No minimizamos los grandes obstáculos a los que nos estamos enfrentando como país, también como Gobierno, pero creemos en España, en sus posibilidades, en la capacidad que tienen los trabajadores y las empresas de salir adelante. Ahí está nuestra capacidad. Por darles un dato que ayer mismo me facilitaba la vicepresidenta económica, colocamos por primera vez deuda pública a diez años con un tipo de interés negativo. Sin duda alguna, eso tiene mucho que ver con el esfuerzo del Banco Central Europeo, pero también, reconozcámoslo, señorías, digamos las cosas positivas de este país, es sinónimo de la confianza que tienen los inversores internacionales en el Gobierno de España y en sus instituciones. (Aplausos). En las últimas semanas los analistas han coincidido en mejorar --es verdad-- unas previsiones económicas muy difíciles, con una caída en este año 2020 de dos dígitos de nuestra actividad económica, pero, en definitiva, menos acusada, menos grave de lo que se decía al principio de la pandemia. Quiero decirles, señorías, que estamos iniciando esa senda de recuperación económica y que, por tanto, era fundamental aprobar unos presupuestos progresistas, unos presupuestos de país para dar estabilidad y confianza a los actores económicos, tanto a los nacionales como a los internacionales. Si les parece, señorías, en aras de ser lo más ágil posible, me gustaría hacer referencia a los diferentes consejos europeos. La presidenta del Congreso ha referido que ha habido muchos consejos europeos. Es verdad, señorías, que muchos de ellos han sido consejos telemáticos y, además, muy centrados en el COVID-19, por lo que, si les parece, más que entrar en una enumeración exhaustiva de cada uno de ellos, les propongo que hablemos de distintos bloques que hemos tratado en los distintos consejos y del resultado de los mismos y, a partir de ahí, lógicamente, podemos entrar en el debate parlamentario. Los bloques que les propongo son los siguientes: el COVID-19; las relaciones trasatlánticas entre Estados Unidos y Europa --haré una pequeña reflexión sobre China y África--; el Mediterráneo oriental y, en consecuencia, Turquía; la emergencia climática; la seguridad y el terrorismo; el euro; el Fondo de recuperación y, por último, el brexit, cuyo desenlace todavía no conocemos porque, precisamente, estamos ahora mismo negociando con el Reino Unido. Sobre el COVID-19, más allá de lo que les he comentado en la primera parte de mi exposición, en el Consejo hemos estimado que debemos seguir coordinando nuestras estrategias de vacunación. La Comisión ha planteado una guía de recomendaciones para, precisamente, ver cuáles son los grupos prioritarios de vacunación y la posición del Gobierno de España es que esa vacunación tiene que iniciarse en todo el continente, o al menos en la mayor parte de los países europeos, al mismo tiempo, si no es el mismo día, la misma semana, porque tenemos que compartir información, porque tenemos que desarrollar una política de comunicación, de transparencia, vital para garantizar la seguridad y la confianza de los ciudadanos europeos a la hora de ponerse la vacuna. Y continuamos pidiendo la mayor coordinación respecto al reconocimiento mutuo del test y, por supuesto, también de los test de antígenos, que sé que para la industria del turismo es un tema importante, al que todavía la ciencia no ha dado una respuesta --digamos-- acorde al desafío que tenemos por delante. Anteayer, el lunes, estaba en París. Como saben, señorías, España ha ocupado la presidencia de la asamblea de la OCDE y una de las propuestas que estamos liderando a nivel de la OCDE y en la que creo que podemos estar todos de acuerdo es la coordinación de la reapertura de fronteras y la movilidad internacional el próximo año. Europa y el G20, que es un organismo al que presta asesoramiento y capacidad de trabajo la OCDE, creemos en el Gobierno de España que deben liderar esta respuesta conjunta. Finalmente, como les decía antes, las previsiones que tenemos de llegada de dosis de la vacuna al continente europeo superan los mil millones de dosis. Es verdad que de algunas de esas vacunas vamos a utilizar doble dosis --por ejemplo, de la de Pfizer-BioNTech o de la de Moderna--, pero lo que es evidente es que, a partir del segundo semestre del próximo año, nos vamos a encontrar con un excedente de vacunas en el continente europeo. Una de las cuestiones de las que hablamos en el Consejo Europeo es la necesidad de articular procesos de donación a terceros países que no tengan acceso a esa vacuna. Estamos pensando en África, en los Balcanes occidentales y, lógicamente, también en Latinoamérica. Sobre las relaciones transatlánticas, señorías, creo que todos podemos concluir que las pasadas elecciones estadounidenses han abierto la puerta, con todas las precauciones, al restablecimiento y a la normalización de las relaciones entre la Unión Europea y la Administración estadounidense. Hay tres agendas que tenemos que ir consolidando con la nueva Administración. Una es la urgente, que es la vinculada a la reincorporación de Estados Unidos a la Organización Mundial de la Salud y al Acuerdo de París, por citar dos ejemplos. Como saben ustedes, porque ha sido objeto de debate en esta Cámara, hay una agenda importante ligada a todo lo que tiene que ver con el comercio internacional y los aranceles que ha impuesto Estados Unidos al sector agroalimentario de nuestro país. Por tanto, esto tendremos que ir tratándolo con la nueva Administración estadounidense. Y también hay una agenda estratégica vinculada con China, con el cambio climático, con la tecnología 5G y con el impuesto digital, por citar algunas materias que tendremos que ir impulsando con la nueva Administración estadounidense. Sobre el Mediterráneo oriental, es decir, las relaciones entre Turquía y la Unión Europea, debo decirles que España ha mantenido siempre una posición basada en dos dimensiones. La primera es de absoluta solidaridad y empatía con Grecia y con Chipre ante las acciones unilaterales que está realizando Turquía en esa zona del Mediterráneo, pero también hay que ser muy conscientes de que estamos hablando de un país que pertenece a la OTAN y con el que tenemos relaciones muy plurales desde distintas perspectivas; pienso en la migración, pero también en la resolución de conflictos como el de Libia o como el de Siria, por citar simplemente esos dos casos. En consecuencia, es muy importante tener una agenda y un diálogo constructivo liderado en este caso por el alto representante de la Unión Europea y por la propia Comisión Europea. Entre las cosas más importantes que han sucedido durante estos últimos meses está la emergencia climática. Este tema tan relevante dio lugar a un larguísimo intercambio de negociaciones que nos tuvo cuarenta y ocho horas casi sin poder dormir en el Consejo Europeo de la semana pasada para la aprobación de una postura ambiciosa que defendía, entre otros países, España. Es una postura que consideramos la mejor para la transformación de nuestra economía y también de la economía europea y que se concreta en un recorte obligatorio de al menos el 55 % de las emisiones en el año 2030. Señorías, este es un acuerdo que representa un verdadero hito en la lucha para adaptarnos y para mitigar los efectos del cambio climático. En clave externa, claramente nos permite reforzar la idea de liderazgo europeo en la lucha mundial contra el cambio climático. Una buena prueba de esta influencia es el anuncio realizado hace muy pocas semanas por Japón, Corea del Sur e incluso la propia China de convertirse en una economía neutral en el año 2060. También la Administración estadounidense ha dicho que quiere volver al Acuerdo de París. En definitiva, creo que tenemos ante nosotros una gran oportunidad. A diferencia de otro tipo de anticipos de transiciones, como puede ser el 5G o las nuevas tecnologías de la información, en el ámbito de la lucha contra el cambio climático podemos ser líderes desde Europa respecto al resto de las grandes potencias mundiales. Esta es una esfera que me parece esencial, pero hay otra esfera que me parece también muy importante en clave interna, pues, a mi juicio, lanza un mensaje muy importante a nuestros ciudadanos y también a nuestras empresas respecto al compromiso de Europa y, en consecuencia, de España con la Agenda Verde. Ahí está el compromiso, por ejemplo, del marco financiero plurianual o del plan de recuperación por el que se va a destinar al menos un 30 % de los fondos a la trasformación verde en nuestro continente. Se trata, como he dicho antes, de una gran oportunidad para Europa, pero especialmente para España. Contamos con una gran plataforma de energía solar, de energía eólica, con el dinamismo de nuestras empresas en este sector, labrado desde hace ya muchos años, y con unas condiciones climáticas excepcionalmente favorables. Por tanto, no solo estamos haciendo lo correcto para el planeta, para los jóvenes que lógicamente van a heredar el planeta en el futuro, sino también para crear empleo sostenible, para crear empresa y, en consecuencia, prosperidad y bienestar en nuestro país. Un elemento también importante, como les decía al principio de este capítulo, tiene que ver con la seguridad y el terrorismo. Este fue un punto incorporado en el orden del día del último Consejo, como consecuencia de los trágicos ataques terroristas de los últimos meses en suelo francés, alemán y austriaco. Nosotros, evidentemente, mostramos la solidaridad con todas las víctimas del terrorismo, también con nuestros países vecinos y amigos. Aportamos también nuestras décadas de experiencia en la lucha contra el terrorismo y la gestión del fenómeno terrorista, que nos han permitido hacer aportaciones específicas a las conclusiones del Consejo, como es, por ejemplo, una mención explícita al apoyo integral a las víctimas del terrorismo. Sobre la cumbre del euro, respaldamos el acuerdo alcanzado por el Eurogrupo sobre la reforma del Mecanismo Europeo de Estabilidad. Este acuerdo incluye la aprobación del respaldo fiscal del Fondo Único de Resolución. Nuestro país y otros muchos países pedíamos que entrara en vigor cuanto antes. Logramos que se adelantara la fecha a principios del año 2022 acelerando, en consecuencia, los avances para culminar la tan ansiada unión bancaria y garantizar la estabilidad financiera. También alcanzamos un compromiso para agilizar en lo posible la aprobación de otros elementos de la unión bancaria, como el seguro europeo de depósitos o el mercado único de capitales. Sobre el Fondo de recuperación y el Estado de derecho, como les decía antes, todos conocíamos los obstáculos que habían planteado Hungría y Polonia, que durante semanas habían bloqueado la aprobación del Fondo de recuperación. Yo creo que podemos felicitarnos por el acuerdo alcanzado, por haber conseguido desbloquear el plan de recuperación y, además, haberlo logrado sin renunciar a la protección de los valores fundamentales de la Unión. La solución que se acordó respeta la decisión del Parlamento Europeo, la interpreta de forma adecuada a los tratados y deja las dudas jurídicas que se pudieran plantear en manos de quien debe resolverlas en todo Estado de derecho, que es el Tribunal de Justicia de la Unión Europea. Finalmente, el brexit, señorías, de un incierto final por el momento. Como saben, las negociaciones siguen en marcha. Tenemos plena confianza en el equipo negociador de la Unión Europea. Yo creo que ahora mismo lo más importante es que todos estemos detrás del equipo de Michel Barnier y de la presidenta de la Comisión Europea. El Gobierno es partidario, como saben ustedes porque lo hemos dicho en muchas ocasiones, de un acuerdo equilibrado, beneficioso para los intereses de ambas partes. No hay que olvidar que el Reino Unido es el primer destino de nuestras inversiones, el primer cliente de nuestro turismo. Por eso para España es fundamental la relación que la Unión establezca finalmente con este tercer país. Como saben, los puntos de controversia son los que aparecen en los medios de comunicación --las reglas del juego, el mecanismo de gobernanza para resolver las disputas y también la pesca-- y, como no puede ser de otra manera, les puedo garantizar la defensa que estamos haciendo de todos estos sectores por parte del Gobierno de España, que están absolutamente alineados con los intereses del conjunto de la Unión. Si pudiésemos alcanzar un acuerdo antes del 31 de diciembre, dado que estamos ya fuera de tiempo, deberíamos ser creativos, poniendo en marcha una especie de medidas puente que nos permitan evitar una situación de brexit duro mientras finalizan los trámites para la entrada en vigor de ese acuerdo. Señora presidenta, señorías, concluyo. He recalcado en mi intervención la importancia de ver y también de entender el camino recorrido para así poder llegar con éxito a su final, también la justicia de poner en valor el trabajo realizado, los logros alcanzados, así como aprender todo lo que hay que mejorar para fortalecernos y ganar confianza ante este último esfuerzo que tenemos por delante. La credibilidad de nuestras propias propuestas descansa igualmente en el reconocimiento permanente y emocionado de los esfuerzos que está haciendo cada persona en cada rincón del país, y el Gobierno de España es absolutamente consciente de las dificultades que están pasando grandes empresas, pequeñas empresas, trabajadores autónomos de todos los sectores, sobre todo de sectores muy concretos, muy afectados por las restricciones asociadas a esta emergencia sanitaria, como es el trasporte de viajeros, el turismo, la restauración, el pequeño comercio, el ocio, las actividades deportivas o las actividades culturales. Somos sensibles a la preocupación real de las familias españolas por sus negocios, por sus empleos, por sus deudas, por sus facturas o por las expectativas laborales de nuestros más jóvenes, y desde esta tribuna una vez más doy las gracias de corazón a quienes dedican su conocimiento y su trabajo a mantener la vida de los demás, a cada ciudadano, a cada ciudadana que, desde su particular puesto y realidad, está arrimando el hombro para que esta emergencia sanitaria, económica y social termine en el menor tiempo posible y con el menor coste posible. Como decía al principio de mi intervención, el año 2020 ha cambiado al mundo, a Europa y nos ha cambiado también a nosotros, a España. Ha cambiado nuestros hábitos personales, nuestras formas de relación profesional, la manera de relacionarnos también en el ámbito familiar y de percibir los problemas cotidianos. Nuestra cuenta de prioridades, nuestra visión del mundo, nuestra manera de entender la realidad, señorías, han cambiado sustancialmente como consecuencia de la eclosión de esta pandemia, pero también siguen intactas muchas cosas, valores que no queremos perder, certezas que se han demostrado aún más valiosas en medio de esta conmoción de los últimos meses. Recordaba al inicio de mi intervención las dos reflexiones con las que comparecí ante esta Cámara en el debate de investidura hace poco menos de un año, y créanme si les digo que aquellos compromisos no solo permanecen, sino que se fortalecen día a día. Por un lado, el honor de servir a mi país, a España, en tiempos de máxima adversidad desde la convicción en el rumbo a seguir y también en el destino a alcanzar: un país unido en su resistencia y en su determinación. Y, por otro lado, la certeza de haber superado, por fin, aquella situación de bloqueo y de inacción a la que nunca más debemos regresar. A pesar de la voluntad destructora de algunos, que hemos visto durante largos debates parlamentarios a lo largo de este año, hemos conseguido activar la pluralidad de esta Cámara en una dirección constructiva como respuesta a la emergencia que vivimos. Nos quedan enormes desafíos por delante, señorías, y toda una legislatura para abordarlos; una legislatura que será larga, que será fructífera precisamente por la capacidad de diferentes fuerzas parlamentarias muy distintas para compartir el deseo unánime de sacar adelante a nuestras sociedades, y lo vamos a hacer. Yo estoy convencido de ello, señorías; España va a avanzar como lo ha hecho en tantas otras ocasiones, como lo ha demostrado a lo largo de su historia. Nos queda aún, como he dicho antes, un trecho por recorrer, pero empezamos a ver la luz al final del túnel, el principio del fin de esta emergencia sanitaria. Vamos a salir adelante unidos, de la mano de nuestros socios europeos, con la agenda transformadora y modernizadora que es la nuestra, con los fondos europeos, con el plan de recuperación, con unos nuevos Presupuestos Generales del Estado, con el aporte de la ciencia. Señorías, es hora de avanzar hacia la España que nos merecemos. Es lo que nuestra sociedad desea, es lo que los españoles reclaman y es lo que todos ellos y ellas se merecen. Gracias, señora presidenta. (Prolongados aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno, puestos en pie)."
}