{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 20,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Muchas gracias, señora presidenta. Señor Sánchez, aprovecharé su comparecencia de hoy sobre los consejos europeos para dejar clara nuestra posición en relación con ellos, pero también para dejar clara y nítida desde esta tribuna nuestra posición sobre la Unión Europea, que muchos de ustedes están acostumbrándose a manipular. El Consejo Europeo de la pasada semana pasará sin duda a la historia de la Unión como una victoria de la soberanía nacional y de la libertad política frente a la dictadura progre y al rodillo de Bruselas que ustedes representan. Les debemos esa victoria a los Gobiernos húngaro y polaco, a los que desde aquí, desde esta tribuna del Parlamento español, quiero felicitar y se lo quiero agradecer, porque creo, además, que no lo harán los socios del señor Orbán desde esta tribuna. (Aplausos). Gracias a esa victoria, a esa exigencia en la negociación, no habrá condiciones ideológicas para acceder a los fondos de recuperación europeos. Con ello Hungría y Polonia nos han hecho un favor a todos, ya que el protagonismo vuelve a estar en la recuperación de Europa y en las medidas presupuestarias y nadie podrá aprovechar estos fondos, nadie podrá aprovecharse --en realidad-- de esta tragedia sanitaria y económica, como hacen ustedes aquí, para imponer su agenda ideológica. Lo han hecho desde el mes de marzo, a todo correr, para meter al señor Iglesias en el Centro Nacional de Inteligencia o para azuzar su ataque a la jefatura del Estado y lo harán mañana para aprobar una de las leyes más tristes que va aprobar este Parlamento en la historia de la democracia. (Aplausos). La prueba más evidente de que en el Consejo Europeo triunfó Europa es la pataleta de su amigo, el señor George Soros, que parece no tener importancia nunca, pero que aparecía criticando duramente las conclusiones del propio Consejo en un artículo titulado Los costes de la rendición de Merkel a la extorsión húngara y polaca. En ese artículo su socio, señor Sánchez, ataca a Merkel y a Macron, y esto es una medalla para ellos, he de reconocerlo, y es un éxito para sus países. De usted no hablaba en esa ocasión, quizás tenga la oportunidad de volver a invitarle al Palacio de la Moncloa para recibir instrucciones. En definitiva, lo sucedido la pasada semana en el Consejo Europeo es un buen ejemplo de la Europa que sí queremos y que se ha demostrado, además, que es posible, aunque costará mucho esfuerzo revertir todo el mal que se ha causado en las últimas décadas. Porque nosotros, nuestro grupo, millones de españoles y una gran mayoría de europeos queremos una Europa que, como ha hecho este Consejo Europeo, reconozca literalmente la identidad nacional de los Estados miembros, pues las naciones de Europa son su nervio y su alma; España es nervio y es alma de Europa, y a eso, desde luego, nosotros no renunciamos. (Aplausos). Señorías, no queremos, una mezcla de burocracias frías e insensibles a los problemas de los europeos y de élites que solo piensan en su propio provecho, sino que queremos una Europa de naciones libres que cooperan voluntariamente. Queremos una Europa en la que la Comisión y el Parlamento respeten las identidades y las peculiaridades nacionales y, sobre todo, que respeten la voluntad soberana de los parlamentos nacionales, en los que reside únicamente la soberanía política, esa que ustedes no defienden ni en Bruselas ni en Barcelona. Queremos una Europa, señorías, que tome sus decisiones por unanimidad, como ha sucedido en esta ocasión en el Consejo Europeo, para asegurar el éxito e impedir que las mayorías ideológicas interesadas impongan decisiones de carácter partidario contra la voluntad de las naciones soberanas. Frente a una burocracia que ha decidido, por ejemplo, sacrificar para los próximos seis años las ayudas de la política agraria común a nuestro sector primario, para incrementar a cambio el gasto ideológico en políticas de género o destinar 73 000 millones de euros a la Administración pública europea, queremos una Europa que apueste por un sector agrario productivo, eficiente y enraizado en el territorio europeo; es decir, queremos una Europa que apueste por la recuperación de la industria europea y que fomente la vuelta a Europa, la vuelta a las naciones europeas de decenas de miles de empresas que se deslocalizaron por las políticas de Bruselas, y queremos una Europa donde no se gaste ni un euro más en gastos faraónicos e ideológicos. (Aplausos). Queremos, señorías, una Europa que abogue por la defensa inquebrantable de los derechos inalienables del ser humano --la vida, la libertad y la propiedad-- o que, por lo menos, no imponga las ideologías de la muerte a aquellos parlamentos que deciden seguir el camino de la vida y de la libertad. Parece que no va a ser el caso de este Parlamento español, de este Congreso de los Diputados, que mañana quiere matar su propia alma diciendo que en esta sociedad sobran los más débiles. (Aplausos). Frente a esa Comisión Europea que se rinde, presionada por las grandes empresas y por intereses económicos, ante las amenazas, por ejemplo, de Turquía a sus Estados miembros, como Grecia o como Chipre, queremos una Europa orgullosa de sí misma que salga siempre en defensa de las naciones soberanas europeas. Frente a esas élites complacientes, pánfilas y bien protegidas que callan cuando se mata a tres católicos en la catedral de Niza o a unos viandantes en Viena o cuando se acuchilla a un profesor por ejercer la libertad de cátedra --por cierto, esa Europa que no conoce los nombres de ninguna de estas víctimas europeas, pero conoce bien el nombre de una víctima de abusos policiales en Estados Unidos (aplausos)--, frente a esa Europa, queremos una Europa que proponga de modo inmediato acciones coordinadas dirigidas al cierre de las mezquitas fundamentalistas y a la expulsión de los imanes que propaguen el integrismo en nuestro suelo, el menosprecio a la mujer o la yihad (aplausos), así como la prohibición de erigir mezquitas promovidas por cualquier interpretación fundamentalista del islam. Ya está en estas posiciones el señor Macron, al que damos la bienvenida. Frente a unas instituciones de oligarquías, de élites y de burócratas, que permanecen impasibles ante la invasión migratoria que azota especialmente a España en estos momentos, pero también a Italia y a Grecia, y que además reparte millones entre ONG que colaboran con las mafias del tráfico de personas, queremos una Europa que proponga acciones coordinadas y acciones reforzadas para defender con todos los medios a su alcance sus fronteras exteriores, exigiendo el cumplimiento de las leyes nacionales para impedir el paso de un solo inmigrante ilegal más y para facilitar su deportación inmediata y forzosa, si es necesario suspendiendo cualquier tipo de colaboración con los terceros países que están permitiendo salir a sus nacionales, que invaden nuestras costas, nuestras calles y sitúan en la inseguridad y en la falta de prosperidad a miles y miles de españoles, como, por ejemplo, a los canarios en estos momentos. (Aplausos). Frente a una burocracia sin principios, que permite que el golpista y fugado de la justicia española, Puigdemont, se refugie en su santuario belga y acceda a la condición de eurodiputado sin cumplir con las leyes nacionales de España, queremos una Europa donde todas sus instituciones, desde la Comisión hasta el Banco Central Europeo, pasando por los tribunales de justicia, estén al servicio de los Estados miembros y respeten las legislaciones emanadas de los parlamentos nacionales. Frente a una burocracia suicida, que destina cuatro veces más a instrumentos de ayuda a la vecindad, al resto del mundo, que a la gestión de fronteras y al control de la inmigración, queremos una Europa que proteja, en primer lugar, a los europeos y las fronteras de los europeos, la seguridad en nuestros barrios, la conservación de nuestra cultura secular, la conservación de nuestra democracia y la defensa de las libertades que aquellos que son más vulnerables ante determinado tipo de inmigración y que defienda la vida de sus nacionales. Y frente a esa burocracia progre, que tachó de xenófobos a quienes reclamamos ya en el mes de febrero cerrar las fronteras exteriores ante la amenaza de la expansión de un virus procedente de la China comunista, queremos una Europa que exija al Gobierno comunista chino que asuma sus responsabilidades internacionales, porque los europeos, y creo que el conjunto de los ciudadanos de prácticamente todas la naciones del mundo, están escandalizados viendo cómo nuestras economías se han hundido, mientras que la economía china se ha beneficiado de la ocultación y de las mentiras del Gobierno comunista, del chino, no del suyo, señor Sánchez. (Aplausos). Frente a esos burócratas que anidan en Bruselas y que están al servicio de las multinacionales y de los lobbies tecnológicos que imponen, por ejemplo, el cierre de las centrales térmicas, queremos una Europa que ponga a las personas, a las familias y a las empresas en el centro de sus preocupaciones, es decir, para salvar vidas y para salvar empleos de europeos. En definitiva, frente a su no Europa federal, frente a su no Europa globalista, frente a su no Europa totalitaria, frente a su no Europa de élites y burocracias, nosotros queremos y defendemos, como la gran mayoría de los ciudadanos europeos, la Europa de las naciones, la Europa de la libertad, que es la Europa necesaria para este momento histórico y que es la única Europa posible. (Aplausos). Ustedes, señor Sánchez y señor Iglesias, son un factor de riesgo para la supervivencia de la Unión Europea, y creo que así les perciben. He dicho un riesgo, pero creo que me quedo corto, son una auténtica amenaza, porque planifican todo de arriba a abajo queriendo diluir la soberanía e implantando un modelo de sociedad que los europeos cada vez más les dicen que se lo queden ustedes. Si hasta el señor Macron --quién lo habría podido pensar-- se ha convertido, sin quererlo, en el mejor embajador de las posiciones políticas de VOX, y digo sin quererlo porque, en realidad, es la verdad y el sentido común lo que se ha impuesto. Y es que ustedes, y en esto no me refiero solo al Gobierno, se han quedado atrás. La gran mayoría de las formaciones políticas europeas ya saben que el multiculturalismo que ustedes invocan, promueven y al que llaman, no funciona, ha fracasado en todo el continente y es responsable del aumento de la delincuencia, de la ausencia absoluta de integración y de la islamización de barrios completos en ciudades europeas. Hasta Macron ha acuñado recientemente el término separatismo islámico, que si lo llega a haber dicho VOX, habría sido acusado inmediatamente de fascista y de xenófobo. (Aplausos). Señorías, los españoles no quieren, igual que el resto de los europeos, sufrir más atentados islamistas, no quieren que nuestras mujeres se vean obligadas a cubrirse o que los homosexuales tengan que esconderse, señor Sánchez y, por desgracia, en España el islamismo es ya un problema real. Por mucho que sus medios afines se empeñan en ocultarlo y que usted se sorprenda de mi intervención, las cifras hablan por sí solas; las cifras que da su propio Gobierno, porque hasta la delegada del Gobierno para la Violencia de Género reconoce que hay miles de niñas --miles de niñas-- en España, en nuestro país, en riesgo de sufrir la mutilación genital femenina, pero aunque solo fuera una, merecería que se dijera esto en este Parlamento. (Aplausos). En vez de afrontar este problema gravísimo, señor Sánchez, desde su llegada al poder usted se ha dedicado a alentar el efecto llamada y ha permitido por acción con las ONG, a las que ustedes ha facilitado todo, y por omisión con las mafias la llegada de miles de ilegales a nuestras costas, una inmigración ilegal y totalmente descontrolada en España, pero nos tememos que muy controlada en los territorios de partida, cuyas consecuencias las sufren los vecinos de los barrios más humildes, los españoles más desfavorecidos, y nunca las sufren los poderosos a los que ustedes representan y que ustedes son en este momento. Por supuesto, también en este tema el ministro del Interior miente y lo hace al afirmar que las llegadas han caído en todo el territorio nacional cuando los datos del propio Ministerio del Interior, que nos atrevemos incluso a poner en duda, dicen que este año han llegado un 25 % más de inmigrantes ilegales a todo el territorio nacional y un 800 % más a las islas Canarias, que están viviendo un auténtico drama. Vecinos como los de Canarias, a los que tuve la oportunidad de visitar hace unas semanas, ven cómo la avalancha migratoria ha provocado el colapso total de las infraestructuras, el agravamiento de la emergencia social y una grave crisis de inseguridad, además de la muerte total del turismo, que ya estaba herido por la crisis sanitaria. No, señorías. Por mucho que lo digan todos ustedes, de todos los grupos parlamentarios, no necesitamos miles de inmigrantes ilegales al año para pagar las pensiones. Una mentira repetida mil veces, por mucho que se diga en esta tribuna, no se va a convertir en verdad, señorías. Por ejemplo, ninguno de los menas que roban, que agreden o que violan en la Casa de Campo de Madrid o en el resto de las ciudades españolas han venido a aportar nada a España, señorías. (Aplausos). Necesitamos ayudar a los españoles a salir adelante, apoyar a las familias y fomentar la natalidad para pagar las pensiones y, por supuesto, necesitamos que los españoles, sobre todos los españoles más humildes, vivan con seguridad en sus barrios. Se escandalizan, pero en realidad yo ya sé --ya sabemos-- que a usted o que a ustedes… (Rumores)."
}