{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Echenique Robba",
                "apellidosNombre": "Echenique Robba, Pablo",
                "codParlamentario": 13,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PabloEchenique",
                "twitterUserId": "25555639",
                "twitterUserName": "PabloEchenique"
            },
            0
        ],
        "order": 30,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHENIQUE ROBBA"
    },
    "text": "Muchas gracias, presidenta. Señorías, miembros del Gobierno, presidente, señor Salvini (dirigiéndose al señor Abascal Conde), hoy estamos aquí en el que posiblemente sea el último Pleno del año 2020 para tratar los dos temas más importantes que afectan a la vida de la gente: la evolución de la pandemia y las implicaciones que esta tiene en la economía de las familias y del país. Este año 2020 pasará sin duda a la historia de forma intensa como un año terriblemente doloroso y también como un cambio de época, como un antes y un después, como ha dicho el señor presidente. El año 2020 ha traído mucho sufrimiento y nunca habrá palabras suficientes para expresar nuestro recuerdo a las personas que han fallecido y nuestro pésame y nuestro cariño a sus seres queridos, pero 2020 también ha traído una serie de aprendizajes y de obligaciones que nos interpelan, a mi juicio, a todos y a todas. Al principio de esta tragedia, en aquel Pleno de marzo que acabó de madrugada, mencioné la pregunta que consideraba que debíamos hacernos a nosotros mismos todos los días para tomar las mejores decisiones en una situación tan difícil. ¿Sirve lo que estoy haciendo y sirve lo que estoy diciendo para mejorar la situación, para frenar la epidemia, para evitar que muera más gente, para mitigar los problemas económicos de tantas familias y tantos negocios y, en definitiva, para proteger a los demás? ¿O sirve para todo lo contrario? Hoy, cuando este 2020 terrible se acerca a su fin y empezamos a ver la luz al final del túnel, tengo muy claro cuáles son las obligaciones de cualquier representante público durante esta tragedia y tengo muy claro que es precisamente el cumplimiento de esas obligaciones lo que puede permitir contestar afirmativamente a estas preguntas y, por cierto, también mirarnos cada uno de nosotros en el espejo dentro de diez años. ¿Y cuáles son esas obligaciones? En primer lugar, aquí y ahora, en el presente, la obligación de cuidarnos. En concreto, la obligación del Gobierno de España y de los diputados y las diputadas de esta Cámara de tomar medidas valientes que protejan a las gentes de nuestro país. Pero nuestras obligaciones no se limitan al presente, tenemos también una obligación con el pasado, la obligación de tener memoria del camino recorrido, de no olvidar y de extraer de ese camino los aprendizaje más importantes, y tenemos una obligación con el porvenir, la obligación de aplicar lo vivido y lo aprendido con inteligencia y con valentía para construir un futuro más justo y mejor, el futuro en definitiva que nos merecemos y nos debemos como país: memoria de lo pasado; verdad, trabajo y aprendizaje en el presente, y sed de un futuro mejor. Esa es nuestra obligación, y dentro de diez años, cuando cada uno de nosotros y nosotras mire hacia atrás, sabrá perfectamente si trabajó para mejorar las cosas o para sabotear el trabajo de los que sí estaban trabajando para mejorar las cosas. Cada uno de nosotros lo sabrá. En ese eje temporal voy a articular mi intervención para hacer balance en estos días de cambio de ciclo y apertura de una nueva etapa, y voy a empezar con el pasado, voy a empezar con la memoria, si me permiten. Hace dos semanas se consolidaba en torno a los Presupuestos Generales del Estado una mayoría parlamentaria amplia, de once partidos y de 189 escaños, si me permiten una mayoría cualificada, a medio camino entre la mayoría absoluta y los tres quintos de esta Cámara. Una mayoría que, por supuesto, tenemos que cuidar y que, además de los primeros presupuestos en casi tres años, trae a España, después de un lustro de inestabilidad política y después de cuatro elecciones generales en cinco años, por fin un horizonte de estabilidad como mínimo para los tres próximos años. Pero ¿cómo hemos llegado hasta aquí? Creo que es importante que nos hagamos esta pregunta, es muy importante que nos la hagamos para comprender la historia reciente de nuestro país, para entender con precisión qué significan exactamente esos últimos cinco años de alta inestabilidad en la formación de Gobiernos en España. En realidad, es muy fácil entenderlo si prestamos atención a un hecho incontestable, poco mencionado y muy revelador. La mayoría parlamentaria, progresista y plurinacional, que acabó de cristalizar hace dos semanas en este Parlamento, lleva existiendo ininterrumpidamente en esta Cámara desde diciembre de 2015. Si hacemos las cuentas distinguiendo las dos mitades del espacio posconvergente, tal y como hoy se halla configurado, en las elecciones del 20 de diciembre de 2015, los partidos que hace dos semanas apoyamos los presupuestos obtuvimos un total agregado de 182 escaños; en las elecciones del 26 de junio de 2016, estos mismos partidos obtuvimos 176 escaños, una mayoría más exigua pero todavía absoluta; el 28 de abril de 2019, la mayoría progresista y plurinacional obtuvo 196 escaños y, como comprobamos hace dos semanas, en las elecciones del 10 de noviembre de 2019, obtuvo 189 escaños. Es decir, lo que ocurrió hace dos semanas, la expresión de una amplia mayoría parlamentaria, progresista y plurinacional en torno a unos Presupuestos Generales del Estado que traen políticas sociales y estabilidad a nuestro país, podría perfectamente haber ocurrido hace cinco años tras las elecciones del 20 de diciembre y todas y cada una de las veces tras las sucesivas repeticiones electorales. Entonces ¿qué ha pasado? ¿Por qué ha habido un lustro de inestabilidad? ¿Por qué se sucedieron tres repeticiones electorales? ¿Cómo puede ser que, existiendo esta mayoría todo el tiempo, haya llegado a gobernar Mariano Rajoy? ¿Por qué hemos tenido que esperar cinco años a que esta mayoría parlamentaria, que ha existido siempre desde 2015, se tradujese en estabilidad política? No hace falta ser Albert Einstein para darse cuenta. ¿Cuál es el elemento fundamental que tiene que ver con la gobernabilidad de España y que cambió tras las últimas elecciones? Obvio: que Unidas Podemos está en el Gobierno. ¿Y qué es lo que amplios sectores del poder económico y mediático han intentado evitar por tierra, mar y aire durante cinco años? Que Unidas Podemos estuviera en el Gobierno. Estos cinco años de inestabilidad y repeticiones electorales tienen una explicación muy simple, son la historia de esos poderes haciendo lo que haga falta --de forma legal o ilegal-- para negar los derechos políticos de millones de españoles que votan a Unidas Podemos. Estos cinco años de inestabilidad son la historia del intento de subvertir la democracia, la historia del intento prolongado de no reconocer la mayoría parlamentaria que vota la ciudadanía en las urnas. ¿A alguien le sorprende que el no reconocimiento de los resultados electorales traiga inestabilidad a un país? ¿A alguien le sorprende que sea precisamente el reconocimiento de esos resultados electorales lo que finalmente traiga estabilidad a un país? ¿Verdad que no? Es muy importante entender lo que significan estos últimos cinco años de la historia política de España porque eso nos sirve para dar significado a diversos elementos de nuestro pasado reciente, de nuestro presente y de los posibles escenarios de futuro. Solo así se entiende qué significa Ciudadanos y qué papel juega una y otra vez. Solo así se entienden las cloacas del Estado intentando destruir a Podemos mediante métodos mafiosos. Solo así se entiende la curiosa pinza entre los medios de derechas, directamente publicando mentiras sobre nosotros, y ciertos medios, supuestamente progresistas, diciendo incesantemente que tenemos que quedar fuera del Gobierno. Solo así se entiende que estos mismos medios intentasen destruir al Partido Socialista para permitir que Mariano Rajoy gobernara con una mayoría que no tenía. Solo así se entienden las denuncias falsas basadas en rumorología y los juicios fake. Solo así se entiende el acoso fascista a una familia con tres niños pequeños. Solo así se entiende que la estabilidad política llegue finalmente cuando Unidas Podemos está en el Gobierno y se respeta el resultado de las elecciones. Y solo así se entenderán todas y cada una de las veces que en el futuro vuelvan a intentar exactamente lo mismo, porque lo seguirán intentando mientras existamos. Esto también lo sabemos y aquí estaremos esperándoles. En el año 2020 es cuando se cambia, como decía, el ciclo político en España, pero también es el año en que nos golpea la epidemia y Europa cambia de rumbo. T odo esto nos ha dejado profundos aprendizajes que, como decía al principio, tenemos la obligación de recoger. Hemos aprendido que, cuando vienen mal dadas, es la gente trabajadora la que nos cuida y garantiza que la vida sigue: los sanitarios, los trabajadores del campo, los profesores, los cajeros de supermercado, los agentes de las Fuerzas y Cuerpos de Seguridad del Estado, los taxistas, los transportistas; ningún banco, ningún obispo, ningún multimillonario caritativo, ningún rey, la gente trabajadora. Hemos aprendido que desde el otro lado la derecha y la ultraderecha son capaces de ponerse a intentar derrocar un Gobierno elegido democráticamente en medio de la peor epidemia en un siglo y con decenas de miles de compatriotas muriendo. Hemos aprendido que cuando hay una tragedia quien nos protege y nos cuida es lo público y lo común, y que cuando llega una epidemia la mano invisible del mercado ni está ni se la espera. Hemos aprendido --y, afortunadamente, la Unión Europea lo ha aprendido también-- que la mal llamada austeridad es un dogmatismo fracasado y cruel, que ese planteamiento neoliberal que nos vendieron como la única alternativa en la crisis anterior era exactamente lo que algunos ya decíamos entonces: una estafa y una receta para destruir las economías de los países del sur. El histórico acuerdo que ha desgranado usted aquí hoy, señor presidente, supone enviar al basurero de la historia el terraplanismo económico de la austeridad, y eso es una buena noticia y muestra también un cambio de ciclo. En este final del peor año de nuestras vidas se abre una nueva época de estabilidad política y de prudente esperanza, y nuestras obligaciones, señor presidente, lejos de disminuir, aumentan. Desde la memoria y desde las importantes lecciones aprendidas, debemos ahora trabajar de sol a sol para seguir tomando medidas valientes que protejan y mejoren la vida de la gente. Tenemos, por supuesto, retos inmediatos que afrontar. En primer lugar, la campaña de vacunación a la que usted se ha referido y en la que estoy seguro de que España va a sobresalir internacionalmente. Pero también es un reto la recuperación y ampliación de derechos humanos, civiles y sociales y la protección de la economía de las familias y de los pequeños negocios. Tenemos justo delante de nosotros, por ejemplo, la ampliación valiente de los derechos las personas trans; la aprobación de la ley de libertades sexuales para que solo sí sea sí y nunca más un juez machista se ponga del lado de una manada; la aprobación definitiva de la ley de la eutanasia, como desea la inmensa mayoría de los españoles, también la mayoría de los votantes de los que mañana nos llamarán asesinos desde esta tribuna; la paralización de los desahucios de personas vulnerables sin alternativa habitacional y la prohibición de cortes de suministro; la subida del salario mínimo interprofesional, que a pesar de lo que dicen los economistas neoliberales ya hemos demostrado que es buena para la economía, no solamente para los derechos de los trabajadores; el plan de choque para salvar a los pequeños negocios relacionados con el turismo, el ocio nocturno o la hostelería, que han sido muy golpeados; la mejora profunda e imprescindible del ingreso mínimo vital; la derogación de reforma laboral del PP, o la recuperación de la inversión en Ley de Dependencia. Tenemos mucho trabajo que hacer en el corto plazo, pero también debemos afrontar en estos años que tenemos por delante los retos de futuro más estructurales que tenemos como país. Tenemos el reto de resolver el conflicto territorial mediante el dialogo, la solidaridad y la fraternidad entre los diferentes pueblos de España, incluyendo en este debate a la España vaciada; el reto de reducir drásticamente la pobreza y la desigualdad social, mediante la expansión de nuestro estado de bienestar, sufragada por una reforma fiscal en la que grandes fortunas y grandes corporaciones paguen más impuestos porque nuestra brecha fiscal con Europa es de más del 7 % del PIB y porque la libertad no existe si uno no puede llegar a fin de mes; el reto de modernizar nuestra matriz productiva para ser líderes en energías renovables, en economía digital, en innovación o en producción cultural y dejar, por fin, atrás la economía del pelotazo, de los negocios turbios en el palco del Bernabéu o de los supercomisionistas inviolables que comparten testaferro en Suiza con la Gürtel; por supuesto, el reto feminista de conseguir la igualdad material y real entre hombres y mujeres; el reto de incorporar a los jóvenes a la construcción de un país más moderno y mejor en el que puedan desarrollar sus proyectos vitales con seguridad económica; o el reto de recuperar la confianza de la gente en las instituciones mediante la democratización de las mismas y una lucha implacable contra la corrupción. De ahí la creación de la comisión de investigación sobre la operación Kitchen, señor presidente y, por eso, me temo también que, después del enésimo portazo de ayer del PP, no nos va a quedar otra que modificar el método de renovación del Consejo General del Poder Judicial. Tenemos un camino tan desafiante como ilusionante por delante y tenemos la obligación histórica de ser valientes. Seámoslo, señor presidente, porque si vamos pidiendo permiso, a los que fantasean con fusilar a 26 millones de españoles les va a dar igual porque ellos odian a la mitad de España, no por lo que hacemos sino por lo que somos. Pero, si somos valientes y no vamos pidiendo permiso, vamos a mejorar la vida del 99 % de los 47 millones de españoles, y esa es la mejor manera de enviar a la ultraderecha al basurero de la historia, del que nunca debería haber salido. Por cierto, y para acabar, tengamos muy claro para los años venideros que lo de ese chat son bravuconadas de ancianos impotentes. España tiene un ejército democrático, es un país europeo y es miembro de la OTAN. En España los fusilamientos no son con balas y los intentos de acabar con el adversario no son materiales, son civiles. En los países modernos, como vimos en Brasil y como casi vemos en Estados Unidos, no se usan fusiles para los golpes; se usa odio, se usan fake news, se usa difamación mediática y se usa la utilización espuria de la justicia. Muchas gracias, mucha salud y, si me permiten el latinajo, res publica. Gracias. (Aplausos)."
}