{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 22,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "… todo esto les da igual, porque ustedes no sufren el desastre que provocan; lo padecen el conjunto de los españoles, de los que están tan alejados. Lo sufren los españoles de a pie, señorías, ahora más necesitados que nunca, que ven a ilegales alojados en hoteles de lujo y a nuestros compatriotas en la calle o en el paro, que ven a ilegales --algunos de ellos infectados por COVID-- recorriendo libremente nuestro territorio en aviones que les pone el Gobierno, yendo donde les da la gana, mientras los españoles sufren un estado de alarma permanente (aplausos), en el que de forma arbitraria e ilegal se están recortando derechos y libertades fundamentales. Por cierto, con la complicidad del Tribunal Constitucional, al que deben tener ustedes, porque lo nombran, bien domesticado y que se ha negado a contestar a dos recursos planteados por 52 diputados de esta Cámara. Ustedes tienen domesticado ya a un tribunal y ya sabemos qué quieren hacer con el Consejo General del Poder Judicial. Por supuesto, ya sabemos que no cuentan con nosotros, pero no cuenten con nosotros. (Aplausos). En nombre de millones de españoles, a los que representamos, y de muchos de ellos que probablemente todavía no nos votan, pero en nombre de millones de españoles que sufren la ruina y la muerte que provoca su Gobierno socialcomunista, señor Sánchez, les pedimos de nuevo que convoquen elecciones, que nos ahorren sus delirios, que nos ahorren sus torpezas, su sectarismo, y sobre todo que nos ahorren su infame pacto con todos los enemigos de España. Váyanse, porque el daño que están infligiendo a esta nación es tan grande que cada día que ilegítimamente ocupan ese banco azul al que usted llegó cabalgando sobre la mentira --y no me cansaré de repetirlo en esta tribuna-- crece la miseria, crece la desesperanza y crece la enfermedad. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}