{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. Buenos días, señores diputados. Buenos días, presidente. Hoy se mezclan dos comparecencias que no tienen estrictamente mucho que ver y yo, por tiempo, me voy a centrar en la del estado de alarma y en la de la situación de nuestro país. Comienzo por una cosa que es evidente, que puede ser incómoda, pero es evidente: usted está hoy aquí compareciendo porque nos pusimos las pilas. Inicialmente ustedes no querían e inicialmente ustedes venían aquí a comparecer cada quince días. Después pidieron un estado de alarma de seis meses y nosotros dijimos que sí que era razonable, pero que poderes excepcionales requerían rendición de cuentas excepcionales, nos pusimos a trabajar y, aunque no querían, finalmente tuvieron que acabar aceptando y aquí están. Sé que a veces podemos ser molestos, pero créanme que el Congreso hace mejor al Gobierno y seguiremos en ese sentido. Es justo reconocer que ustedes han hecho esfuerzos muy importantes, ustedes han hecho esfuerzos muy importantes contra la crisis sanitaria, ustedes han hecho esfuerzos muy importantes en la restricción de movilidad y no siempre lo han puesto fácil todas las administraciones autonómicas, y ustedes han hecho el esfuerzos muy importantes, por ejemplo, en el sostenimiento de los ERTE para la protección social. Sin embargo, los datos vuelven a ser muy preocupantes. Ojalá no tengamos una tercera ola, pero, si vuelve, no nos coge bien porque los esfuerzos, habiendo sido muy importantes, son insuficientes y esto no es una cosa que diga yo, que eso tendría menos importancia. En realidad no me tiene que convencer a mí porque usted puede decir en la réplica: No hemos todo lo que hemos querido, pero hemos hecho cosas muy importantes. Ciertamente, si el problema no es que me convenza a mí, el problema es que los esfuerzos son insuficientes para garantizar la tranquilidad a los españoles. Que son insuficientes lo demuestran las colas del hambre, que los esfuerzos son insuficientes lo demuestran los cientos de miles de españoles sin cobrar el ingreso mínimo total, que son insuficientes lo demuestran los millones de familias que van a pasar estas navidades con muchos problemas y que son insuficientes lo demuestra que la reconstrucción apuesta básicamente por el mismo modelo y no por la transformación. Sin embargo, se da una paradoja, que es que yo no creo en esas frases fáciles de coaching que dicen que donde hay una crisis hay una oportunidad, pero es cierto que hoy hay condiciones históricas para cambiar el modelo y para que la reconstrucción no sea volver a lo de antes, sino que sea transformar e innovar. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Me habrá oído seguramente hasta el cansancio reflexionar esta tribuna sobre que el liberalismo ha entrado en bancarrota. Se ha desvelado como un inmenso fraude en esta crisis, porque ni el emprendimiento ni la mano invisible del mercado ni ir cada uno a lo suyo nos han salvado. Nos salvaban la empatía social, un Estado fuerte y unos servicios públicos robustos. Esto lo sabemos todos; lo sabemos los que lo reconocemos y lo saben también los que no lo reconocen y son los primeros en ponerse a la cola para pedirle a papá Estado que les rescate la empresa o que les avale el crédito. Pero sí ha quedado claro que solo nos salvamos si nos salvamos todos. Eso, básicamente, significa que la pandemia ha traído de vuelta la idea del bien común y les pongo un ejemplo: la vacuna. En España están a punto de llegar las primeras vacunas, pero no van a llegar todas a la vez --llegarán unas primeras dosis--, así que hay dos formas de repartirlas, de decidir sobre a quiénes se les administra primero, quién se vacuna primero, que en realidad son dos modelos. Uno, el que deberían estar defendiendo los fanáticos del libre mercado, que en esto se les ve otra vez muy callados. Que lo decida el mercado, ¿verdad? ¿No es el mercado el mejor asignador de los recursos? Pues entonces que quien pueda pagar más se vacune antes. ¿Qué sucedería en ese caso? En ese caso sucedería que se vacunarían primero los que son más ricos. Esa es su opción, la opción de que el mercado asigne los recursos. ¿Cuál es la segunda opción? Una opción radicalmente democrática y social, la que antepone el bien común, la que dice que las instituciones en nombre de la soberanía popular decidan quién se vacuna antes, es decir, que se vacunen antes los más vulnerables y los trabajadores sanitarios. ¿Cuál de estas dos lógicas es mejor? Pues ustedes lo saben, pero callan. Es mejor la lógica que antepone el bien común y el interés público que la lógica que antepone a quienes más puedan pagar. Por eso el neoliberalismo ha entrado en bancarrota. Les pongo otro ejemplo. Imagínense que su querido mercado administra las vacunas y dice, por ejemplo, que solo se vacuna quien pueda pagarla. Una pregunta, señores fanáticos del mercado: ¿Erradicaríamos la vacuna si solo se vacunan algunos? Silencio otra vez, ¿verdad? Porque, efectivamente, en esta crisis sus ideas han entrado en bancarrota. ¿Eso qué significa? Significa que hay condiciones para avanzar y para transformar lo que antes nos hacía débiles. Si el reto es salir priorizando el bien común por encima de los intereses particulares, entonces los progresistas tenemos como reto de nuestra época extender lo que ya funciona en los momentos excepcionales para hacerlo ley de cotidianidad y lograr vidas más justas, más libres y más verdes. Cierro, señor Sánchez, diciéndole que en este… (Rumores). Tranquilos, no se pongan nerviosos. Yo tengo pocos minutos; bastantes ideas, pero pocos minutos. No insulten. Ahora acabo. Este año, señor Sánchez, ha sido… (Rumores.--El señor Lorite Lorite pronuncia palabras que no se perciben). No insulten, si no es tan difícil. No insulten."
}