{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 34,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Moltes gràcies, senyora presidenta. Parece que hay a quien le indigna que el president Puigdemont sea eurodiputado; a nosotros nos indignaría una Europa que no escuchara y respetara la democracia; para eso ya tenemos al Estado español. Y nosotros, sí, queremos una Europa sin ultraderecha. Señor Sánchez, estamos a las puertas de las Navidades, nos trae un balance del estado de alarma y parece que su vacuna ya ha llegado: unidad, unidad, unidad, y ya estamos salvados. Pero, mire, yo recuerdo, cuando en primavera repetíamos debates cada vez que tocaba alargar el estado de alarma, cuando le repetía el argumento de que estábamos de acuerdo con el estado de alarma, pero no con su estado de alarma basado en la recentralización de las competencias como única estrategia. En marzo y abril, ante los devastadores efectos de la primera ola de la pandemia, nos desesperábamos viendo cómo acababan aplicando medidas reclamadas quince días antes por el president Torra, a quien intentaba ningunear, pero a quien acaban dando tácitamente la razón. Pero siguen perseverando en el arte de actuar tarde, y le cito algunos ejemplos. El plan de rescate a bares y restaurantes sigue sin aprobarse. Se anunció el 20 de noviembre; estamos a 16 de diciembre y, el Ejecutivo ha dicho que tampoco llegará esta semana, que podría llegar el 29 de diciembre, y llegará, en cualquier caso, como muy pronto doscientos noventa días después del primer confinamiento, no solo quince días tarde, doscientos noventa. El plan de ayudas a las estaciones de esquí también sigue sin aprobarse. El ministro de Sanidad anunció que se abordaría hace dos consejos interterritoriales de salud y dos consejos interterritoriales después, nada de nada. El mismo destino corre el decreto para frenar los desahucios, que Podemos anunció el 2 de noviembre. No quisieron incluir esta medida en la aprobación del decreto de alarma del pasado 29 de octubre, dijeron que se convertiría en un real decreto que brilla por su ausencia casi dos meses después. ¿Es esta la protección del Gobierno más progresista hacia los más vulnerables? Además, de paso, vía ministro de Justicia, informen a los jueces de que la moratoria de desahucios para personas en situación de vulnerabilidad sigue activa hasta el 31 de enero de 2021, porque parece que están haciendo caso omiso, con las graves consecuencias que ello conlleva. Plan de Transformación y Resiliencia, la batalla PSOE y Podemos sobre qué miembros del Ejecutivo reparten los fondos ha pospuesto también su aprobación. Y lo mismo ocurre con el salario mínimo interprofesional: Trabajo quiere subirlo, Economía quiere congelarlo, y otra vez «el uno por el otro la casa sin barrer». El futuro de muchos negocios, de las empresas y de emprendedores y familias depende de ello, así es que la parálisis, señor Sánchez, se mide en cifras. En cuanto a ayudas directas, las cifras son muy claras: España es el país que menos ayudas directas ha concedido a sus negocios, apenas un 4,3 %, frente al 5,1 % de Francia o al doble de Alemania o Reino Unido. Si nos fijamos en impuestos, mientras España solo ha pospuesto o condonado un 0,4 % de sus impuestos, Alemania permite el impago del 7,3 % de sus impuestos previstos, Francia el retraso del 8,7 % de la recaudación, Italia el 13,2 % y España, insisto, 0,4 %. Esta inoperancia, su inoperancia, tiene precio y la factura la pagamos todos. Con relación a los fondos europeos, el panorama no es tampoco mucho más halagüeño. Países, como Italia, han presentado ya su lista de proyectos; el Estado español va tarde en la concreción de las condiciones que tienen que cumplir estos proyectos y los circuitos que tendrán que seguir las empresas. Sobre los proyectos estratégicos, igual, no están definidos cuáles van a ser y nos encontramos con que cada ministerio hace su propia definición. Actúan tarde y actúan mal. Se dijo que la participación de las administraciones sería como mínimo de un 50 %. Nosotros consideramos que sigue siendo un error, que debería ser del cien por cien, pero la realidad es que esta participación, en el caso de la Generalitat de Cataluña, será testimonial, al tramitar simplemente la documentación y al hacer un acompañamiento a las empresas, pero no al intervenir en la decisión, que estará centralizada en los ministerios. Este es el concepto que tienen ustedes del autogobierno de Cataluña: usar la Generalitat como una gestoría, y les aseguro que no es el nuestro. La centralización está en el orden del día; ayer mismo la ministra presumía de que era la primera vez que se integraban los planes de articulación territorial. En el diccionario de sinónimos del Estado simplificar significa centralizar, unificar y armonizar, es una curiosa deriva semántica. Acabo. A estas alturas, cuando ya hay distintos países que han hecho los deberes, su Gobierno, señor Sánchez, lo único que genera son más dudas que no permiten profundizar ni avanzar en la definición de proyectos que son clave para la recuperación. Y por mucha moral de victoria que usted tenga, el tiempo es oro y ni tenemos ni queremos ni podemos perder más tiempo. Muchas gracias."
}