{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 36,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidenta. Señor presidente, señores ministros, señorías. Señor presidente, voy a fijar la posición en nombre del Partit Demòcrata, y voy a hacerlo en los tres bloques que usted ha estructurado más o menos su intervención: un primer bloque, un repaso rápido de este año de legislatura; un segundo bloque lo que sería el estado de alarma, y un tercer bloque lo que serían los consejos europeos. En el repaso breve de este primer año de legislatura, usted ha hecho referencia a que se han empezado a desbloquear situaciones y transformaciones importantes, para el conjunto del Estado español, que llevaban bloqueadas durante años: transformación digital, transformación ecológica, política de ciencia, y todo ello nos parece acertado. Hemos encontrado a faltar una referencia clara y explícita al problema político de Cataluña, problema político de Cataluña que ustedes, su Gobierno deben afrontar, del que son conscientes y del que tienen la responsabilidad, pero del que no hemos oído hablar. Se lo recordaba en los presupuestos. El 75 % de los diputados catalanes han votado a favor de los presupuestos, esto es una mayor responsabilidad de cara a su Gobierno, y haga lo que haga, la derecha y la ultraderecha van a criticarles absolutamente todo. Sean valientes y afronten el problema. Segunda cuestión, el estado de alarma. En el Partit Demòcrata votamos a favor del estado de alarma, y se daba mayor capacidad a las comunidades autónomas para tomar medidas. La Generalitat lo había reclamado, ha funcionado y ha funcionado relativamente bien, pero, como recordaba hace poco tiempo nuestra candidata, la señora Àngels Chacón, explicaba que parecía --de hecho ha sido así-- que el Gobierno del Estado, al traspasar estas decisiones en relación con la lucha contra la pandemia a las comunidades autónomas, se había relajado en las medidas que se debían tomar para ayudar a todas las empresas, autónomos, afectados por estas decisiones que tomaban las comunidades autónomas. El sector de la restauración ha sido un ejemplo, pero ha habido otros; faltan medidas en relación con el canal Horeca, faltan medidas en relación con estas pequeñas y medianas empresas que han visto cómo en sus comunidades autónomas, al tomar sus medidas necesarias para afrontar la lucha contra la pandemia, se les cerraba la actividad, y las medidas de ayuda no han sido las mismas que en la primera ola, y aquí el Gobierno debe actuar. Le hago otra petición, señor presidente: se tomaron unas medidas según las que las empresas quedaban exoneradas de la cotización a la Seguridad Social de los trabajadores que estaban en ERTE; esta medida fijaba que si las empresas no incorporaban a todos los trabajadores de los ERTE, se debía proceder a la devolución de todas las cotizaciones. Esta medida, en una crisis a corto plazo, podría tener sentido, pero si esta crisis se alarga más de un año, va a ser mucho más profunda; si no se corrige y la devolución no debe ser solo de los trabajadores que no se incorporen, sino de todos, va llevar a la quiebra a muchas otras empresas, téngalo en cuenta. Respecto al tema de los consejos de Europa, el desbloqueo de los fondos ha sido un éxito y nosotros no vamos a escatimar el papel que ha ejercido el Gobierno del Estado español y, evidentemente, la ‘cancillera’ Merkel, pero eso es un éxito que ha pasado, ahora el éxito será la implementación de estos fondos y la buena implementación de estos fondos, y aquí nosotros continuamos reclamando mayor claridad, mayor certeza y mayor transparencia para todos los sectores, para todas las empresas, para todas las Comunidades Autónomas y para todos los ayuntamientos de cómo se van a implementar y desarrollar estos fondos, más allá de las consignaciones presupuestarias, que son una referencia, pero que no son suficiente. En este aspecto también queremos destacar la necesidad de posicionar la situación del Gobierno español en relación con los recursos del MEDE. ¿Por qué no se utilizan recursos del MEDE para hacer frente a los gastos sanitarios? Eso posibilitaría que otros gastos ahora cubiertos con el mismo presupuesto se pudiesen destinar a ayudar a autónomos y a pequeñas y medianas empresas que así lo necesiten. Y como se me acaba el tiempo, hay otra cuestión que quiero plantear, pero lo haré en el turno de réplica. Muchas gracias."
}