{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 32,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días a todas y a todos. Quiero hacer un par de apuntes en torno a los discursos de la derecha y la ultraderecha. Señor Casado, usted ha pedido que el presidente llore en la tribuna, ha citado a Bolívar y ha dicho que España es un país católico. Enhorabuena, se ha sacado el máster en moderación. (El señor García EGEA: Republicano no es. Eso seguro.--Risas). Señor Abascal, simplemente usted no levanta cabeza después de la moción de censura. Europa. Hay un fantasma que recorre la política europea desde hace décadas y se llama Estados Unidos, el eterno elefante rosa en la habitación de la Unión Europea. No se puede hablar de Europa sin hablar de Estados Unidos, y de ello usted, señor presidente, ha hablado muy poco, y menos de este Estados Unidos que aún huele a Trump; un Trump que, cabe recordar, sumó más de diez millones de votos más y al que solo derrotó realmente la COVID. Y no se puede obviar a Estados Unidos al hablar de Europa, porque lleva ochenta años --literalmente, ochenta años--, haya un republicano o haya un demócrata en la Casa Blanca, señalando tres tareas básicas que Europa, que la Unión Europea cumple a rajatabla, y que usted, señor presidente, tampoco ha mencionado: la primera, vigilar a Rusia; la segunda, fomentar la industria armamentística, y la tercera, contener a China. Tres tareas que evidentemente Biden sostendrá en pos del eterno orden bipolar mundial, algo tan simple como Occidente para Estados Unidos y Oriente para China. Sin embargo, hay dos cambios recientes que pueden acabar afectando a la política europea, a la política internacional y, por ende, a este orden mundial establecido, y que usted, señor presidente, tampoco ha mencionado. El primer cambio: la Asociación Económica Integral Regional. El 15 de noviembre de este mismo año China y catorce países más crearon la Asociación Económica Integral Regional, simplemente un tratado de libre comercio más, pero esta vez para la región de Asia-Pacífico. Es un pacto que aglutina un tercio de la población mundial y un tercio del PIB mundial. ¿El cambio? No está Estados Unidos, pero sí tres de sus grandes aliados: Australia, Corea del Sur y Japón. A nadie se le escapa quién liderará este tratado. Punto para China. Y segundo cambio, recuperación de la tercera vía. Recuperación del afán por norteamericanizar la vida y la política europea. Algo tan simple como fin del conflicto de clases, fin del poco constitucionalismo social que queda y fin del aún menos control político del mercado que queda. La derrota de Trump sí es cierto que da aire a todo esto, pero creer que un presidente de Estados Unidos se va a hacer europeísta es como creer en un zorro vegetariano. Ya veremos. Así, señor presidente, un objetivo claro para nosotros, para el Grupo Parlamentario Republicano y que debe estar entre ceja y ceja en la política europea de cualquier Gobierno que realmente quiera mejorar las cosas en Europa, es refundar el eje euroatlántico más allá de Francia y de Alemania. Refundarlo para que Europa sea un polo geopolítico en la defensa de la democracia, de los derechos humanos y de la igualdad social. En Europa ni debe haber más insolidaridad ni puede haber más una división del trabajo basada en que los países del sur seamos los camareros de los países del norte. Si esta crisis sanitaria nos pilló sin respiradores en los hospitales ni mascarillas en las farmacias no fue por un terremoto, no fue por un tsunami y no fue por una tormenta sobrevenida; fue simple y claramente por los recortes y privatizaciones impuestas desde el norte de Europa y acatadas con entusiasmo por sus lacayos del sur (señalando al Grupo Parlamentario Popular en el Congreso), los mismos lacayos que han montado un chiringuito fiscal para sus amigos ricos en la Castellana y que inauguran hoy naves industriales con camas en Madrid. Repito, el déficit fiscal español debe dejar de ser el superávit holandés. Simplemente, el norte de Europa debe dejar de ser el vecino del primero que no quiere que se ponga el ascensor. Por cierto, hablando de vecindad, y leo: Los saharauis no solamente son nuestros vecinos del sur, son nuestros hermanos y a los hermanos no se les abandona. Esta frase no es mía, es del actual vicepresidente Pablo Iglesias, el señor Pablo Iglesias, en el año 2014. ¿Qué ha pasado? ¿Qué ha pasado? Las violaciones, las desapariciones, el exilio, los encarcelamientos, la malnutrición, los abusos son los mismos que entonces. El Gobierno español por responsabilidad, por legalidad y por moralidad tiene la obligación de no mirar hacia otro lado en cuanto al pueblo saharaui se refiere, sobre todo ustedes, señorías de Unidas Podemos. (Aplausos). Este virus es un aviso más, las películas de catástrofes de los domingos por la tarde ya están aquí, las epidemias que vienen serán también consecuencia de la pérdida de biodiversidad, de plantas y de animales; el cambio climático ya no es retórica. No podemos seguir así. La consciencia de nuestra vulnerabilidad y de nuestra fragilidad debe ser el motor de políticas futuras basadas en una creencia muy clara: ya no somos --nunca fuimos-- los reyes intocables de la creación. El agua ya cotiza en Wall Street, pronto será comunista que llueva, así de mal estamos. Cuando todo sea privado nos habrán privado de todo. Haré algunas preguntas en torno a lo que usted sí ha dicho, señor presidente. La primera, las ayudas europeas están condicionadas al cumplimiento del Estado de derecho. ¿Qué pasa con las denuncias de Amnistía Internacional en cuanto a nuestros compañeros y compañeras injustamente encarcelados? (Aplausos). Dos. Hay un nuevo acuerdo para sancionar a los Estados que vulneren los derechos humanos. ¿Qué piensa hacer España con Turquía respecto a la vulneración de derechos humanos de la minoría kurda? Y, tercera pregunta, hay un nuevo acuerdo para reducir las emisiones de gases de efecto invernadero al 60 % antes del año 2030. ¿El Gobierno va a seguir subvencionando la explotación de combustibles fósiles con ayudas europeas? Política nacional. Pandemia y golpismo, ese sería el escenario hoy en España. Señorías, hoy las togas y los sables vuelven a murmurar en los reservados de restaurantes de la Corte; de hecho, jamás han dejado de hacerlo. España acumula ya dos siglos de golpes de Estado financiados y ejecutados por el mundo del dinero, por el mundo de la política y por el mundo de la comunicación. Golpes que siempre han tenido un solo objetivo: frenar, frenar a una mayoría que, más allá de sus banderas, quería avanzar, quería cambiar. ¿Sabe qué significa? ¿Saben qué es el nuevo juicio anunciado a Arnaldo Otegi? Un juicio a unas personas que ya han cumplido una condena; un juicio anulado por Estrasburgo; un juicio solicitado por VOX. Pues bien, esto, señorías, es simplemente la opinión de parte del poder Judicial en torno a los Presupuestos Generales del Estado. Van a por todos, a por todos. (Aplausos). A la Operación Galaxia, que trajo el 23F, se le llamó conversaciones de café; a lo de hoy se le llama conversaciones de chat. Señor Echenique, subestimar al fascismo siempre es un mal negocio, no son cuatro fachas locos en un chat. Una pregunta, ¿el chat de los militares filtrado sería muy diferente al chat de la Sala Segunda del Tribunal Supremo? Espero que nunca se filtre. ¿O sí? (Aplausos). Pero es cierto, 2020 no es 1981; hoy los golpes de Estado no se hacen con militares y con tanques; hoy los golpes de estado se hacen con periodistas y con digitales. Les basta con eso para definir lo que se puede y lo que no se puede debatir, lo que es verdad y lo que es mentira. Un ejemplo, primero el peligro fue vivir como Venezuela; después, el peligro fue que te robara un MENA; después, el peligro fue ir a por el pan y que te ocupará la casa un okupa, y ahora el peligro es que te gobierne la ETA. Así de poderosos son. Estos medios de comunicación, este mundo del dinero, pretende crear un ambiente de excepcionalidad, de incertidumbre, de relativismo, de miedo, de cuestionamiento democrático y, sobre todo, sobre todo, de miseria moral. Y con una pandemia y un brazo político con cincuenta y dos diputados en el Congreso el golpismo lo tiene más fácil que nunca. Leo: Hoy más que nunca es hora de recordarle al Ejército que la nación no es lo mismo que el Estado y que ellos juran lo primero. ¿Saben quién dijo esto, en abril, en este atril, en lo peor del confinamiento? Rocío de Meer, diputada de VOX. Más claro, el agua. Señor Echenique, no son cuatro fachas locos en un chat. Tómenselo en serio, los demonios de la historia nos avisan; están envalentonados y es todo un patrón: fachas en la calle, guerra judicial y mentiras en la calle. Así se hacen hoy los golpes de Estado. La pregunta es, la clave es, ¿por qué un trabajador precario de Brasilia, de Seattle o de Valencia votó a Bolsonaro, a Trump o a Abascal? ¿Por qué, seguramente, un trabajador precario de Cornellá votará a VOX este 14 de febrero? ¿Por qué? Porque hay un montón de gente capaz de votar contra sus intereses pensando que votan a favor de sus principios. Ejemplos: Brasil por encima de todo; América first; Por España, libertad. ¿Quién puede estar en contra de todo eso cuando no se sabe muy bien en contra de qué se está? Pero no se es libre si se es pobre. Cuando no entiendes nada, cuando no te explican nada o te lo explican mal, es mucho más sencillo entender un himno que un desahucio. Nacemos dependientes, pero no serviles. No hay fascismo que no se base en relaciones de poder sustentadas en lo servil, y la servidumbre hacia el fascismo es la más perversa de cuantas hay porque parece, precisamente, lo que no es, invisible y voluntaria. Pero, ¿cómo se llega a ella, cómo se llega a lo servil? Simplemente impugnando el bienestar colectivo en nombre de la afirmación personal. Si te suenan las tripas no escuchas las tripas del otro y si te suenan mucho empiezas a pensar que al otro no le suenan, sobre todo, si es de otro color si es otro país y si es de otro género; esa es la base de todo, esa es su base. ¿Soluciones? En un país en el que los tamaños se miden en campos de fútbol, el gasto público en ‘zendales’ y los sueldos en trabajadores del Mercadona, hay pocas, hay muy pocas soluciones. De momento una certeza: la izquierda, la izquierda, (señalándose a sí mismo) no ganará por olas de nacionalismo, ganará por olas de esperanza, y esto seguro que no es gobernar por negación, como hacen ustedes, señorías del Gobierno; es gobernar simplemente a través de la suma de los espantados por la alternativa, de los espantados por el golpismo y el fascismo. Esperanza es ir más allá de algunas de las tímidas medidas progresistas ya implantadas, por ejemplo, es ir más allá del ingreso mínimo vital, por ejemplo, un ingreso básico universal, que estimule la demanda de bienes asegurando simplemente los servicios básicos. ¿Una utopía? No, el ingreso básico universal es ya una estrategia política y económica real. Si se regula la herencia privada de la riqueza familiar, también puede regularse la herencia de la riqueza pública, tan fruto de la contribución de muchas generaciones pasadas como la otra. No quieran siervos, señorías, quieran ciudadanos libres e iguales. Hagámonos cargo de la realidad, por muy terrible que sea, no le regalemos el presente y el futuro a la política a martillazos, a la política Calígula, que decía el señor Pisarello hace unos días. Se lo digo por experiencia, mientras el independentismo de derechas, platónico y narcisista, ataca por el pasado al independentismo de izquierdas, Iceta acaricia un gato. «A Déu rogando y con el Twitter dando». En un presente tan caótico las mayorías en política exigen razón, ni odio ni miedo. Si hay tantos partidos sin proyecto que solo saben embarrar es, simplemente, porque en el barro parece que ninguno tengamos proyecto. La pregunta, señorías, es si ustedes lo tienen, más allá de la semana entrante. Este año más que nunca: Feliz ‘sanidad’ a todos. Muchas gracias. (Aplausos)."
}