{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 44,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Una previa. He oído decir al señor Casado que este Gobierno era una jaula de grillos. No formo parte del Gobierno, pero sí de la mayoría social que lo apoya. Señor Casado, usted tiene 89 escaños. Sumando todas las derechas, que serían cinco o seis partidos fijos, llegaría a 155 votos. Seis partidos y 155 votos; le faltarían veintiuno. Usted necesitaría dos camarotes de los hermanos Marx para poder gobernar este país. (Aplausos). Segundo caso. Más allá del ruido que todos sabemos hacer --el PP mucho, VOX también pero con menos gracia--, creo que hay dos cosas que son realmente importantes en estos momentos: la salud --el aumento de contagios-- y, por supuesto, la distribución de los fondos europeos de modo que sirvan para una verdadera recuperación. Por lo que respecta a la salud, señor Illa, esta tarde en el consejo interterritorial pensemos más en la vida y menos en la Navidad, aunque resulte difícil y doloroso. Por lo que respecta a los fondos europeos, en Compromís nos preocupan dos cosas. Primera, que no haya una auténtica cogobernanza y, segunda, que la inmensa mayoría de los fondos se vaya por el sumidero sin fondo de las grandes empresas del IBEX. Para los que creemos en este Estado descentralizado, para los que creemos en que las cosas funcionan mejor cuando las decisiones se toman cerca de los ciudadanos, la lealtad institucional es un valor absolutamente necesario y fundamental. Pero la lealtad tiene que venir en ambos sentidos, del Estado a las comunidades autónomas y a los ayuntamientos y al revés. Por eso, desde Compromís le pedimos lealtad institucional y cogobernanza. No queremos un mero dirigismo ministerial y no queremos un «sí, bwana» desde las comunidades autónomas. Sobre todo, no queremos que se repita lo que ha pasado con el ingreso mínimo vital. El 7 de julio ayudé a un ciudadano a presentar su solicitud y el 7 de diciembre, cinco meses después, aún le piden información. Repetimos: cogobernanza, proximidad, conocimiento de los problemas y que lleguen los fondos a las pequeñas empresas, a los autónomos y a los ayuntamientos, al país real, y que no se queden solo en grandes proyectos de grandes empresas con sede en la Castellana. Uno de los ejes del fondo, la transición energética, lo estamos implementando desde nuestra Conselleria d’Economía Sostenible. Puntos de recarga eléctrica, en dos años hemos colocado mil puntos en ayuntamientos y en empresas, y ello con una mala financiación."
}