{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 48,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Obrigado, señor presidente. Señor presidente, ustedes insisten en que los fondos europeos son una oportunidad histórica. Sin embargo, también pueden ser una oportunidad perdida, por lo menos desde la perspectiva de las mayorías sociales y de los pueblos, según la gestión que hagan de ellos y de las contrapartidas que exija la Unión Europea y que estén dispuestos a aceptar. La condicionalidad de los fondos europeos es aún una incógnita que usted hoy no ha desvelado. No tenemos ninguna certeza pero tampoco ninguna duda de que así será. El Estado va a tener que devolverlos todos, no solo los préstamos, sea por la vía de las contribuciones o de la reducción de los fondos de compensación, de la transición justa, de la PAC o por otras vías. Las informaciones aparecidas sobre las exigencias europeas apuntan hacia las viejas recetas neoliberales: reducción del gasto público, de salarios y pensiones, mantener las reformas antisociales del Partido Popular, etcétera. Suponemos que el anuncio ayer del ministro Escrivá de aumentar hasta treinta y cinco años el cómputo de las pensiones es un globo sonda o uno de los primeros pasos en esta dirección. En todo caso, en relación con las ayudas teóricamente no condicionadas, más allá de las líneas estratégicas de sus usos, se plantean por lo menos tres retos no menores. El primero, definir el modelo de reparto de los fondos. Creemos que sería un terror ir, como todo parece indicar, a un modelo centralista de reparto. Por el contrario, el BNG defiende un reparto y una gestión descentralizados que agilicen y que además tengan en cuenta las peculiaridades de cada nación o de cada comunidad autónoma en aspectos que son clave. Por ejemplo, en el caso de Galiza, características como la dispersión poblacional, el envejecimiento o la brecha digital. Basta ya de repetir los viejos esquemas de los Gobiernos españoles que perjudican a Galiza, el último con el fondo COVID, priorizando criterios como el peso poblacional, sin ponderarlos con otros que sin duda influyen en los costes y por tanto también en la calidad de vida y el bienestar de la población. El segundo, quién, cómo y con qué criterio se definen los proyectos si queremos que respondan de verdad al interés social y de las mayorías. Esto no se puede convertir en un revival del PlanE de Zapatero en versión digital ni tampoco en una vía de negocio para las grandes empresas del IBEX 35, en que lo público juegue un papel residual; tampoco en algo opaco, y hasta ahora lo es, de forma que la gente, las pequeñas y medianas empresas, por ejemplo, no sepan cómo intentar participar de esos fondos. No sabemos, por ejemplo, con qué criterios algunos Gobiernos, como hizo el Partido Popular de Galiza, ya anuncian que apoyarán determinados proyectos sin convocatorias públicas, sin posibilidad de concurrencia competitiva. Estos fondos deben servir para cambiar el modelo productivo y para actuar sobre los sectores más afectados por la pandemia. Para eso --tercer criterio-- no solo hay que acertar con las líneas estratégicas sino tener una Administración o administraciones --razón de más para descentralizar-- capaces de gestionarlos y así poder aprovecharlos en su totalidad, eso sí, con rigor y con todas las garantías. Acabo. Esperamos que estos fondos sirvan de verdad a las mayorías sociales y no a unos pocos y también que no repitan con ello la discriminación flagrante con mi país, con Galiza, que cometieron con los Presupuestos Generales del Estado. Por contrario, deberían aprovechar para compensar esa discriminación. Obrigado."
}