{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 72,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Muchas gracias, presidenta. Presidente, dado el tiempo que tenemos, me centraré en tres o cuatro aspectos de algunas lecciones que creemos que nos ha enseñado la pandemia y que deberemos ser capaces de aprovechar en este Plan de Resiliencia y en este nuevo reto al que nos enfrentamos a partir de ahora. En primer lugar, quiero felicitarle por que el diálogo final sobre los fondos europeos haya concluido con éxito; son unos fondos que esperamos ansiosos y creemos que pueden dar oportunidad a muchas de las problemáticas de la España vaciada. Una de las principales lecciones que nos ha enseñado la pandemia, a nuestro entender, es la apuesta por el teletrabajo. El teletrabajo, que todo el mundo conocíamos pero que ahora forzosamente hemos tenido que ejercerlo, creemos que nos ha abierto unas posibilidades tremendas, tan es así que en principio vamos a ser capaces de separar la carga de trabajo, que podrá estar en la nube, y la ubicación de los trabajadores o de los empleados, que podrán estar donde quieran vivir. Esto es así descrito sencillamente, pero es imaginable las posibilidades que ofrece, sobre todo para la repoblación de una buena parte de España. La carga de trabajo central puede estar donde sea, estará en la nube, pero tú desde distintos puntos puedes estar colaborando y trabajar con tu empresa. Eso lo está empezando a ejercer ya la Administración, y el otro día lo anunció el secretario de Seguridad Social en el Senado, cuando comentó que para completar la carga de trabajo --que no era suficiente-- de un puesto que corría peligro en una localidad se iba a complementar con trabajos que actualmente están centralizados y que serían por teletrabajo, accediendo a la nube. Es el caso de Montalbán, él mismo vino a decir que es una solución para Montalbán y todos los montalbanes que pueda haber en España; o sea, es garantizar los puestos de trabajo en el territorio ofreciéndoles un trabajo al que antes no podían acceder y que ahora podrán ejercer desde su punto de residencia. Sin embargo, eso es contrario a otras cuestiones que nos transmiten como, por ejemplo, que hay ministerios u organismos públicos que están ordenando la vuelta al trabajo presencial cuando realmente ese trabajo se podría seguir haciendo por teletrabajo. Creemos que no es el camino, creemos precisamente que hay que acelerar el teletrabajo y todo lo relacionado con la digitalización de la economía, y ese es un aspecto para nosotros primordial, una de las enseñanzas primordiales y positivas de la pandemia. Otro aspecto que queremos destacar, al hilo de una reciente manifestación de interés que ha publicado el Miteco para localizar promotores y proyectos solventes que tengan impacto en la lucha contra la despoblación, es que hemos de ser conscientes de la situación real de nuestros territorios. Cuando convocamos a la actividad privada a que aporte proyectos, hemos de ser conscientes de que en muchos territorios la masa crítica de población, y en consecuencia de emprendedores y de actividad privada, no es suficiente para acudir a esa demanda o a esa solicitud que se hace. Entendemos que el Estado debe priorizar también la participación como garante, como motor de actividad en esos territorios que están tan decaídos que no tienen siquiera la capacidad de responder a una convocatoria de ayudas de este tipo. Como veo que el tiempo se acaba, lo dejamos aquí. Muchas gracias."
}