{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 80,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "He participado en más de 100 reuniones y eventos internacionales. (Rumores). Por mucho que griten, no van a ocultar el ejercicio de transparencia y rendición de cuentas de este Gobierno ante esta Cámara. (Aplausos). He participado en más de 100 reuniones y en eventos internacionales, entre ellos el G-20, Consejos Europeos, encuentros con jefes de Estado, con Gobiernos europeos, con la Asamblea General de Naciones Unidas. El Gobierno ha llevado a cabo más de 1000 reuniones internacionales, más de 1400 reuniones con instituciones y organismos de todo tipo y de todos los sectores. Se han celebrado 59 reuniones del Consejo de Ministros, 22 de ellas durante el estado de alarma; del total, 45 han sido ordinarios y 14 extraordinarios. Suman 197 las reuniones del Ministerio de Sanidad, 59 las del Consejo Interterritorial del Sistema Nacional de Salud, 18 conjuntas con Agricultura, Educación y Cultura y Política Universitaria. Se han celebrado 215 reuniones de las diferentes conferencias y comisiones sectoriales, incluyendo reuniones conjuntas de Sanidad con Agricultura y Educación. Estos números, señorías, si simbolizan algo, es el ejemplo de coordinación, de cooperación, de cogobernanza a nivel nacional e internacional para gestionar la peor crisis de nuestra historia en el último siglo, la mayor pandemia en los últimos cien años. (Aplausos). Señorías, yo no lo niego, claro que existe un amplio terreno para el debate y para la interpretación de los hechos, de los datos, de las cifras. Eso es lo que se espera de un debate parlamentario, de esta Cámara, pero si queremos salir adelante y hacerlo más fuertes y más unidos --que creo que es lo que pide la ciudadanía a sus representantes públicos--, es absolutamente fundamental que respetemos al menos la realidad irrebatible de los hechos. Podemos opinar sobre la gestión pasada, sobre la situación actual, pero antes estamos obligados a conocer los datos, a reconocer lo que estamos haciendo. Señorías, dejen que vaya al detalle muy brevemente en algunos aspectos importantes para el futuro. En primer lugar, ya se ha completado la adjudicación de los 11 lotes que contempla el Acuerdo marco para la compra de material sanitario frente a la COVID-19. Hay 2340 rastreadores activos de las Fuerzas Armadas y se puede llegar a disponer de una forma inmediata de un total de 4415 rastreadores que provee el Ejército en nuestro país. El 99,4 % de los grupos escolares prosiguen sus clases sin cuarentenas. Hasta el 3 de diciembre las comunidades autónomas han realizado más de 24 millones de pruebas, es decir, se han realizado 406,51 pruebas diagnósticas por cada 1000 habitantes. Ese es el esfuerzo que están haciendo el Gobierno de España y los Gobiernos autonómicos. España ha adquirido más de 100 millones de dosis de las vacunas desarrolladas por cinco de las seis farmacéuticas con las que la Comisión Europea ha llegado a un acuerdo. Se ha contribuido con 125 millones de euros en dos fondos internacionales para promover el desarrollo y el acceso equitativo a la vacuna por parte de países que no tienen acceso a ella. Ese es el ejercicio de solidaridad que está haciendo también el Gobierno de España. La farmacéutica Moderna ha elegido a los laboratorios Rovi de Madrid para envasar hasta 600 millones de dosis de su vacuna destinados al mercado europeo, asiático, canadiense y parte del americano. Los once proyectos españoles de vacunas ya han iniciado los ensayos clínicos en animales. Quiero destacar algunos de esos proyectos, como el de profesor Esteban, que ha demostrado que protege al cien por cien de los animales infectados. Además, otros cuatro proyectos de vacuna están muy avanzados y creo que podríamos llegar a esos ensayos clínicos en los primeros meses de 2021. Esto es muy importante, señorías, no solamente porque estamos apostando por la investigación española, sino porque podemos llegar tener alguna vacuna patentada con recursos públicos. Los nuevos presupuestos --me lo recordaba antes la ministra de Hacienda-- suponen el mayor presupuesto de la historia para la ciencia y la innovación. Aquí se está diciendo: queremos el 2 % del producto interior bruto, pero ¿qué han hecho ustedes durante los últimos siete años, cuando gobernaban, si no ha sido recortar y precarizar precisamente las carreras laborales de los científicos e investigadores en este país? ¿Pero qué lecciones van a dar ustedes? (Aplausos). Se ha aumentado en partidas no financieras un 59,4 % con respecto al año 2020. Esta es la realidad, señorías, los hechos, los datos, las cifras. Porque nuestro sistema público, nuestro Estado del bienestar ha demostrado ser el mayor muro que nos protege frente a cualquier adversidad, se llame como se llame, y singularmente ante pandemias. Señorías, se ha evitado decir por parte de la oposición --claramente no lo reconoce, pero es así-- que el estado de alarma, que es un instrumento perfectamente constitucional y por tanto legítimo, funciona. Tanto es así que el señor Casado dice: nosotros lo aprobamos cuatro veces. Vamos a ver, señor Casado, ustedes se han opuesto al estado de alarma y han llegado a decir del estado de alarma que es una dictadura constitucional, lo que cual es un oxímoron: o es una dictadura o es constitucional, pero las dos cosas a la vez es imposible, señor Casado. (Aplausos). El estado de alarma funciona, salva vidas, salva empleo, defiende la salud pública. Tampoco entiendo muy bien cuando se dice por parte de la señora Arrimadas: no, es que el señor Sánchez, no... Pero, vamos a ver, si estamos aprobando el estado de alarma, ha sido un Consejo de Ministros quien lo ha aprobado, señoría, si los presidentes autonómicos son las autoridades delegadas. ¿Por qué no habla usted con el señor Aguado --al cual tanto reivindica-- o con el señor Marín o con el señor Igea y que le digan qué es lo que están haciendo los presidentes o presidentas autonómicos en las comunidades autónomas, donde, por cierto ustedes, están cogobernando con ellos y con la ultraderecha, señora Arrimadas? Fíjese, ese estado de alarma claro que define unas normas generales para el conjunto del país y unas normas específicas para las comunidades autónomas que desarrollan esas decisiones en función de su realidad y de la evolución epidemiológica. Además, lo hemos dicho en muchas ocasiones, ya sabemos cómo hay que frenar la curva de contagios, si lo sabemos; sabemos que hay que limitar la movilidad, sabemos que hay que limitar el número de contactos con personas ajenas al núcleo familiar, sabemos, señorías, que es mejor quedarse en casa que salir, salvo para las cuestiones que sean necesarias. Esto es así. Por ejemplo, en cuanto a la limitación del movimiento territorial, el 70 % de los territorios mantienen el cierre perimetral como medida de protección. Esta semana se ha anunciado por parte de algunas comunidades autónomas que en los próximos días se va a producir una reducción mayor de las limitaciones a nivel municipal. Esto lo han comunicado en distintas comunidades autónomas: en Murcia, en Cantabria, en el País Vasco… (Rumores). Pues es lógico, señorías, es lógico. (Rumores)."
}