{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 98,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "En relación con el ingreso mínimo vital, le digo lo mismo que le he comentado al señor Rufián, pero le agradezco tanto el apoyo como el tono de sus intervenciones. Señor Baldoví, estoy completamente convencido de lo que usted ha dicho y además le agradezco que coincidimos en esto. Por lo que se refiere a la Navidad, me parece --no lo recuerdo bien-- que ha sido la portavoz de Bildu, la señora Aizpurua, quien ha dicho que había que salvar vidas y no la Navidad, si me permite esta licencia de reinterpretar lo que usted dice. Yo creo que todos estamos de acuerdo en que lo que tenemos que hacer es garantizar la seguridad. El mejor regalo es darnos seguridad y en eso va a estar el Gobierno de España y me consta que el ministro de Sanidad y la ministra de Política Territorial. Coincido con usted en la cogobernanza de los fondos, pero también creo que todos tenemos que ser muy conscientes --lo digo por algunas de las cosas que ha dicho el portavoz del Partido Nacionalista Vasco y también usted, señor Baldoví-- de que, uno --lo he dicho en muchas ocasiones--, es un instrumento nuevo y, dos, los proyectos van a ser calificados como aptos o no aptos por parte de la Comisión Europea si son proyectos que trascienden las fronteras regionales o territoriales. No podemos caer en el localismo. Entiendo que hay proyectos punteros, señeros --antes el señor Mazón hablaba de La Pasiega, en Cantabria, un proyecto que ha aunado y concitado la unanimidad de los sindicatos, de los empresarios y de la academia universitaria--, pero no podemos caer en el localismo porque entonces estaremos haciendo un mal uso, precisamente, de esos fondos. Hay que dar una mirada valenciana, lógicamente, a estos fondos porque hay una realidad diversa en nuestro país, porque nuestro país es diverso, pero tenemos que ser muy conscientes de que el ejercicio que tenemos que hacer para que la Comisión valide esos proyectos es que tienen que ser proyectos que vertebren el conjunto del país; es más, que vertebren Europa, porque, en definitiva, este fondo de recuperación también tiene una lógica que subyace a su existencia y es, precisamente, la defensa del mercado único, del mercado común, que corría el riesgo, lógicamente, de romperse como consecuencia de las divergencias reales. En todo caso, estoy de acuerdo en que las comunidades autónomas tienen que compartir la gestión. Ese es el ánimo del Gobierno de España. Estamos ahora mismo ultimando --antes lo comentaba el señor Esteban-- un real decreto-ley con el que vamos a hacer una auténtica revolución administrativa. Antes se comentaba aquí que teníamos que eliminar muchas trabas burocráticas y lo vamos a hacer respetando la normativa comunitaria. Y lo que también vamos a hacer es establecer un mecanismo de gobernanza de estos fondos. Una de las patas que ya adelanté en la Conferencia de Presidentes, cuando tuvimos ocasión de compartir dicha conferencia con la presidenta de la Comisión, es, precisamente, la conferencia sectorial, que liderará la ministra de Hacienda, en la que, evidentemente, van a estar representados todos los Gobiernos autonómicos. Es importante contar también con los ayuntamientos. Ustedes gobiernan con nosotros en la ciudad de Valencia. Hay políticas, como la renovación urbana, que sin los ayuntamientos va a ser imposible que podamos sacar adelante en el poco tiempo que tenemos. Por tanto, tenemos que ser conscientes de lo complejo que va a ser la gestión de estos fondos, pero también de lo apasionante en cuanto a la esperanza que nos abren de por fin poder crear empleo, aumentar el crecimiento potencial de nuestra economía y, en definitiva, garantizar un futuro mucho más próspero al conjunto de ciudadanos. Yo creo que es bueno que pensemos en los gobiernos autonómicos --sin duda alguna lo tenemos que hacer--, pero también tenemos que pensar en los ayuntamientos y me consta que ustedes tienen esa sensibilidad porque, evidentemente, están presentes en muchos ayuntamientos, lideran ayuntamientos muy importantes en nuestro país. Para el señor Rego, del Bloque Nacionalista Galego, creo que más o menos puede servir lo que le he dicho al señor Baldoví. Esta es una enorme oportunidad, y lo he dicho en muchas otras ocasiones. Los fondos estructurales en los años noventa representaron 8000 millones de euros en seis años. Aquí estamos hablando de 140 000 millones de euros en seis años. En algunas ocasiones creo que a lo mejor nos hacemos trampas nosotros mismos, cuando decimos que vienen los dineros de Bruselas. Es verdad que en términos físicos vienen los dineros de Bruselas, sí, pero nos estamos endeudando todos. La Comisión se endeuda por todos nosotros. Nosotros vamos a tener que pagar durante los próximos treinta y cinco años el principal y los intereses de la deuda que emita la Comisión Europea para hacer ese ejercicio de solidaridad y de transformación de nuestro continente. Por tanto, señoría, si todos nos endeudamos, es evidente que tenemos que compartir, aunque sea mínimamente, algunas transformaciones y modernizaciones en nuestro sector productivo y en nuestra economía para ser más competitivos. Ahí están las recomendaciones específicas de la Comisión Europea, que son públicas, y que vienen explicitadas precisamente en el acuerdo que alcanzamos en el mes de julio. Insisto en que este es un nuevo instrumento. Yo entiendo que usted es de un partido nacionalista y que le gustaría que le dieran equis miles de millones de esos 140 000 millones de euros para que ustedes hicieran lo que consideraran oportuno en Galicia. Pero, incluso para el bienestar de Galicia, lo más inteligente es mirar más allá de Galicia y ser conscientes de que si le va bien a Asturias, a Castilla y León, a Valencia o a Andalucía le irá también mejor a Galicia. Y si a Italia, a Grecia y a Holanda les va mejor, pues a nosotros también nos irá mejor, porque somos economías integradas y compartimos un mercado único. En definitiva, creo que el planteamiento que está haciendo la Comisión Europea y el acuerdo del mes de julio es un planteamiento acertado en cuanto a una visión europea y transnacional de lo que tiene que representar la definición de estos proyectos y la gestión de estos fondos. Va a ser muy complejo y probablemente haya mentes muy cartesianas y muy centralistas, ya sea en un Gobierno nacional o en un Gobierno autonómico, a las que les gustaría que la única institución que gestionara estos fondos fuera su institución, pero eso no responde a la complejidad de la sociedad en que vivimos ni a la complejidad institucional que tenemos y, sin duda alguna, tampoco responde al planteamiento que está haciendo el Gobierno de España. Nosotros no tenemos todas las respuestas a cómo vamos a gobernar estos fondos y estoy convencido de que muy probablemente durante los próximos meses cuando pongamos en marcha el mecanismo de gobernanza tendremos que ir afinándolo, porque es algo nuevo lo que estamos creando. Pero yo creo que eso también es lo apasionante y, desde luego, no les quepa duda --esto no lo he dicho, pero no les quepa duda-- de que el Gobierno de España rendirá cuentas sobre la gestión de sus fondos ante sus señorías; en este caso, ante la Comisión Mixta para la Unión Europea para que esté presente el Senado y, por tanto, la visión territorial del país, además de la visión partidaria legítima de todos los grupos parlamentarios. A la señora Arrimadas le digo lo que le he dicho antes. La estrategia de vacunación nacional ya está aprobada. Hemos sido, junto con Alemania, el primer país de la Unión Europea que la ha aprobado. Señoría, la hemos aprobado incluso en Consejo de Ministros, cuando no era necesario aprobarla en Consejo de Ministros. La han aprobado en el consejo interterritorial. Señor ministro, entiendo que hay consejeros de Sanidad del Grupo Parlamentario Ciudadanos, por tanto, señoría, que la informen algo antes de venir aquí y decir que no hay una estrategia de vacunación. (Rumores). Además, ha sido aprobada con el apoyo de las comunidades autónomas, con el asesoramiento de las comunidades autónomas y de expertos, y siguiendo las recomendaciones de la Comisión Europea. (Continúan los rumores)."
}