{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 96,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Usted dice que han sido insuficientes las medidas que se han puesto en marcha y que están a medio camino. Es verdad que se pueden ver las cosas con el vaso medio lleno o medio vacío, pero yo creo que el Gobierno de España ha hecho un esfuerzo extraordinario en términos de cifras agregadas macroeconómicas y el salto de deuda pública que estamos dando en términos de PIB es bastante elocuente de lo que está haciendo el Gobierno de España por rescatar y salvar empresas, por rescatar y salvar empleos y por ayudar a quienes más lo benefician. Al Gobierno de España se le puede criticar muchas cosas, pero no se nos puede criticar la ambición climática, ya que este es un Gobierno comprometido con la ambición climática y con la transición ecológica. Este es un Gobierno que ha creado por primera vez en la historia democrática de nuestro país una vicepresidencia sobre transición ecológica y sobre reto demográfica. Es un Gobierno que ha planteado el 55 % al menos de reducción en 2030, anticipando los objetivos de ambición climática, lo cual no solamente es bueno desde el punto de vista europeo, sino también --y se lo cuento además como una anécdota-- en mi interlocución con el sector privado. El sector de la automoción, el sector energético y el sector de la vivienda estaban muy pendientes de esa decisión que iba tomar el Consejo Europeo porque es una decisión tan contundente, que evidentemente ya alinea al sector financiero y a los distintos sectores productivos en un objetivo muy ambicioso como es la reducción al menos en un 55 % --no es en un 55 %, sino al menos en un 55 %-- en 2030 para cumplir con los Acuerdos de París. El Plan de Recuperación y Resiliencia, señoría, incluye el 37 %, es que es un 37 %. Le diré algo, señor Errejón. He tenido reuniones con la presidenta de la Comisión Europea y de las cosas que ha reconocido públicamente sobre el esfuerzo que está haciendo España en la planificación de esa transición ecológica es que somos de los países que mayor porcentaje estamos vinculando a lo verde, un 37 % de los 72 000 millones de euros en los años 2021 y 2023 van a ir destinados a inversiones verdes. Si hoy se coge usted la portada del Financial Times, por poner ese ejemplo, verá usted el interés de muchos inversores extranjeros y también el compromiso de grandes empresas españolas precisamente en hacer una transición sólida, solvente y sostenible de un importante sector industrial en nuestro país como es el sector de la automoción hacia la fabricación de vehículos eléctricos. Los presupuestos contemplan 2425 millones de euros en 2021 para invertir en infraestructuras medioambientales e incluyen 601 millones de euros del Mecanismo de Recuperación y Resiliencia destinados a conservar y a restaurar ecosistemas marinos y terrestres, a nuestra biodiversidad, que sé que es uno de los temas que le preocupan y que preocupa también, lógicamente, al Gobierno. No se habla muchas veces de la biodiversidad, pero este Gobierno la ha situado como uno de los elementos centrales en el plan de recuperación. (Rumores)."
}