{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 102,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Lo digo más que nada porque muchas veces da la sensación de que sube aquí, pontifica, nos dice lo que tenemos que hacer y además nos dice que no somos humildes. Usted sí lo es, pero nosotros no somos humildes. Autocrítica toda, señoría. En cuanto al reconocimiento de errores, por mucho que usted diga que yo no he reconocido errores, he reconocido errores cada vez que he subido a esta tribuna; no solamente yo, sino también el ministro de Sanidad, y lo seguiremos haciendo tantas veces como sea necesario. (Una señora diputada: ¿Perdona?). Humildad toda, señoría, por parte del Gobierno de España. (Aplausos). Usted ha utilizado términos durante esta pandemia que tienen que ver con tregua política. Usted ha hablado de tregua política, ha hablado de moderación, ese fetiche para la derecha y la ultraderecha, la moderación y la política útil. Es verdad que estos han sido sus eslóganes desde sus primeros meses de liderazgo al frente de Ciudadanos. La verdad es que suenan francamente bien. ¿Quién se va a oponer a la política útil? ¿Quién se va a oponer a la moderación? ¿Quién se va a oponer a la tregua política? Todo el mundo está de acuerdo con esos términos, con esos conceptos, suenan francamente bien. Yo los comparto, los aplaudo. El problema aparece cuando llega la hora de la verdad. El problema, señorías, señora Arrimadas, es que nunca se materializan cuando hablamos de Ciudadanos. (Un señor diputado: ¿Cómo que no?). Ustedes saben que en plena pandemia (rumores), en plena pandemia, hemos tendido la mano a las comunidades autónomas y a los ayuntamientos donde no gobernábamos. Lo hemos hecho. (Rumores). Sí, lo hemos hecho, señoría. Los grupos parlamentarios socialistas se pusieron a disposición de los Gobiernos autonómicos donde ustedes gobiernan junto con el Partido Popular y la ultraderecha. Por ejemplo, los acuerdos de la Villa del Ayuntamiento de Madrid, donde ustedes ocupan la vicealcaldía del Ayuntamiento de Madrid. Por tanto, nosotros hemos cumplido con nuestra parte en sus términos de tregua política. Pero me hubiera gustado que Ciudadanos hubiese hecho lo mismo con los Presupuestos Generales del Estado, porque cuantos más partidos mejor, señoría. Señora Arrimadas, usted habla de política útil. Yo reconozco de nuevo sus gestos, también su trabajo, y lo hago de corazón, pero hemos tenido en cuenta muchas de las aportaciones que su grupo hizo a los Presupuestos Generales del Estado, y sé que a usted le consta que hemos hecho esas cesiones y esa negociación con su grupo, y por mucho que su discurso en ocasiones parezca sugerir lo contrario nosotros hemos tendido la mano al Grupo Parlamentario Ciudadanos. Sabe también que hemos elaborado esos presupuestos mirando hacia Europa, y en Bruselas precisamente hemos alcanzado acuerdos históricos con su familia política, a los que usted ha hecho referencia aquí, y eso a pesar de que --permítame recordárselo, señoría-- durante las negociaciones sobre los fondos europeos Ciudadanos decía que Europa no era un cajero automático. Y ahora que lo hemos logrado, ustedes ponen en duda su control y hablan de turbocapitalismo de amiguetes. Eso es lo que ustedes están diciendo, señoría, expresión además bastante bizarra, la del turbocapitalismo de amiguetes, permítame el comentario. No parece tampoco un gran paso en beneficio de esa tregua política, de la moderación y la política útil, ni su posición ni tampoco algunas veces las expresiones que utilizan. El Congreso, señoría, es plural, le guste usted más o le guste menos, la misma pluralidad que permitió a su grupo incorporarse al mismo, la misma Ley electoral que incorporó a su grupo a esta Cámara, a estas Cortes Generales, lo cual se traduce en la necesidad de alcanzar consensos muy diversos con la amplia miríada de grupos parlamentarios que tenemos. Nosotros les hemos invitado a sumarse a esta diversidad junto con el resto de fuerzas políticas, a negociar unos presupuestos que yo creo que son imprescindibles para España, para los Gobiernos autonómicos en los cuales ustedes gobiernan con el PP y con la ultraderecha. Nosotros no hemos puesto veto alguno ni líneas de color rojo ni de color naranja. Nosotros pusimos el semáforo en verde. ¿Sabe qué? Que la razón última que hay detrás de esto es que me hubiera gustado, se lo digo sinceramente, que Ciudadanos hubiera aprobado estos presupuestos, porque cuantos más partidos, mejor. Ustedes han hecho lo contrario, nos acusan de recibir el sí de fuerzas políticas independentistas, de Bildu, pero no aclaran cuándo se aplican sus líneas naranjas y cuándo pierden vigencia. ¿Acaso se vende Ciudadanos cuando vota a favor del Ingreso Mínimo Vital junto con Bildu y con Esquerra Republicana? ¿O cuando hace lo mismo para regular el teletrabajo o para aprobar la ley que va a regular la eutanasia? ¿Acaso se rompió España cuando votaron ustedes no a la moción de censura de VOX, junto con 288 diputados y diputadas de distinto signo? Yo creo que dejar a España sin presupuestos en medio de la peor pandemia, la peor crisis en este último siglo, era como dejar a un barco sin timón y sin motor en medio de la tormenta perfecta de este último siglo. Lo llamativo es lo que he dicho antes, que diez fuerzas políticas apoyen unos presupuestos que son excepcionales, pero que son fundamentales para consolidar la recuperación económica y hacer frente a la emergencia en sus tres dimensiones. En esto, señoría, le haría una reflexión. Yo creo que la ultraderecha sabe dónde va; lo tiene muy claro. Ha subido aquí y lo ha dejado claro. Creo que eso no puede ser un elemento de crítica a la ultraderecha, pero no puedo decir lo mismo de ustedes, que gobiernan con ellos en algunos territorios, señora Arrimadas, lo cual no parece una buena forma de avanzar, porque quienes no saben dónde van, acaban siempre en el lado equivocado, señora Arrimadas. No se preocupe, la estrategia de vacunación saldrá. En cuanto a hacer política útil, desde luego, más allá del eslogan, es aprobar unos Presupuestos Generales del Estado que son fundamentales. Nosotros vamos a seguir tendiendo la mano a su grupo parlamentario para sacar adelante medidas que son muy importantes en nuestro país. Ojalá entendamos todos que no hay mayor grandeza que pactar con quien más lejano está, por encima de las inercias que arrastramos. Creo que cuando se logre eso, señora Arrimadas, será un gran día para España. Señor Esteban, lo he dicho antes al principio de mi intervención. Le agradezco y mucho que se centre en los temas que realmente están siendo objeto de debate y que justifican esta comparecencia. Sobre el Fondo de recuperación y el Estado de derecho, evidentemente, creo que todos somos muy conscientes de la dificultad que teníamos con estos dos países; lo bueno es que salvaguardamos y no se toca el acuerdo entre el Consejo, la Comisión y el Parlamento Europeo, pero, evidentemente, no puedo sino compartir que Europa es una comunidad de valores, no es simplemente un mercado único y este es un elemento, el del Estado de derecho, que estoy convencido de que va a continuar siendo objeto de mucho debate en la Unión Europea. Sobre la gestión de fondos, la cogobernanza y los proyectos, creo que tienen que ser vertebradores, lo he dicho antes. Sobre los Perte y el real decreto-ley el tema de los Perte estará colgado de ese real decreto-ley. Sobre la transición ecológica, deseo agradecerle el apoyo a la negociación de ese fondo que aprobamos ayer en el Consejo de Ministros para el sistema eléctrico. Por fin, el Estatuto del consumidor electrointensivo saldrá adelante. Creo que son grandes avances que, además, van a generar certidumbre y estabilidad para las grandes industrias electrointensivas de nuestro país, que no se me escapa que tienen mucho que ver con determinados territorios y también con el País Vasco. En relación con la referencia al gas, la clave es que no se financien con dinero público más proyectos gasistas, sino que impulsemos esa transición ecológica. Yo no era partidario de hacer una referencia explícita al gas en las conclusiones, pero hubo algunos países que lo tuvieron muy en cuenta y no precisamente países muy comprometidos con la transición ecológica. Sobre Turquía, puedo estar de acuerdo en algunas de las cosas que dice. Es verdad que hemos prolongado la presencia de misiles Patriot en Turquía. Hay que recordar que Turquía es un aliado de la OTAN y tengo que decirle --porque, además, está aquí la ministra de Defensa-- que el secretario general de la OTAN y los países aliados agradecen y mucho la presencia de esos misiles en Turquía. En relación con Turquía, tanto Italia como España hemos aprobado en esa cumbre bilateral que celebramos en Mallorca hace pocas semanas, un non-paper para que Europa empezara ya a tener una estrategia mucho más estructurada en cuanto a la Vecindad Sur. Sobre Marruecos y el Sáhara, le digo lo mismo más o menos que le he dicho al señor Rufián. Sobre el alivio de la deuda, ese es uno de los acuerdos del G-20, también que España está liderando, junto con otros países latinoamericanos e instituciones financieras internacionales, una respuesta en el ámbito de los países de renta media, que son los países latinoamericanos. Sobre el brexit, estoy de acuerdo con usted, es decir, nosotros estamos preparados. Tenemos preparado ya en buena medida el real decreto-ley para poner en marcha el plan de contingencia sectorial y particular a nivel estatal. Estamos fuera de tiempo; eso es así, es evidente, y lo he dicho en mi primera intervención. Si llegamos a un acuerdo o no llegamos a un acuerdo, tendremos que hacer mucho trabajo en estas últimas semanas que tenemos por delante, pero desde luego, yo espero, señoría, que podamos llegar a un acuerdo en beneficio de España, de Europa y de nuestra relación con el Reino Unido. Sobre la cogobernanza, es cierto que de entrada no todas las medidas que toma el Gobierno merecen su aprobación pero, de la misma manera, este Gobierno no entiende de entrada las sospechas de centralismo que su grupo parlamentario siempre vierte sobre sobre este Gobierno. Creo que el ejercicio que estamos haciendo de cogobernanza en el marco del consejo interterritorial es francamente elocuente y es una muestra de nuestra voluntad integradora en nuestro país. Usted hace referencia a los anuncios en los medios de comunicación. Ahí podríamos entrar en una discusión sobre quién anuncia qué y en qué tiempos, pero le agradezco, y mucho, el planteamiento que hace sobre las vacunas, sobre una mirada más esperanzadora de la evolución de la pandemia en los próximos meses, que yo comparto. Creo haber entendido su duda sobre el registro de vacunaciones. Entiendo que se referirá a algo que está previsto en la estrategia de vacunación y evidentemente nosotros, cuando empecemos a vacunar, tendremos que hacer un registro de esas personas vacunadas precisamente para ver la evolución y los efectos de la misma. Comparto con usted, plenamente, totalmente, el desafío que tenemos en términos logísticos porque, al final, no vamos a estar vacunando a la población con una sola vacuna, sino con unas cuantas vacunas, y algunas de ellas son en dos dosis --como es la de Moderna o la de Pfizer-Biontech--, otras de una dosis --como es la de Janssen, cuando llegue, o la de Sanofi. Es un desafío logístico el de las temperaturas que tenemos que garantizar para la vacuna. También son distintas las técnicas que se están utilizando, no es lo mismo la técnica de Pfizer que la técnica de Sanofi, más tradicional. En definitiva, yo creo que hay un debate que se va a abrir en el que lo más importante es que garanticemos dos cosas. La primera, la seguridad. Europa no está corriendo en la validación de estas vacunas, la de Pfizer-Biontech o la de Moderna, cuando las autoridades independientes consideren oportuno validarlas porque así han cubierto todos los plazos, se hará. Ojalá fuese cuanto antes pero, si tenemos que esperar unas semanas, más habrá que esperar. Por tanto, la seguridad creo que está garantizada. La segunda cosa importante a la que me refería es el acceso equitativo. Es verdad que yo he escuchado a algún Gobierno autonómico ya reprochar que el Gobierno de España está reduciendo --no sé por qué oscura razón-- el número de dosis en una comunidad autónoma o en otra. A mí me gustaría, señoría --esto se lo pido a todos los grupos parlamentarios--, que la vacunación, que va a empezar a llegar en los próximos días, no sea un elemento más de confrontación partidista porque el Gobierno de España lo que quiere es garantizar el acceso equitativo al conjunto de la población española. (Aplausos). Señora Aizpurua, sobre salvar las Navidades estoy de acuerdo en el planteamiento que ha hecho. (Rumores). Es muy difícil, señora presidenta, intervenir en estas condiciones."
}