{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 110,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Eso es mucho pedir, señora presidenta. (Aplausos). Defendimos la república; perdimos esa votación. Fuimos el único grupo parlamentario que defendió la enmienda a la república y la perdimos. Recuerdo que cuando concluyeron los trabajos parlamentarios de esa sesión de la Comisión Constitucional el Partido Socialista Obrero Español asumió en su totalidad, del primero al último de los artículos de la Constitución, el pacto constitucional. Por tanto, nosotros tenemos esa tradición, tenemos esa visión de que un pacto constitucional se cumple en su totalidad; no aquellos artículos que nos gustan más o que nos gustan menos, como le pasa, por ejemplo, al Partido Popular, que es verdad que se da muchos golpes de pecho por la mañana por la Constitución, pero por la tarde incumplen aquellos que no les interesa. Yo defiendo por esas razones la Constitución, por una cuestión de coherencia histórica de mi partido, del Partido Socialista Obrero Español, el mismo partido, por cierto, que ha presentado ante las Cortes, y que ahora mismo se está debatiendo, una ley de memoria democrática, que es también una reivindicación del mejor legado del republicanismo, como lo es también la Constitución española. Por tanto, como presidente del Gobierno defiendo la Constitución de pe a pa, de principio a fin. (Rumores). De modo que, señores de la derecha y la ultraderecha, riesgo para la Constitución, ninguno. (Aplausos). Lo que vamos a hacer es reforzarla. (Rumores.--Varios señores diputados: Telediario, telediario, telediario.--Aplausos)."
}