{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 106,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Sobre la vacunación, quiero decirle a la señora Aizpurua que seguiremos una estrategia. El otro día precisamente, hablando con el presidente de la República francesa, hacía una reflexión sobre la vacunación y decía que en anteriores vacunaciones que se han producido en Francia --donde hay un gran debate sobre la vacunación-- o en Italia --donde se está planteando ver de qué forma se garantiza el acceso a la vacuna-- el planteamiento es si se utiliza al Ejército para vacunar o se utilizan el equivalente al Sistema Nacional de Salud en nuestro país o en cada uno de esos países. A mi juicio, la estrategia que ha aprobado el Ministerio de Sanidad, junto con los consejeros de Sanidad de los distintos Gobiernos autonómicos, es la acertada porque en realidad la confianza en la vacuna no solamente la vamos a dar los Gobiernos cuando hablamos de todos los controles que tienen que tener por las autoridades, concretamente por la Agencia Europea del Medicamento, y de la accesibilidad de la misma, sino también que serán los profesionales sanitarios, el médico de cabecera en la Atención Primaria, en los consultorios, en esos 13 000 puntos que tenemos desplegados por todo el territorio, los que hablen con los pacientes, los que hablen con los grupos vulnerables a esta enfermedad y les garanticen con toda seguridad la efectividad de esta vacuna. Yo creo que la estrategia que se ha planteado es la acertada. Es verdad que hay estudios demoscópicos que están diciendo que hay un porcentaje de la población que tiene dudas, que tiene precauciones a la hora de vacunarse. Las entiendo. Yo creo que todos podemos compartir parte de esas dudas en el sentido de que es un virus desconocido, pero tienen que despejar todas esas dudas porque desde luego el ejercicio que se ha hecho por parte de las autoridades sanitarias, de la Agencia Europea de Medicamentos, de los extraordinarios científicos y profesionales sanitarios que tenemos en Europa y en España van a garantizar la absoluta, total seguridad de la vacuna en nuestro país y en el conjunto del continente europeo. No puedo sino compartir este planteamiento que hace de la solidaridad internacional. Nosotros estamos desde el principio de la pandemia financiando proyectos internacionales, más allá de la Unión Europea, para garantizar el acceso equitativo a la vacuna por parte de terceros países que no tienen acceso hoy a la vacuna ni recursos. Por cierto, en cuanto a una duda que se ha suscitado por su parte o por parte de la portavoz de la CUP, la señora Vehí, la vacuna va a ser gratuita. No van a tener que pagar ni un céntimo de euro los ciudadanos. Sé que usted no ha sido, pero a propósito de la vacuna, como alguien lo ha comentado, garantizo que es gratuita y que, por tanto, todos los españoles se van a poder vacunar gratuitamente… --gratuitamente, no; la hemos pagado con nuestros impuestos a la Comisión Europea, que es la que ha negociado estos contratos con las grandes farmacéuticas, pero no van a tener que pagar un céntimo más de euro--. Comparto con usted la apreciación que ha hecho sobre los jóvenes; estoy absolutamente de acuerdo. Creo que es muy importante no estigmatizar a una población joven. Precisamente, vimos --no sé si lo recuerda usted-- en las calles, en las plazas de Logroño, cuando hubo unos altercados liderados por grupos radicales de ultraderecha, negacionistas, que destrozaron buena parte del mobiliario urbano, que fueron jóvenes los que repararon todos esos desperfectos. Esa es la juventud que tiene nuestro país y desde luego yo no puedo estar más de acuerdo con su apreciación. Sobre el Fondo de recuperación, creo que he respondido. Sobre el pacto constitucional, al que usted ha hecho referencia, yo lo he dicho muchas veces públicamente, pero, como creo que es importante que conste en el Diario de Sesiones del Congreso de los Diputados, diré que el Partido Socialista Obrero Español… Fíjese que la oposición dice que el Partido Socialista se ha convertido en el partido sanchista, que ya no es el Partido Socialista Obrero Español. Es así, dicen. (Rumores)."
}