{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 114,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "A mí me gustaría, señora presidenta, simplemente hacer un ejercicio de reivindicación, porque muchas veces los españoles cuando nos ven a través de las cámaras y escuchan sus palabras evidentemente no saben quién es este o aquel diputado, pero yo sí quiero reivindicar la buena educación de la mayoría de esta Cámara y de los grupos parlamentarios (aplausos), porque no todos somos iguales --no todos somos iguales--. (Risas). Aquí están la derecha y la ultraderecha, que no dejan hablar --no dejan hablar--, que no respetan al orador, ni respetan sus argumentos, ni respetan sus razones. (Un señor diputado: Sí, sí). Nosotros, señorías, sí lo hacemos. Señor Quevedo, agradezco su voluntad de continuar en todo momento con las negociaciones de los presupuestos. Yo creo que esta actitud abierta al diálogo es precisamente la que más necesitamos en estos momentos. Además de los 1393 millones de euros destinados a inversiones en Canarias -- y como usted bien ha señalado en otras ocasiones--, estos presupuestos dan un impulso definitivo a una de las demandas largamente reivindicadas por las fuerzas políticas canarias, el régimen económico y fiscal del Archipiélago, en sintonía con los compromisos que allí están establecidos. En relación con la crisis migratoria, soy muy consciente --y lógicamente vamos a tener luego la ocasión de hablar de ello en la sesión de control-- de que es compleja, difícil. No tiene una respuesta pronta en el sentido de que en dos, tres días se puedan ver los frutos, pero créame que el Gobierno de España está trabajando a pleno rendimiento en ello y, además, con una visión solidaria de lo que representa este desafío para Canarias. Señor Mazón, hace cuatro días, el 4 de diciembre pasado, estuve con el presidente Revilla. Le agradezco su voluntad de negociación, yo creo que los datos sobre los presupuestos para Cantabria son muy elocuentes: un 2,8 % más de inversión que en el proyecto anterior, 2250 millones de euros; AVE; hospital de Valdecilla, que es una de las reclamaciones largamente reivindicada por el Gobierno cántabro al Gobierno de España; los fondos europeos; el centro logístico de La Pasiega; el polo de competitividad sanitaria. Yo creo que --como decía antes a otros grupos parlamentarios de corte regionalista o nacionalista-- lo importante es que seamos conscientes de que tenemos que mirar más allá de nuestros territorios y vertebrar nuestro país. Y sobre el brexit, quiero decirle que evidentemente esperamos que haya un acuerdo y que si no hay acuerdo España está preparada para hacer frente a todo el desafío de contingencia que tendremos por delante. Al señor Martínez Oblanca quiero decirle que no es el Gobierno de España el que está frenando la aprobación de ese impuesto en frontera al carbón; al contrario, somos de los que más estamos presionando para que así se haga, pero tengo que decirle que hay Gobiernos conservadores en la Unión Europea que no están a favor o que quieren ralentizarlo, pero no es el Gobierno de España el que no está a favor de ponerlo en marcha de manera rápida. Sobre el estatuto electrointensivo, usted es crítico. Yo creo que es un estatuto que es positivo para la industria consumidora de energía electrointensiva en Asturias también, por tanto, en eso discrepamos, y tengo que lamentar también que ustedes se erijan en supuestos defensores del interés de los asturianos y asturianas pero, luego, cuando llega la hora de la verdad no apoyan los presupuestos, y las cifras yo creo que son bastante elocuentes. Estaba viendo aquí el volumen de recursos para Asturias y son 3400 millones de euros, es decir, un 58 %. No es un 2 o un 3 % más, es un 58 % más que en los presupuestos anteriores, con un 43 % más de inversión por habitante que la media nacional. Y ahí están todos los datos que ya usted conoce y no quiero tampoco entrar en mayor detalle. Y al señor Guitarte, quiero agradecerle también lógicamente su apoyo. Quiero compartir con usted efectivamente la reflexión sobre el teletrabajo. Yo creo que el acuerdo al que ha llegado el Gobierno de España con los agentes sociales para aprobar una ley del teletrabajo que es pionera, también en la Función pública, es algo que conviene subrayar. Finalizo, señorías, y me gustaría hacerlo además con una última reflexión, completando aquellas con las que iniciaba mi intervención. (Rumores). Hay muchas formas de gestionar una crisis; esta emergencia económica, social y sanitaria solamente se podía abordar de una manera y es con justicia social, porque ya no podemos asumir que la consecuencia de la crisis sea empobrecer aún más a quienes menos tienen. Acaba un año, 2020, que ha significado un año muy complejo, una pesadilla para muchos compatriotas. Pienso de nuevo en quienes han perdido a algún ser querido, a algún familiar; en quienes temen perder su negocio o también el medio de vida; en la carga enorme que supuso el confinamiento para todos y todas; pienso sobre todo en los más jóvenes, que están haciendo un ejercicio de renuncia y que han sufrido también el confinamiento en forma de cierre de colegios y en consecuencia de reducción y de dificultad en su educación. También pienso en la fatiga creciente que experimenta nuestra sociedad; en la forma en que todo esto ha influido en la vida y en el desarrollo de nuestros hijos; en las situaciones, que antes se señalaban --creo recordar que por parte de la señora Vehí--, de estrés mental que la pandemia ha causado a miles y miles de españoles y de españolas por muy distintas causas. Sin embargo, yo creo que si algo hemos aprendido a lo largo de los años es que solo conociendo verdaderamente los problemas reales de nuestro país podemos aspirar a solucionarlos. La sociedad española no espera de nosotros un espectáculo lamentable, de afrentas, de reproches, de debates sobre cuestiones absolutamente irreales como, desgraciadamente, estamos acostumbrados a ver desde esta tribuna por parte de la oposición de la derecha y la ultraderecha. Espera de nosotros soluciones concretas, eficaces, empatía, altura de miras, altura política, una mínima unidad, lealtad en la colaboración institucional, no hacer política de baja estofa hasta incluso también con el reparto de las vacunas. En definitiva, nos queda el reto de vencer de una vez por todas al virus y también la responsabilidad histórica de volver a hacer avanzar a nuestro país y de hacer que en una década nuestra economía sea más poderosa, más sólida y más equilibrada. En fin, sin duda, señorías, en las próximas décadas se va a producir una significativa mejora de nuestro bienestar. Yo estoy convencido de ello, así lo creía hace prácticamente un año cuando me dirigía a ustedes en la sesión de investidura y la emergencia sanitaria que vivimos no ha hecho más que reforzar esa convicción. Pero debemos creerlo de verdad, invertir en ello de verdad, confiar en nosotros y en la posibilidad de nuestra sociedad, de todos y cada uno de los ciudadanos, de verdad. Señorías, para terminar solamente puedo agradecer de corazón a quienes han dado su vida por salvar la del resto, en cada rincón de España, en cada puesto de trabajo. No existe mayor acto de amor ni de solidaridad por los demás del que han hecho, precisamente, los profesionales sanitarios en nuestro país. Con la llegada de la vacuna, insisto, se acerca el principio del fin. Y mientras vemos la luz, sigamos protegiéndonos para proteger, especialmente en las fechas que tenemos por delante. Ese es el mensaje que me gustaría trasladar al conjunto de la población. Sigamos cuidándonos para cuidar a los demás, sigamos tomando decisiones para solucionar los problemas reales y cotidianos de la gente. Gracias también, señorías, a la mayoría de esta Cámara, a los 188 diputados y diputadas, que optaron por lo que tanto me han escuchado pedir con urgencia a lo largo de los últimos meses: unidad, diálogo y acuerdo. Recordemos aquellas pancartas en los balcones que nos decían en los momentos más duros del confinamiento: «T odo saldrá bien». Con la mayor humildad, con la mayor prudencia, pero desde la realidad de los hechos podemos decir que esa predicción es hoy más cierta que nunca: Todo irá bien si seguimos unidos. La unidad y el desbloqueo que hemos demostrado en esta Cámara con los Presupuestos Generales del Estado después de dos años de bloqueo parlamentario aporta eso: confianza, esperanza, estabilidad a los españoles, que es lo que se merecen. Esta vez, sí, señorías, entre todos yo estoy convencido de que lo vamos a conseguir y de que todo va a salir bien. Gracias. (Aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Unidas Podemos-En Comú Podem-Galicia en Común, y de los miembros del Gobierno, puestos en pie)."
}