{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 120,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Gracias, señora presidenta. Dos horas de tedioso maltrato a la Cámara con la única voluntad de entrar a los telediarios, un torrente de datos encarnado en presidente del Gobierno, pero que precisamente no nos da el dato más importante, el que todos queremos conocer, que es el de compatriotas muertos bajo su Gobierno durante esta epidemia. ¿Son 70 000, 75 000, 80 000? ¿Cuántos han sido los muertos, señor Sánchez? Ese es el dato que queremos conocer. Por cierto, en un tono, el suyo, verdaderamente impropio de un presidente del Gobierno, con la mano en el bolsillo, le ha faltado el vermú, mientras hacía chistecitos sobre la oposición en mitad del drama que estamos viviendo. Y además se ha atrevido a decir que le insultamos, cuando ha sido usted el que ha venido aquí a insultar a la oposición: lunáticos, marcianos. Lunáticos es como eran definidos los disidentes en la Unión Soviética con la excusa de llevarles a un psiquiátrico o a un gulag. (Aplausos). Y si hablamos en esta tribuna de rasgos de psicopatía, no sé si usted saldría muy bien parado, señor Sánchez, porque aún nos acordamos de esa imagen napoleónica de usted hace un año llegando a Barcelona mientras asomaban subfusiles por el coche que le llevaba a usted. (Aplausos). Otra imagen impropia de un presidente del Gobierno cuando no hay ningún riesgo, cuando, según usted, no hay una banda terrorista, cuando ETA ya no existe, y a usted le llevan y muestran los subfusiles por la ventanilla en Barcelona. Me pregunta, señor Sánchez, si todos los españoles que emigraron a lo largo del siglo XX de España, que fueron muchos y en distintas épocas, causaron criminalidad o conflictos. En su mayoría no causaron criminalidad ni conflictos, porque en su mayoría fueron legalmente, se integraron, trabajaron y crearon riqueza (aplausos), igual que los inmigrantes legales que están hoy en España entre nosotros, codo con codo trabajando con los españoles y a los que damos la bienvenida y las gracias. Y, por cierto, están tan preocupados como nosotros con su política desquiciada de puertas abiertas y de llamada permanente a la inmigración ilegal. (Aplausos). Señor Sánchez, parece que le molesta que le llamemos Gobierno socialcomunista. Lo dice usted con un tonito…, como si nos hubiésemos inventado algo: si el señor que normalmente se sienta a su lado ha dicho que es comunista, si ahí tienen al secretario general del Partido Comunista, si ustedes pactan con ellos. Pero quizá tenga razón, quizá no debamos llamarle Gobierno socialcomunista, quizá debamos decir directamente Gobierno socialdelincuente, porque usted gobierna con un partido de delincuentes. (Rumores). ¡Sí, no se escandalicen ustedes! Un partido que tiene o ha tenido en sus listas y en su dirección a personas condenadas --no digo investigadas, no digo imputadas, digo condenadas--, condenadas, señor Sánchez, por asesinato, por terrorismo, por atracos de bancos, por fraude a la Hacienda pública, por estafa a la Seguridad Social, por agresiones a policías, por abusos sexuales a una niña de cinco años, por difamación y calumnias a una víctima de asesinato. Y usted, por pura ambición, se ha convertido en el jefe de esa banda de salteadores de caminos, señor Sánchez. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie). España está en estado de alarma, pero está en estado de alarma por usted, por su Gobierno, por sus pactos, por su desvergüenza, por todos los límites que ustedes están dispuestos a pasar. Usted dirá lo que quiera sobre Bildu, pero usted miente. ¡No tiene nada que ver, Bildu ha apoyado casualmente! Otegi afirma que alcanzar la república vasca pasa por apoyar los presupuestos del Estado. (Muestra unas fotografías). Otegi acusa al Supremo de intentar desestabilizar al Gobierno --ahora es su abogado defensor--. Dice que el auto del Supremo para juzgarle --por cierto, por un recurso de VOX-- es una enmienda a la totalidad de los Presupuestos Generales del Estado. Otegi dice que ustedes son el mejor Gobierno en ochenta años desde la República. A usted, señor Sánchez, por sus acciones, por su actitud en esta tribuna, por su manera de gobernar, creo que se le puede aplicar el aforismo del poeta Enrique GarcíaMáiquez: Hay quien yerra con tanta precisión que parece que está apuntando. Y ya que estamos con las felicitaciones navideñas, tan poco navideñas, que usted nos ha enviado, en la que nos desea un 2021 cargado de salud, esperanza y prosperidad, he de decirle que para que los españoles gocemos de todo esto usted debería irse. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}