{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 112,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Señorías, su trabajo es estar aquí, en el escaño, escuchando a los oradores. Ese es su trabajo. (Aplausos). El problema, señorías, es que tenemos una derecha y una ultraderecha asilvestrada, trumpista, nada moderada y nada europeísta. En fin, así les va. ¿Cuál es el problema? El problema de la derecha y la ultraderecha es que no reconocen el resultado electoral ni su condición de minoría parlamentaria. Es así. (Aplausos). Señora Vehí, no he entendido muy bien por qué vincula reforma fiscal con endeudamiento. Todos los países nos estamos endeudando y, además, tenemos que hacerlo. En una emergencia sanitaria, económica y social, ¡hombre!, no vamos a subir los impuestos a los autónomos ni a las empresas. Lo que tendremos que hacer es aprobar moratorias y exenciones, que es lo que estamos haciendo, para salvar a las empresas. Y ya que nos estamos endeudando, pues, ¡hombre!, que sea para bien, en el sentido de que las próximas generaciones se encuentren un planeta más sostenible; de ahí también la lógica de toda la inversión que estamos haciendo en transición ecológica y en inversiones para energías limpias. Sobre la vacunación, usted habla de una agencia pública de farmacias. Yo creo, en mi humilde opinión, que es mucho más interesante y más inteligente, si me lo permite, lo que estamos haciendo a través del Ministerio de Ciencia y del CDTI, que es invertir en proyectos específicos de la vacuna contra el COVID. Hay cuatro proyectos ahora mismo en el CSIC financiados por el CDTI, y estoy convencido de que, más pronto que tarde, van a ver la luz y van a ser eficaces. Vamos a lograr que tengamos no solo una vacuna más, sino unas cuantas vacunas patentadas con el sello del dinero público español. Yo creo que ese es un ejercicio más inteligente que el que se está planteando por su señoría. Las vacunas, como he dicho antes --parece que usted tenía alguna duda--, van a ser gratuitas, además de seguras. No le quepa a usted ninguna duda sobre esta cuestión. Efectivamente, tenemos que reforzar el Sistema Nacional de Salud. He dado algunas referencias en mi primera intervención. Vamos a aumentar el número de plazas, mil durante este año; además, vamos a adelantarlas, para que se puedan incorporar cuanto antes. Queremos reforzar la atención primaria. Yo soy más partidario de los consultorios, de los centros de atención primaria, y creo que es una de las grandes lecciones que tenemos que extraer. Quisiera decirle también que en los Presupuestos Generales del Estado, por primera vez en la historia, y aquí está la ministra de Hacienda para para corregirme si me equivoco, hemos hecho un estudio del impacto sobre los diecisiete Objetivos de Desarrollo Sostenible que están incorporados en la Agenda 2030, con lo cual el compromiso con una forma de desarrollo económico mucho más rica y no basada solamente en la evolución del PIB está claro. Señor García, usted se ha referido más a Bildu que al Gobierno de España. En fin, habla de indignidad; lleva semanas rasgándose las vestiduras y jaleando el fantasma de una ETA que ya ha desaparecido, por fortuna para el conjunto de españoles y vascos y navarros. Y , en fin, más allá del ruido y de los aspavientos, hablando de las cosas reales, estos presupuestos que hemos aprobado con una amplia mayoría de 188 escaños en nuestras Cortes Generales, y que usted ha votado en contra, pues implican, por ejemplo, 100 millones de euros para Navarra; 61 millones de euros de importe preasignado del Mecanismo de Recuperación de Resiliencia europeo; estos 100 millones de euros incluyen también una inversión real de 88 millones de euros, es decir, un 54 % superior a lo que figuraba en los presupuestos de Montoro y que ustedes aprobaron. Más concretamente, se van a financiar 42 millones de euros en inversiones para actuaciones en transición ecológica; 18 millones de euros para la rehabilitación de entornos residenciales y edificios públicos, que van a beneficiar a casi 9200 hogares en Navarra; 6,5 millones de euros para el Plan de choque para el empleo joven; 8,5 millones de euros para los servicios ferroviarios declarados de obligación de servicio público en Navarra; 62,67 millones de euros de ADIF Alta Velocidad para inversiones en la actuación de la red TEN-T. En fin, señoría, yo creo que estas son las cosas que importan a los navarros y las navarras y me gustaría que ustedes reconsideraran también su posición porque, honestamente, yo no veo ninguna diferencia entre su discurso y el discurso del señor Abascal. Es que ustedes no tienen ninguna diferencia, ninguna discrepancia ni en cuanto al tono ni en cuanto a las formas ni en cuanto al contenido. ¡Hombre, hablen ustedes de los problemas reales! Sube aquí a la tribuna, nos suelta su perorata, se baja y, en fin, no ha hablado de lo que veníamos a hablar, del Consejo Europeo, del Plan de recuperación, de la importancia de poner en marcha estas políticas. No sé, me parece que deberían de reconsiderar su posición. En cuanto a la señora Oramas, pues en fin, no quiero desviarme del rumbo de mi réplica, pero no me parece justo, señora Oramas, que diga que no estamos de acuerdo o, mejor dicho, que no tenemos una política migratoria. Tenemos una política migratoria ¡claro que la tenemos! (Rumores). La defendemos en Europa y en España. La defendemos, ¡claro que sí! Somos solidarios con el pueblo canario. Hay Gobiernos autonómicos, por ejemplo, del Partido Popular, apoyados por la ultraderecha y por Ciudadanos, que han rechazado la solidaridad interterritorial por la que aboga el Gobierno de España para reubicar a algunos de sus migrantes; lo estamos viendo en los medios de comunicación sembrando un alarmismo injusto. Y, al igual que en Europa estamos pidiendo la solidaridad de todos los países, la pedimos también en España a todos los Gobiernos autonómicos para con Canarias, ¡claro que sí! Eso lo está haciendo el Gobierno de España. (Aplausos). Ayer mismo, en Consejo de Ministros, 45 millones de euros precisamente para hacer frente a los gastos derivados de esa ola migratoria que está recibiendo Canarias. La ministra de Asuntos Exteriores, el ministro del Interior, el ministro de Inclusión y Seguridad Social y yo mismo hemos mantenido interlocución con el Gobierno marroquí, con el Gobierno senegalés, con el Gobierno de Gambia, con el Gobierno de Mauritania (rumores), pero tenemos que ser conscientes de que esta emergencia sanitaria, económica y social ha hecho que buena parte del continente africano vaya a entrar en recesión por primera vez en décadas. Y eso va a tener una traslación en la tensión de los flujos migratorios, porque --como bien comentaba el señor Quevedo-- aquí estamos hablando de hambre, de pan. Por tanto, señoría, creo que, siendo un problema complejo, desde luego lo que no estamos haciendo es desatender a la población canaria y, sin duda alguna, también damos respuesta desde el Ministerio de Defensa, el Ministerio de Inclusión y Seguridad Social, el Ministerio del Interior, el Ministerio de Asuntos Exteriores y, yo mismo, a lo que es una política migratoria que no teníamos, por cierto, cuando hace dos años llegamos al Gobierno. Yo sé que Canarias no es así y que tenemos, ahora mismo, un reto que abordar, pero para que se hagan una idea, señorías, los flujos migratorios, en términos agregados del conjunto del Estado, han bajado de dos años a esta parte, han bajado, y eso tiene también que ver con lo que estamos haciendo. Insisto, no en Canarias ¿eh? En Canarias, evidentemente, tenemos que hacer un esfuerzo todos de contención, de integración, de realojo y también de reubicación y, para eso, apelamos a la solidaridad de todos los territorios. Estos presupuestos, señora Oramas, ¿de verdad usted cree que son un crimen para Canarias? ¿De verdad usted cree, señoría, que estos presupuestos no son buenos para Canarias? ¿De verdad usted cree, señoría, que eran mejores los presupuestos del año 2018 del señor Rajoy para Canarias, que usted aprobó? ¿De verdad lo cree usted, señoría? Yo creo que no, yo creo que no se lo cree ni usted; de verdad. (Aplausos.--El señor Ledesma Martín: Sí, sí.--Rumores)."
}