{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 116,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Gracias, señora presidenta. Señor Sánchez, estas Navidades son muy tristes, tenga un poco de respeto. En Alemania llora una estadista, en España se ríe un frívolo, usted. (Aplausos). Su réplica --escrita, de cincuenta folios, para llegar al telediario-- es como un monólogo de El club de la comedia en un funeral; le define y le pasará factura. Mire usted las encuestas de hoy, ya le pisamos los talones. (Risas). Le he propuesto aquí ocho acuerdos --ahí está el Diario de Sesiones-- y usted sale a insultarnos; por tanto, le tengo que decir que: oído cocina. Estas navidades sus allegados son Podemos, Esquerra y Bildu. Usted no podía dormir con Iglesias, pero va a acabar pasando la Nochebuena con todos ellos. Dime con quién gobiernas y te diré qué presidente eres. (Un señor diputado: ¡Muy bien!). Ahora mismo usted solo es usted el líder del partido sanchista, una persona incapaz de gobernar y siempre a las órdenes de los que dicen públicamente que quieren venir a Madrid a tumbar España. Para usted ETA está muy lejos, ¿y Franco? ¡No sean tan cínicos! (Aplausos.--Una señora diputada: ¡Muy bien!). Para agenda lunática la de ser palmero de los que no condenan ochocientos asesinatos de inocentes, entre ellos compañeros del Partido Socialista, y de los que apelan a la balcanización de España, tal y como dice el expresident señor Torra, con lo que eso supone. ¡Y luego habla usted de asilvestrados! Los tiene demasiado cerca, señor Sánchez. Hágame un favor, léase El Quijote y así no hace el ridículo de atribuirme la frase más célebre de Cervantes. (Aplausos.--Un señor diputado: ¡Muy bien!). Y acuérdese de que no se deben confundir gigantes con molinos, los gigantes los tiene usted en el banco azul, los molinos trabajamos para sacar a España de la crisis que ustedes crean. (Aplausos). Ha hablado por quinta vez de una fake news. La dictadura constitucional es un término acuñado por un gran jurista, Manuel Aragón, propuesto para el Tribunal Constitucional por su partido, tatúenselo bien porque los del ministerio de la verdad es la quinta vez que dicen una expresión que no es mía, sino que es de él. Por cierto, Leopoldo López ha venido al país del que su padre es eurodiputado por el Partido Popular, pero Zapatero y sus ministros blanquean el régimen del que ha huido (aplausos), que ha matado a 17 000 inocentes, el régimen de Maduro. Hablando de leer, yo sí leo el BOE y hemos estado revisándolo y no, el plan de vacunación no está en el BOE. ¡Madre mía, qué metedura de pata, señor Sánchez, que se lo escriban bien para la réplica! (Aplausos). Por cierto, lo que sí que hemos leído en el BOE son todos sus enchufes, ya tiene a toda la pandilla del cole colocada, y suma y sigue. Pues bien, señor Sánchez, ya que habla de ejercicio de transparencia --lo cual ya es surrealista--, ¿le parece transparencia no reconocer el dato de muertos? ¿Le parece trasparencia negar las actas del imaginario comité de expertos? ¿Le parece transparencia no presentar los contratos a comisionistas del PSC? ¿Le parece trasparencia cerrar el portal de transparencia? ¡Un poco de respeto, señor Sánchez! (Aplausos). Habla de justicia, del Consejo General del Poder Judicial. Mire, señor Sánchez, usted cabalga en un Gobierno Frankenstein, pero yo no voy a tolerar una justicia Frankenstein. Esa es su responsabilidad. (Aplausos). Solo usted es responsable de tumbar cuarenta años de consenso constitucional y de no sacar a los populistas de una negociación parlamentaria entre los dos grandes grupos. Y solo usted es responsable de no cumplir con lo que dice el Consejo de Europa y despolitizar el Poder Judicial, así que deje de decírnoslo a los demás. Por si le queda alguna duda, ¿qué han dicho hoy sus socios del consejo? Rufián: Los golpistas están en el Poder Judicial y en los medios de comunicación. Iglesias decía en su programa sobre la elección de jueces: Deben seguir el criterio de compromiso con el proyecto de cambio. Echenique hoy ha hablado de juicios fake. Aizpurua hoy ha señalado a una magistrada; en eso es experta, como nos señalaba a nosotros siendo editorialista de Egin. (Aplausos). Eso es lo que hace la señora Aizpurua, con la que usted tiene un tono muy distinto al mío; señalaban jueces y siguen señalándolos. Mendía hoy ha escrito un teletipo diciendo que le parece fatal lo que ha hecho el Tribunal Supremo con Otegi. ¡Otegi!, que ha pertenecido a la banda terrorista que ha matado a socialistas. Pues mire, ese es el guirigay en el que vive, un guirigay en el que la señora Robles tiene que criticar al señor Garzón por criticar al rey; en el que la señora Calviño dice que hay riesgo de argentinización con los ministros como Yolanda Díaz; que Montero le dice a Iglesias ahora en el pasillo: no seas cabezón. (Rumores). Es decir, «la puñetera locura» --cierro comillas-- a la que hacía referencia Felipe González. Mire, mientras ustedes se pegan en los pasillos, aquí se está debatiendo sobre una pandemia que ha dejado cuatrocientos muertos ayer, 4 millones de españoles en paro, 44 % de jóvenes en paro, pensionistas viendo cómo venden su pensión en un zoco de negociación entre socios de Gobierno, hay un millón autónomos en el alero, 600 000 familias esperando un ingreso mínimo vital. Y no nos dé lecciones de oposición responsable, míster ‘No es no’, porque, según su portavoz, el poder no justifica el fin y el medio de acceder a él. Y entonces ¿qué fue la moción de censura y qué ha sido el Gobierno Frankenstein? ¿Están de broma, verdad? Les voy a decir algo: esto no es serio. España se merece algo más que este desgobierno. Ponga orden en su jaula de grillos."
}