{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 124,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Esta mañana hablábamos de golpismo, y aprovecho que está aquí la ministra, la señora Robles. El gran periodista Miquel Ramos ha publicado esta mañana, mientras hablábamos, una exclusiva, una más, en La marea, en la que una serie de soldados en un cuartel de Paracuellos salían haciendo el saludo nazi --pidiendo un taxi-- y cantando una canción de la División Azul. Esto ya no son cuatro abuelos fachas pasados de vueltas en un chat. Estos son soldados en activo. Hay un problema enorme en este país con el ejército. Tómenselo en serio. Operación Albatros, ¿les suena? Durante lo peor de la pandemia se machacó por parte de algunos medios de comunicación muy importantes de este país con un Gobierno de concentración con usted presidiéndolo. Hay un problema enorme en este país con el ejército y con un mundo civil golpista que apoya según qué posicionamientos. ¿Por qué en este país quemar una bandera es inconstitucional si es española, y, en cambio, seguramente estos chavales nostálgicos se saldrán de rositas? ¿Por qué? Eso no es patriotismo. No es nostalgia. Es el fascismo organizándose. No se lo tomen a risa, de verdad. No son cuatro locos en un chat. Muchas gracias. (Aplausos)."
}