{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 122,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Creo que la imagen de la mañana es la del señor Abascal con la mano en el bolsillo recriminando al presidente que habla con la mano en el bolsillo. Creo que es muy paradigmático (Risas.--Aplausos). Yo también lo hago. Usted, señor Casado, ha hablado de Franco y de ETA. Es un clásico, sobre todo lo segundo. Le hago una pregunta, porque ya basta: ¿Por qué recordar a los asesinados en cunetas es revanchismo, recordar a Franco es revanchismo, y, en cambio, recordar a los asesinados por ETA es un deber moral? ¿Por qué? ¿Por qué ustedes clasifican a los muertos, a los asesinados en función de sus ideas? ¿Por qué? Por cada uno de los asesinados por ETA, hay diez personas en cunetas sin lápida. Y ustedes a eso lo llaman revanchismo. Para ustedes la gente que está en cunetas eran menos españoles o menos personas. (El señor García EGEA: ¡Falso!). Tengan un poco de dignidad. (Rumores)."
}