{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 126,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Moltes gràcies, senyora presidenta. Señor Sánchez, yo le hablaba del plan para la restauración, que, desde luego, cuando lo tengan será buenísimo, porque después de doscientos noventa días va a ser el mejor plan del mundo, y usted me sale hablando de los autónomos. Pero no me ha respondido sobre las estaciones de esquí, los desahucios, el salario mínimo interprofesional y el plan de transformación y resiliencia. Y sobre los autónomos, déjeme que le diga que ustedes les suben las cuotas. Lo que pasa es que debe haber tenido un lapsus, porque me ha atribuido una responsabilidad de Gobierno en Cataluña que de momento todavía no tengo; espero poder tenerla, pero de momento todavía no la tengo. Por tanto, de momento dígaselo a sus socios de investidura, que son quienes detentan esa responsabilidad en Cataluña. Y no sea usted tan burdo en sus razonamientos, señor Sánchez, hablando de quién vota los presupuestos, si la derecha o no, porque mire por dónde ustedes han votado en contra, junto con el partido de Abascal y el partido de Casado, por quinta vez en contra de una comisión de investigación para investigar al emérito. Usted me ha hablado de presupuestos, pero ustedes no han querido negociar nada con nosotros porque no les interesa negociar cómo se soluciona una injusticia financiera, especialmente perjudicial en tiempos de pandemia. Como a usted ya le salen los números para aprobar los presupuestos, tanto le da que a Cataluña no la salgan las cuentas. A pesar de la crisis sanitaria, social, económica y democrática, a pesar de que ustedes se llamen progresistas y a pesar de que ustedes no sean el PP, su receta para Cataluña sigue siendo la misma de siempre: anunciar una lluvia de millones, pactar inversiones sin ninguna intención de ejecutarlas y negociar solo con quien se avenga a jugar con la táctica del peix al cove, que es una táctica que para los catalanes se acaba transformando siempre en pan para hoy y hambre para mañana. Usted aprobará sus supuestos, pero Cataluña continuará siendo su gran asignatura pendiente. Señor Sánchez, ha dicho usted que hay libertad y Constitución para rato. Ha sonado a amenaza, déjeme que se lo diga. Constitución seguro, siempre como excusa y siempre como escudo, pero libertad, limitada y solo para algunos. Hoy se cumplen mil días de la cárcel injusta de la presidenta Carme Forcadell y tres años y dos meses del encarcelamiento de Jordi Sànchez y Jordi Cuixart. Ha quedado muy claro que el Gobierno del PSOE y Unidas Podemos no está interesado en solucionar el grave problema político y económico que padece Cataluña. A nosotros, sin embargo, nos interesa resolver la infrafinanciación galopante y el alarmante déficit democrático que castiga a Cataluña y a sus ciudadanos, sean o no independentistas. Quisiera terminar esta intervención con unas palabras dedicadas a todos ustedes, porque esta podría ser mi última intervención en esta Cámara. Quiero darles las gracias por todo lo que he aprendido y quiero pedirles perdón por todo aquello que no haya sabido hacer. Les ofrezco lo mismo que les pido, algo que el independentismo catalán, por cierto, nunca ha encontrado en esta Cámara: el respeto a los principios democráticos esenciales, el respeto a los derechos civiles y políticos de aquellos que nos dedicamos noblemente a la política para representar a los ciudadanos, que tenemos como único objetivo --creo que es compartido-- el bienestar de las sociedades de nuestros respectivos países. Moltes gràcies."
}