{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 136,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Gracias, presidenta. Señorías, hace poco menos de un año --hacía referencia a ello el presidente del Gobierno-- yo subía a esta tribuna y, en medio de amenazas a diputados --se acuerdan de que había diputados en esta Cámara que estaban siendo amenazados, ¿lo recuerdan, verdad?, exactamente los 167 diputados que apoyábamos la investidura--, en medio de amenazas a nuestra democracia --porque había gente de la extrema derecha en las redes sociales llamando poco menos que a un golpe de Estado, ¿lo recuerdan, verdad?-- y en medio de llamamientos al transfuguismo, al tamayazo --porque recuerdan ustedes a la moderada liberal que acaba de intervenir llamando al tamayazo, ¿verdad?--, en medio de todo eso, en un clima muy crispado, con los 350 diputados y las tribunas llenas de gente que venía a escuchar al próximo presidente del Gobierno, hoy presidente Sánchez, yo les decía que nuestra democracia se asienta en dos principios --en varios más, pero, sobre todo, en estos dos--: el primero es que gobierna quien gana las elecciones, y el segundo, que la oposición acepta el resultado. Pues ha pasado un año y la oposición no ha aceptado el resultado, eso es lo que sucede. (Aplausos). En aquel debate, señor Casado, usted dijo exactamente lo mismo que dijo en su primera intervención de esta mañana: Señor Sánchez, usted no podrá gobernar. En aquella investidura el presidente Sánchez sacó 167 votos a favor, y hace escasamente unos días 188 votos a favor de los Presupuestos Generales del Estado. Le auguro el mismo futuro a las palabras que dijo usted esta mañana. Seguramente, dentro de un tiempo incluso ampliaremos esa mayoría parlamentaria que sustenta al Gobierno. Este es el año de la pandemia, este 2020 ya ha pasado a la historia como el año de la pandemia. Antes le preguntaba, señor Casado, qué ha aportado usted a la sociedad española, a este hemiciclo, a los debates desde esta tribuna durante este año, durante estos terribles meses de pandemia. Usted decía en su intervención inicial: Les traje un plan B para no aprobar un estado de alarma y ustedes lo rechazaron. No, no es que lo rechazáramos nosotros, es que lo rechazó toda la Cámara, incluso algunos ridiculizando su propuesta y a su portavoz --señora Gamarra, todos mis respetos--; incluso la extrema derecha ridiculizó esa propuesta y a su portavoz, porque era una propuesta inasumible, señor Casado. Y sale usted esta mañana a esta tribuna y dice que el decreto de nueva normalidad no se aprobó, que no se está tramitando como proyecto de ley --era lo que intentaba decirle desde mi escaño, lo que pasa es que con la mascarilla evidentemente no se leen los labios--. Se está tramitando como proyecto de ley, señor Casado. Eso es lo que pasa cuando usted no viene a la Cámara, cuando no pisa el hemiciclo, que no se entera de lo que se está tramitando. (Aplausos.--El señor Casado Blanco señala los escaños que están vacíos del banco azul). Claro, usted acusa al Gobierno de cosas que son impensables. Le voy a decir que hay momentos en la vida que se recuerdan siempre, y todos los españoles recordaremos este año de pandemia, pero hay momentos que marcan una vida política, y usted tiene dos momentos: el primero fue el de su decisión de votar en contra del estado de alarma, cuando sabía que el estado de alarma salvaba vidas, y el segundo en el intento de boicot a los fondos europeos. (Aplausos). Por eso va a pasar usted a la historia, por abandonar a su país en el peor momento. Señorías, les deseo a todos ustedes felices fiestas, feliz Navidad, feliz Janucá, lo que sea, a todos los que tengan diferentes confesiones religiosas. Espero verlos a todos muy pronto, y, sobre todo, espero ver a la otra mitad del hemiciclo que no está aquí, porque eso significará que habremos vencido al virus. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialistas, puestos en pie)."
}