{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 132,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Gracias, señora presidenta. Señor Sánchez, sé que sus asesores le tienen que recomendar venir poco por aquí, porque, sobre todo, cuando usted sale sin leer en las réplicas es cuando se ve al verdadero Sánchez. No me extraña que haya muchos socialistas moderados, seguro que algunos miembros de su Gobierno y de otros Gobiernos autonómicos del Partido Socialista, escandalizados por ver cómo trata a unos con ese tono amable --ay, señora Aizpurua, estoy muy de acuerdo con usted, y sí, señor Rufián, tiene usted razón, y sí, señor de la CUP, tiene usted razón también en lo que decía-- y cómo trata a partidos que hemos demostrado sentido de Estado, no solo Ciudadanos, sino, por ejemplo, la señora Oramas. Creo que se retrata usted solo y que cada vez hay más gente que sabe cómo es el verdadero señor Sánchez. Por eso seguramente no quiere venir usted aquí, porque saben que cuando no lee se ve al verdadero presidente de Gobierno que tenemos. Lo que más me preocupa de todo lo que ha dicho es que usted sigue negando la realidad de los problemas de los españoles. Nosotros hemos hecho nuestra intervención, como siempre, constructiva, propositiva y centrada en los dos temas de hoy, los consejos europeos y la pandemia, y hemos hecho más de veinte preguntas y propuestas. Por supuesto, las preguntas no las contesta, y las propuestas ni las atiende. Me ha preocupado mucho que usted diga que se está ayudando a los autónomos, a las pymes, que no se ha dejado a nadie atrás. Señor Sánchez, ¿dónde vive usted? Antes hablaba de la luna o de Marte, ¿dónde vive usted? ¿De verdad dice que se ha ayudado a los autónomos de España? Hable con los autónomos. Se ha dejado a muchísima gente atrás, a muchísimas familias, a muchísimas pymes, porque ustedes no han querido hacer lo que sí se ha hecho en Europa, que son planes de rescate para hacer aguantar a la gente hasta que realmente venga la normalidad. Del testeo en las farmacias, ni una palabra. Es una necesidad de muchos españoles en estos días poder ir a la farmacia a hacerse un test y quedar tranquilos respecto a las fechas navideñas. Pero ustedes no lo quieren hacer, ni siquiera abren el melón de las pruebas de autodiagnóstico, ni hablar. La realidad es que hoy el testeo del COVID en cada comunidad autónoma es diferente. Ustedes no tienen una estrategia nacional de testeo. Pero le da igual. Y, sobre todo, creo que, de toda su intervención, sinceramente donde más ha patinado ha sido en la respuesta sobre el plan de vacunación. No, no está en el BOE el plan de vacunación. Además, ¿sabe quiénes dicen públicamente que tienen dudas respecto a los plazos, respecto al almacenamiento de las vacunas, respecto a la logística, respecto a la capacidad de los centros de atención primaria para poder suministrar tantas vacunas en tan poco tiempo, respecto a la preocupación sobre el movimiento antivacunas? ¿Sabe quiénes lo dicen? Expertos, con nombres y apellidos, por ejemplo, del Hospital Clínic de Barcelona o del Instituto de Salud Carlos III, entre otros muchos. ¿Va a tener usted la altanería de mirar a esos expertos y decirles que no se han enterado de nada porque no leen el BOE? No, señor Sánchez, menos altanería, porque hay muchas dudas con el plan de vacunación. Incluso el ministro Illa ha reconocido que todavía hay muchas cosas que concretar. ¿Por qué sale usted aquí con esta altanería ante un grupo que le está haciendo propuestas concretas sobre el plan de vacunación en España, que va a ser el mayor reto sanitario y logístico de toda la pandemia, después obviamente de las dos olas que estamos teniendo? Escuche un poco a los expertos y, sobre todo, cuide un poquito el tono. Ya no diferencia entre los partidos políticos. Decía que Ciudadanos tiene diez escaños. ¿Y cuántos tiene Bildu? Bildu tiene cinco, y parece que usted tiene que hacer la pelota todos los días a estos señores, que salen aquí a amenazar a la democracia española. (Aplausos). Bildu tiene siete veces menos votos que Ciudadanos, así que un poquito de respeto. Le decía antes que tuviera un poco de empatía. Le reconocía en mi intervención --si no recuerdo mal, se lo he dicho tres veces-- que para ningún Gobierno es fácil gestionar una pandemia, una situación muy complicada. No sé si otros partidos de la oposición lo han reconocido, nosotros somos los primeros. Tendemos la mano, hemos votado cosas complicadas, hemos propuesto cosas, y usted viene aquí con falta de empatía. Permítame decirle que el momento de aspirante a El club de la comedia ha sobrado. Ese tono de risa jocoso, con las peleas de siempre entre PP y PSOE, de verdad, hoy no toca. Usted es el presidente del Gobierno de una nación con 70 000 fallecidos por la pandemia: un poquito de respeto, señor Sánchez. Luego nos extrañamos de la desafección política. Claro, la gente pone la tele y ve a uno hablando de Franco, después lo de El club de la comedia, ataques, ninguna propuesta y luego al presidente del Gobierno, que trata mejor al partido de Otegi --le van a juzgar otra vez por pertenencia a banda armada, un señor condenado por secuestrar a una persona-- que a millones de ciudadanos constitucionalistas, insisto, no solo de mi partido, también, por ejemplo, a la señora Oramas. ¿Qué es ese trato a la señora Oramas? Hágaselo mirar, señor Sánchez. Nosotros no se lo hemos criticado en esta pandemia, que era lo fácil desde la oposición, sino que hemos planteado propuestas y hemos tendido la mano, y no solo a usted, sino también en aquellos lugares donde no gobernamos, y así lo han reconocido líderes incluso de su propio partido. Y vamos a seguir siendo responsables, porque, aunque usted no se lo merezca, los españoles sí se lo merecen. Se merecen nuestra responsabilidad, nuestro sentido de Estado y nuestro espíritu constructivo, y lo vamos a seguir haciendo. Por último, usted hablaba de esperanza. Sí, debemos tener esperanza, y yo la tengo, porque tengo esperanza en la sociedad española, en los médicos, en los científicos, en las familias y en que vamos a superar esto, sin duda alguna, pero no podemos obviar el dolor y el sufrimiento que actualmente tienen muchas familias y que nos quedan muchos meses de sufrimiento. Le pido, de verdad, porque su posición de presidente del Gobierno no es cualquier otra, que tenga una actitud con un poco más de responsabilidad y empatía y, sobre todo…"
}