{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, PARA INFORMAR DEL CONSEJO EUROPEO EXTRAORDINARIO CELEBRADO LOS DÍAS 1 Y 2 DE OCTUBRE Y DE LOS CONSEJOS EUROPEOS ORDINARIOS CELEBRADOS LOS DÍAS 15 Y 16 DE OCTUBRE Y EL CELEBRADO LOS DÍAS 10 Y 11 DE DICIEMBRE, ASÍ COMO EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 138,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Señora presidenta, si le parece, respondo, por agilizar el debate, desde el escaño, en primer lugar para agradecer a sus señorías las aportaciones al debate. Es verdad que ha sido un debate intenso, pero quiero agradecer todas las aportaciones que ha habido. Y creo que una de las lecciones que deberíamos extraer, al menos en estos meses de actividad parlamentaria desde que empezamos la legislatura, es que deberíamos hacer que las aportaciones fuesen lo más concretas posibles y sobre los temas más reales posibles, no crear una agenda paralela sobre cuestiones que ni corresponden a la realidad de España ni importan ni interesan al conjunto de ciudadanos españoles, como consecuencia de ello. Creo que los ciudadanos españoles han dado una prueba y una muestra de solidaridad, empatía, de estar todos a una, de caminar y trabajar para que efectivamente entre todos pudiéramos salir de esta pandemia con el menor coste posible, y creo que precisamente en este año que termina y con vistas al próximo año sería bueno, sería muy positivo que todas sus señorías, que todos los grupos parlamentarios trabajáramos con el mejor ejemplo que nos ha dado la sociedad española durante esta pandemia. Señorías, me van a permitir una licencia. Lógicamente, soy el presidente del Gobierno, pero también soy secretario general del Partido Socialista y me gustaría agradecer en primera persona el trabajo que ha realizado el Grupo Parlamentario Socialista, también el de los grupos parlamentarios que sustentan la acción de este Gobierno, y especialmente a Unidas Podemos y al resto de sus señorías que han tenido a bien apoyar la acción de este Gobierno. Como bien decía antes la portavoz del Grupo Parlamentario Socialista, la señora Lastra, les deseo a todos unas felices fiestas, de verdad, de corazón. Me alegra verlos sanos. Espero que el próximo año podamos volver a encontrarnos todos, los 350 diputados y diputadas, porque, efectivamente, eso significará que de una vez por todas habremos vencido al virus. Gracias, presidenta. (Aplausos)."
}