{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON OSKAR MATUTE GARCÍA DE JALÓN, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿DECIDE LA CEOE LA POLÍTICA LABORAL DE ESTE GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señora presidenta. Señor presidente, según el día de la semana que se transite o según cuál sea la persona de su Gobierno que habla en los medios de comunicación, cualquier persona puede llegar a la conclusión de una cosa y la contraria. Puede, sobre todo cuando habla en materia laboral, creer que vamos a avanzar hacia una senda de recuperación de derechos sociales, en la línea de lo que el acuerdo de gobierno de Unidas Podemos y el Partido Socialista suscribía como acuerdo progresista, o, por el contrario, cuando oye a la vicepresidenta Económica en concreto, a la señora Calviño, puede creer que lo que este Gobierno va a hacer es ser la brigada de obras y servicios del presidente de la patronal, de la CEOE, el señor Garamendi. Por eso, le hacemos la siguiente pregunta, porque creemos que hace falta claridad sobre esta cuestión: ¿decide la CEOE las políticas laborales de este Gobierno?"
}