{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ BALANCE HACE DE LA SITUACIÓN POLÍTICA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Hay dos planos, el plano del Gobierno y el plano de la oposición, cuando hablamos de la situación política. Sobre el plano del Gobierno, le diré que hemos tenido que gestionar una crisis: la peor pandemia de los últimos cien años. Lo hemos tratado de hacer con la máxima humildad, con el máximo rigor científico y, en tercer lugar, con la unidad que requería el momento y la trascendencia del desafío que tenemos por delante. Lo hicimos así en el ámbito del diálogo social, logrando seis acuerdos con los sindicatos y con los empresarios. Lo hemos hecho también en esa cogobernanza con los Gobiernos autonómicos, con diecisiete conferencias de presidentes; nunca jamás en la historia democrática de nuestro país se habían producido en tan poco tiempo tal cantidad de conferencias de presidentes. Y , sin duda alguna también, en el corazón de esa cogobernanza en el estado de alarma, con el Consejo Interterritorial entre el Ministerio de Sanidad y los Gobiernos autonómicos. Por tanto, es una situación política compleja, desde el punto de vista del Gobierno, señor Casado, pero avanzamos. Además, después de dos años con unos presupuestos que, lógicamente, no respondían a la coyuntura política, social y económica del país, es una muy buena noticia para el país --no para este Gobierno solamente, sino para el país-- que podamos contar con unos nuevos presupuestos para el próximo año. Con respecto a la oposición, yo creo que ustedes han acabado el año como lo empezaron, no reconociendo el resultado electoral, que es el primer ejercicio que tiene que hacer todo demócrata. Deben ser conscientes de que están en minoría parlamentaria y deben tratar de actuar con algún sentido de Estado. Desgraciadamente, señor Casado, durante estos meses y también desde esta tribuna en este último debate parlamentario del año lo he echado en falta. Sentido de Estado y cumplimiento de la Constitución. Empiece, señor Casado, por renovar el Consejo General del Poder Judicial, el Tribunal Constitucional, el Defensor del Pueblo, la Radiotelevisión Española y todas aquellas cosas que siempre que la derecha está en la oposición bloquea por el mero hecho de no aceptar el resultado electoral. Ustedes perdieron y nosotros ganamos. Acéptelo. (Aplausos)."
}