{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ BALANCE HACE DE LA SITUACIÓN POLÍTICA? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "… chupando rueda, están condicionados al cumplimiento de Estado derecho, el que ustedes ponen en riesgo, y a las recomendaciones específicas, como le he dicho yo, también aplicadas al Real Decreto de ejecución de los fondos, del que no tenemos información. Luego dirá que lo aprobamos o no lo aprobamos, porque nos tememos que lo que quieren es peronizar la economía española, como ya denunció, incluso, la señora Calviño. Y la economía española va mal. La recuperación en España puede ser en K, señor Sánchez. Hay países que, después de la caída, van a recuperarse y en España puede que nos estemos cayendo. La AIReF ya le ha pedido un plan de ajuste. El Banco de España ya ha dicho que sus presupuestos suicidas nos abocan a diez años de recortes. ¿Y del turismo qué decimos? Ningún plan. ¿Del motor? Sí, subir el impuesto de matriculación, cuando no se vende un 35 % de coches con respecto al año pasado. ¿De la energía? 6000 millones de euros para el diésel y las calefacciones. ¿Y usted qué hace? Nada, simplemente aglutinar todo el poder, y debería dárselo a la sociedad; una sociedad que quiere más libertad frente a este Gobierno que no ha hecho nada, absolutamente nada por ellos. Así que, sí, hay que ver la esperanza en estas fechas, pero no de boquilla; la esperanza de que el Gobierno resuelva los problemas de los españoles, entre los cuales usted ya es el principal. (Varios señores diputados: ¡Muy bien!--Aplausos)."
}