{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ BALANCE HACE DE LA SITUACIÓN POLÍTICA? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, ya no sé cómo decírselo, se lo dije ayer por teléfono. Le hemos ofrecido solo hoy ocho acuerdos. Y con respecto al Consejo General del Poder Judicial, hable usted con el señor Iglesias, como han hecho nuestros predecesores. Esa es su responsabilidad, no la mía. Pero le tengo que decir que seguimos en estado de alarma. Ya veremos lo que le dice el Consejo de Europa, porque fue quien le frenó por el intento de asalto al Poder Judicial, ya que tanto reivindica usted la Constitución. Por cierto, su partido retrasó dos años la renovación del Constitucional y su ministro de Justicia siguió nombrando a quien quiso desde el Consejo dos años después de que estuviera en funciones. Usted verá, señor Sánchez. Solo sabe gobernar con cesarismo, se pasa todos los semáforos en rojo, no hace caso ni respeta a las instituciones ni, por supuesto, a la oposición, a la que trata a patadas. Usted cree que este es el escenario y el tablero de ajedrez que le dicen sus asesores y utiliza a los ciudadanos españoles como peones. Pero eso no va a pasar en Europa. En Europa gobernamos nosotros con ustedes, con un socialismo mucho más moderado y sin los socios que tiene. Y la UE no es un espacio neutral, se lo he dicho muchas veces. En la Unión Europea ninguno de sus socios de Gobierno pasarían los criterios de Copenhague, porque la Unión Europea se fundó frente al populismo, frente al nacionalismo y frente al comunismo. Apréndaselo. Por eso, le tengo que decir que estaremos muy vigilantes. Los fondos, señora Lastra, que hemos negociado nosotros (risas.--Un señor diputado: ¡Lo que hay que oír!--Varios señores diputados: ¡Sí!), con Merkel y Von der Leyen al frente, con el silencio pasivo de señor Sánchez... (Rumores)."
}