{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON OSKAR MATUTE GARCÍA DE JALÓN, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿DECIDE LA CEOE LA POLÍTICA LABORAL DE ESTE GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. En primer lugar, voy a romper una lanza a favor de la vicepresidenta Tercera de Economía y Transición Digital, porque si hoy estamos financiando muchos ERTE en nuestro país es como consecuencia de un gran acuerdo del grupo que lideraron, entre otros, dos Gobiernos: el alemán, con un ministro de Finanzas alemán socialdemócrata, Olaf Scholz, y la vicepresidenta de Economía del Gobierno de España, Nadia Calviño. Con lo cual, para hablar de progresismo, de cohesión y de una mirada progresista y de izquierdas sobre la evolución de la economía, señoría, ¡qué quiere que le diga! Creo que están ahí los hechos que demuestran el compromiso de la vicepresidenta Calviño con todo lo que representa este Gobierno desde el punto de vista progresista. Bueno, usted me hace una pregunta, que si decide la CEOE la política laboral del Gobierno. Le diré que no solo, porque el Gobierno lo que quiere es concertar, lo que quiere es acordar. Hemos llegado a seis acuerdos. Empezamos el año, por ejemplo, con la subida del 4 % del salario mínimo interprofesional, cuando la inflación este año va a acabar a 0 %, y lo hicimos con la CEOE, con la Cepyme, con la UGT, con Comisiones Obreras y desde el Gobierno de España. Esa es la voluntad que tiene el Gobierno de España, porque creo que ahora mismo lo fundamental es garantizar la cohesión y la paz sociales, y para eso tenemos un instrumento maravilloso, formidable, que es la concertación social. Y quiero reconocer, además, el trabajo que están haciendo tanto sindicatos como empresarios para garantizar, en este momento tan crítico y trágico para muchos trabajadores y empresas, precisamente esa paz social. (Aplausos)."
}