{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON OSKAR MATUTE GARCÍA DE JALÓN, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿DECIDE LA CEOE LA POLÍTICA LABORAL DE ESTE GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señora presidenta. Señor presidente, la paz social no puede ser siempre la victoria de la patronal. La paz y el diálogo sociales no pueden ser la herramienta en la que la patronal, en este caso la CEOE y el señor Garamendi, decida bloquear aquellas cuestiones que no le interesan. Y no es una impresión subjetiva; es que lo dice abiertamente; es que el presidente de la patronal dice que no toca derogar la reforma laboral, que no toca subir el salario mínimo interprofesional, que toca, en todo caso, valorar o revisar los años de cotización en las pensiones. Eso es lo que señala y eso es lo que la vicepresidenta Económica de su Gobierno avala con posterioridad como elementos a tener en cuenta. Y eso es lo que hace que el diálogo social se convierta en una trampa para los intereses de los y las trabajadoras. Lo que ustedes tienen que hacer es ejercer el poder, porque ustedes --y no se lo negamos-- tienen la legitimidad democrática de los votos de las mayorías para poder llevar a efecto las políticas que les auparon para tener esos votos; las políticas que señalaban que no iban a dejar a nadie atrás, por supuesto, pero que también y fundamentalmente iban a recuperar derechos para las clases populares en detrimento de los poderes que tienen justo aquellos que no se presentan a las elecciones, que son el IBEX 35 y que son las conferencias empresariales. Mientras eso no se haga, el presidente de la patronal estará feliz, estará contento, pero los trabajadores y las trabajadoras, los parados y paradas y los jubilados seguirán estando enfadados y peleando en las calles. Decía un periodista vasco, Hibai Arbide, una expresión que es bastante gráfica: Aquí se habla mucho de emprendimiento, se habla mucho de emprendedores. Pues yo creo que habría que hablar de los emprendedores de Schrödinger --como lo del gato--, porque son emprendedores casi con una fuerza hercúlea para hacer frente a cualquier dificultad, casi no hay obstáculo insalvable que no puedan superar, pero si se decide elevar el salario mínimo 20 euros, entonces tienen que bajar la persiana. Curioso paradigma el que se da con estos empresarios emprendedores."
}