{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON OSKAR MATUTE GARCÍA DE JALÓN, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿DECIDE LA CEOE LA POLÍTICA LABORAL DE ESTE GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Matute, este Gobierno ha subido en dos años un 29 % el salario mínimo interprofesional. Dígame usted un solo Gobierno --un solo Gobierno-- en Europa y en el mundo que haya subido un 29 % el salario mínimo interprofesional en dos años. Creo que los datos están ahí, las cifras están ahí. (El señor Matute García de Jalón: No le oigo). En fin, con todas las horas que llevo, discúlpeme si no elevo tanto la voz. Creo que hemos llegado a acuerdos muy importantes, acuerdos vinculados con los ERTE, con la extensión de los mismos; acuerdos para ayudar a determinados sectores que están padeciendo; acuerdos también con los trabajadores autónomos y sus asociaciones, por ejemplo, respecto a las prestaciones por cese de actividad; el acuerdo para una ley pionera, como es la ley del teletrabajo. En definitiva, señoría, yo creo que estamos haciendo mucho y muy bueno en el marco del diálogo social por los trabajadores de nuestro país. Desde luego, el Gobierno de España tiene una hoja de ruta, tiene un compromiso de legislatura --de legislatura-- de cumplir con todos los... (Aplausos)."
}