{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PEDRO QUEVEDO ITURBE, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTARÍA DISPUESTO A CONSENSUAR CON LAS INSTITUCIONES CANARIAS LA GESTIÓN SOLIDARIA A ESCALA ESTATAL PARA HACER FRENTE A LA CRISIS MIGRATORIA QUE SOPORTAN LAS ISLAS, DE MANERA QUE LA ATENCIÓN A LOS MENORES Y ADULTOS SEA COMPARTIDA POR EL CONJUNTO DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Nos satisface mucho esa contestación rotunda y clara por una razón, porque esta crisis migratoria ha colocado a Canarias en el mapa, pero para mal. La imagen de Canarias en todo este tiempo ha sido la de un montón de personas hacinadas en un muelle, el de Arguineguín, en la isla de Gran Canaria, que ha representado a Canarias para mal, para muy mal. Lo único que se ha alimentado con esto ha sido la xenofobia y el racismo de determinadas capas --minoritarias, eso sí-- de la población. La actuación de los ministerios concernidos hasta ahora ha sido lenta y evidentemente descoordinada. Los territorios fronterizos no podemos soportar en exclusiva las consecuencias y las cargas de la crisis migratoria: más de 21 000 personas; de ellas, más de 3000 menores. No vamos a aceptar desde Canarias --porque no podemos-- que Canarias se convierta en una cárcel sin salida para personas desesperadas. Por eso, su respuesta contundente nos satisface, porque lo que le queríamos pedir es que consensuase usted, que interviniese dentro del Gobierno para garantizar que Canarias no va a soportar sola el precio de una crisis migratoria que en ningún caso se va a resolver ni con puertas en el campo, ni con armadas en el mar, ni con disparates de esa naturaleza. Este es un fenómeno que va a continuar manteniéndose en el tiempo, producto de la enorme crisis de la desigualdad que afecta al planeta y en especial al continente africano, y --como sabe usted-- la frontera sur de Europa con ese continente es precisamente el archipiélago canario. Por lo tanto, es el momento de corregir. Hemos tenido la sensación de que se le ha colocado una nueva frontera al Estado español entre Canarias y el resto del Estado. Esto debe ser resuelto. Nosotros confiamos en que su intervención permita que esto no vuelva a ocurrir, que se actúe con diligencia y que el conjunto de las comunidades españolas y --cómo no-- del resto de Europa asuman la carga de una crisis que no hemos provocado nosotros. Gracias, señora presidenta."
}