{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PEDRO QUEVEDO ITURBE, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ESTARÍA DISPUESTO A CONSENSUAR CON LAS INSTITUCIONES CANARIAS LA GESTIÓN SOLIDARIA A ESCALA ESTATAL PARA HACER FRENTE A LA CRISIS MIGRATORIA QUE SOPORTAN LAS ISLAS, DE MANERA QUE LA ATENCIÓN A LOS MENORES Y ADULTOS SEA COMPARTIDA POR EL CONJUNTO DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señor Quevedo, por el tono de su pregunta. Quiero decirle que, desde luego, nosotros estamos demandando solidaridad con la situación que está atravesando Canarias al resto de comunidades autónomas y también al resto de países europeos, que es lo que hacemos también cuando hablamos de la política migratoria del conjunto del Estado. Esta crisis exige de responsabilidad, de actuaciones transversales, coordinadas --lo estamos haciendo a nivel interministerial-- y también de una acción firme en los países de tránsito, de origen y a nivel europeo. Esa es la política migratoria que estamos siguiendo en España, una política que pone el acento en las relaciones exteriores. La ministra de Asuntos Exteriores ha viajado hace muy poco tiempo a Marruecos, ha estado en Mauritania; yo mismo estuve en Mauritania, en Senegal, en Gambia. En definitiva, de donde están saliendo aquellos migrantes que están llegando a las costas de Canarias. En segundo lugar, atendiendo a las situaciones humanitarias que se producen, sobre todo con las personas más vulnerables --creo que esto es muy importante--, la pasada semana, el 10 de diciembre, la Comisión Europea anunció, por ejemplo, un fondo de 43,2 millones de euros para España para responder a las necesidades de Canarias. Ayer mismo España, en el Consejo de Ministros, aprobó esa cantidad equivalente de más de 45 millones de euros. En suma, lo que estamos haciendo, señoría, es tratar lógicamente de atender a los migrantes que llegan de manera irregular a nuestro país. En cuanto a los traslados a la Península, le diré que se están basando en criterios de vulnerabilidad y protección internacional y para calmar la preocupación que puedan tener otros compatriotas y quiero decir que la situación sanitaria, desde ese punto de vista, está controlada. No hay problemas de seguridad en este ámbito ni para los migrantes ni para los ciudadanos de nuestro país. Todos los migrantes que llegan a Canarias, en este caso, se someten a pruebas PCR y se siguen los protocolos sanitarios también en ellos. Lo mismo sucede con quienes han sido trasladados a la Península. En todo caso, aprovecho su pregunta también, señoría, para denunciar que el vínculo que se está planteando por parte de algunas formaciones políticas entre pandemia e inmigración es pura y simplemente xenofobia y, desde luego, eso será siempre rechazado por el Gobierno de España. (Aplausos). --"
}