{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CONCEPCIÓN GAMARRA RUIZCLA VIJO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CUÁLES SON LAS RAZONES QUE EXPLICAN EL FRACASO EN LA COORDINACIÓN DEL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señora Gamarra, ustedes pusieron el modo apocalipsis a principios de este año, cuando este Gobierno llegó a este país, y no han parado de conectarlo. Mire en las dos cuestiones en las que ha ido a reparar y de las que le voy a dar puntual respuesta. Los datos de fallecidos los dan las comunidades autónomas. Pregúntele a sus compañeros qué datos son los que le dan al Ministerio de Sanidad, porque no limitamos a trasladarlos. ¿Lo entiende? Se lo hemos dicho en más de una ocasión aquí. Segundo, ha traspasado usted esa línea a la que acababa de hacer mención el presidente. Nuestro país es un país que tiene una política migratoria que ustedes no tuvieron (protestas), que ustedes descuidaron brutalmente --si quieren les recuerdo los datos, que fueron objeto de un debate aquí--, y en este momento somos un país que en Europa hace de manera bastante razonable el equilibrio entre la seguridad de nuestras fronteras y el respeto estricto a los derechos humanos. Es su Gobierno de la Junta de Andalucía el que ha puesto una frontera entre Canarias y Andalucía. (Una señora diputada: ¡Hala!--Protestas), es su Gobierno de la Junta de Andalucía el que hace xenofobia, parecida a la que acaba de hacer usted aquí. (Aplausos)."
}