{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ APORTAN A LA UNIÓN DE LOS ESPAÑOLES LOS NUEVOS SOCIOS DEL GOBIERNO EN LA DIRECCIÓN DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, señora presidenta. Señora vicepresidenta, hace poco más de un año de aquella intensa gira mediática del presidente Sánchez por todos los platós de televisión, justo antes de las elecciones generales --no quedó un solo plató por visitar--, en la que dijo tres promesas: primera, que no pactaría con el populismo, no pactaría con Podemos; segunda, que traería a Puigdemont a rendir cuentas ante la justicia y, tercera, aquel famoso «con Bildu no pactaremos, si quiere se lo digo cinco veces o veinte; con Bildu, se lo repito, no vamos a pactar». Pues bien, ha pasado un año y hoy ya sabemos que sí ha pactado con el populismo, que sí ha pactado con Bildu y que aquí no está el señor Puigdemont para que sea juzgado. No cabe duda de que el presidente del Gobierno es un hombre de palabra. Pero es que no solo ha pactado con el populismo de Podemos, sino que hoy son los que realmente dirigen la política de este Gobierno y, a su vez, los que han incorporado a la dirección del Estado --palabras de su vicepresidente-- a los golpistas de ERC y los filoterroristas de Bildu, dos partidos que ningún socialista normal, que ningún español de bien querría ver ni por asomo cerca de la Moncloa. Señora vicepresidenta, ¿qué han incorporado estos partidos a la unidad de los españoles?"
}