{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ APORTAN A LA UNIÓN DE LOS ESPAÑOLES LOS NUEVOS SOCIOS DEL GOBIERNO EN LA DIRECCIÓN DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Le agradezco el cumplido y le deseo que su Gobierno siga tan coordinado como nosotros. Lo que ha quedado claro es que no han aportado absolutamente nada o, al menos, nada bueno. Mire, a golpe de humillaciones todos los españoles hemos descubierto quién manda realmente en este Gobierno --lo tiene usted sentado a su izquierda-- y hemos visto cómo entre todos ustedes han conseguido expulsar el español de las aulas de Cataluña, cómo toleran ustedes una plétora de insultos a los jueces, que escuchamos ayer aquí mismo de todos sus socios de Gobierno, o cómo van a encauzar ya la reforma del delito de sedición y probablemente los indultos para favorecer precisamente a los que hasta hace pocos ustedes mismos calificaban como enemigos del Estado. Y ellos, Bildu, han conseguido que ustedes se rindan y los herederos de ETA sigue sin condenar los numerosos atentados. Es un hecho que Pedro Sánchez mintió. Es un hecho que ustedes han llegado al Gobierno mintiendo y que lo hizo por una sencilla razón, porque sabía que los españoles no estaban dispuestos a votarle si hubiera dicho la verdad, si hubieran sabido los españoles lo que venía detrás. Pero es que, aun mintiendo, Pedro Sánchez --no se nos olvide-- es el presidente con menos apoyos de la historia de la democracia. Viene aquí a decirnos que es el presidente más votado o más seguido, pero nunca un Gobierno de España había gobernado con una minoría tan exigua como la que sostiene a su Gobierno, nunca nadie había tenido tan poco respaldo social como el suyo y nunca nadie tuvo que aliarse con tantos --y, por cierto, con tan malos-- para llegar a la Moncloa. Ustedes sí lo saben. Los españoles no apoyarían nunca un proyecto de ruptura como el que quieren implementar los que están en la dirección del Gobierno y, por eso, ustedes lo ocultan. Ustedes lo que quieren es enfrentar a los españoles y, como dijo su vicepresidente, que las derechas no lleguen nunca a volver a gobernar. Quieren enterrar el pacto constitucional, pero tienen un problema y ese problema se llama España, que no lo va a tolerar. Muchas gracias. (Aplausos)."
}