{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CONCEPCIÓN GAMARRA RUIZCLA VIJO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CUÁLES SON LAS RAZONES QUE EXPLICAN EL FRACASO EN LA COORDINACIÓN DEL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Se lo voy a decir en mi habla andaluza, como la ministra Montero el otro día en el Senado: No se han enterado ustedes de na, absolutamente de na de lo que ha pasado durante este año aquí. (Aplausos). ¿Sabe lo que ha pasado durante este año? Que atravesamos una pandemia terrible, con sus consiguientes crisis, exactamente igual que en el resto de Europa. ¿Sabe qué le ocurre, señora Gamarra --usted debe ser el brazo armado de la moderación, después de lo que acaba de decir aquí--? Que no saben cómo decirle a los españoles que han despreciado unos presupuestos votados por 188 escaños para sacar adelante a este país a partir del 1 de enero. (Rumores). Expliquen eso, que eso sí que es la realidad, una realidad a la que ustedes le han quitado la cara. Tenía un toro bonito para hablar de coordinación, pero no lo ha querido torear. (Rumores.--Aplausos)."
}