{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CÓMO ESTÁ COORDINANDO Y PRIORIZANDO EL GOBIERNO LAS MEDIDAS PARA PALIAR LOS EFECTOS DE LA ACTUAL CRISIS SANITARIA Y SOCIOECONÓMICA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señor Bal, fundamentalmente las medidas que tomamos desde el minuto uno: parar la situación que nos traía el virus, la pandemia, y las medidas sanitarias. Usted recordará muy bien que pusimos en verano 17 000 millones a disposición de las comunidades autónomas, de los que se hacía cargo el Gobierno de España en su deuda. A partir de ahí, me va a permitir que le dé un dato importante: en estos presupuestos, que están a punto de hacerse realidad, hemos hecho que crezca el presupuesto para sanidad el 75 % --esto sí que es un dato histórico-- para vacunas, atención primaria e innovación tecnológica de nuestra sanidad. Fíjese, prioridad absoluta a lo más importante: la salud. (Aplausos)."
}