{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CÓMO ESTÁ COORDINANDO Y PRIORIZANDO EL GOBIERNO LAS MEDIDAS PARA PALIAR LOS EFECTOS DE LA ACTUAL CRISIS SANITARIA Y SOCIOECONÓMICA? ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Señora Calvo, yo no le arriendo la ganancia de tener que ser la que coordine las competencias de un Gobierno Frankenstein, un Gobierno que se caracteriza o se une en acabar con los consensos históricos que han unido a nuestro país; un Gobierno que ha dado ahí, en esa puerta, un espectáculo lamentable entre la señora Montero y el señor Iglesias, y que cuando la señora Gamarra se lo pone de manifiesto, la señora Montero se ríe cuando los españoles no saben si van a poder ir a su casa a pasar las Navidades con su familia. Pero mire, me quiero centrar en lo que llevan ustedes repitiendo como mantra desde hace mucho tiempo y que esta mañana el presidente del Gobierno ha vuelto a repetir: no vamos a dejar a nadie atrás. ¿No han dejado atrás a los autónomos? ¿No han dado la espalda al turismo, a las pymes, a los profesionales de la hostelería cuando se han negado a incluir en los presupuestos una bajada del IVA al turismo que Ciudadanos les pidió, un plan de salvación de la hostelería que Ciudadanos les pidió, unas ayudas directas como Alemania que Ciudadanos les pidió y no han querido? ¿No han dado la espalda a las familias cuando no les han reconocido prestaciones a los padres y madres que tienen que conciliar su vida personal y laboral porque tienen a sus niños en casa en cuarentena? Se lo pidió Ciudadanos y no quisieron. ¿Sabe por qué? Porque han puesto por delante a Rufián, a Otegi, a Junqueras y a los muchachos de Puigdemont, y cuando se pone por delante a estos, se pone por detrás a España y a todos los españoles, porque ustedes a los que no han dejado atrás ha sido a los que quieren lo peor para España. No han sido capaces ni siquiera de ser valientes y reconocer el español como lengua vehicular de la educación, como Ciudadanos les pidió. No han sido capaces simplemente de reconocer que la Constitución y la ley se apliquen en toda España, como Ciudadanos les pidió. Era demasiado para ustedes. Nosotros hemos tratado de trabajar a su lado. Hemos hecho propuestas, el presidente del Gobierno esta mañana reconocía que efectivamente nos habían dado muchas cosas en estos presupuestos, los hemos mejorado, pero, sobre todo, hemos hecho un servicio a España; hemos demostrado fehacientemente que ustedes pactan con quien quieren porque quieren, no porque los necesitan. Abandonan al turismo, abandonan a las familias, abandonan a los autónomos y se echan en los brazos de Otegi, de Junqueras y de… (Aplausos)."
}