{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ APORTAN A LA UNIÓN DE LOS ESPAÑOLES LOS NUEVOS SOCIOS DEL GOBIERNO EN LA DIRECCIÓN DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Espinosa de los Monteros, comprendo que tiene que ser muy complicado que el argumentario de su partido vaya por un lado y la realidad de este país vaya por otro. Y la realidad de este país no son solo las muchas cosas que esta mañana se han dicho aquí en el debate; la realidad de este país empieza por algo sagrado, que son las urnas, que reparten esta diversidad ideológica, que todos tenemos que acatar y trabajar con ella. Así que usted podrá decir lo que considere oportuno, pero este Gobierno legal y legítimo de España acaba de tener el respaldo de 188 escaños y más de diez partidos políticos para sacar adelante a este país (aplausos) --eso sí que es una verdad-- en todos y en cada uno de sus problemas. ¿Sabe qué le pasa, señor Espinosa de los Monteros? Que ustedes, con su argumentario, solo construyen un país de cartón piedra que está en su cabeza, que nada tiene que ver con cada una de las decisiones que vienen a esta Cámara y que se votan cada semana para dar una respuesta a un problema concreto. Pero ¿sabe además lo que construyen con eso? Frentismo, rencor, incapacidad de que podamos creer en nosotros mismos para salir de esta. Su patriotismo es de hojalata, señor Espinosa de los Monteros, y es de hojalata porque ustedes cuestionan la premisa mayor: las urnas y la mayoría de esta Cámara para este Gobierno y para estos presupuestos. Hasta que no lo acepten, no acompasarán su paso con el paso de la realidad. (Aplausos)."
}