{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿DEBE DIMITIR UN GOBIERNO QUE MIENTE? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Gracias, señora presidenta. Señora Calvo, con un giro de 360° te quedas en el mismo sitio, que parece usted Adriana Lastra. (Risas). Señor Sánchez, ¿dónde dice en la Constitución que Iglesias tiene que manejar a los jueces? Nosotros cumplimos la Constitución pero no que usted maneje a los jueces; no sea cabezón, dígaselo, señora Montero. (Risas). Ninguno de nosotros, ninguno, se atrevería a hacer chistes como ha hecho esta mañana el presidente del Gobierno con trescientos muertos al día, ¡ninguno! ¡Poca vergüenza! (Aplausos). Usted, señor Iglesias, va camino del Supremo por tres graves delitos con agravante de género --otros habrían dimitido, por eso no somos iguales y usted se hubiera encargado de pedir la dimisión--, Echenique por ejemplo condenado por insultar a un muerto y por no pagar impuestos, Isa Serra condenada por agredir a una mujer policía, su número tres pendiente del suplicatorio al Supremo por patear a un policía y su partido no dimite. Si el líder de Podemos Madrid es un atracador de bancos ¿el candidato a la alcaldía va a ser El Dioni? (Risas). Con el historial de Podemos es normal que lo único que le preocupe sea controlar a los jueces, por eso se pasa usted el día conspirando contra el Consejo General del Poder Judicial y no ha dedicado ni una hora a ocuparse de las residencias de mayores. Su gestión en el Gobierno es una mentira. España es de los países del mundo que más tést realiza. Falso. El informe de la Johns Hopkins que avala su gestión. Falso. El comité de expertos de la desescalada. Falso. La mascarilla no es necesaria. Falso. Europa impide bajar el IVA de las mascarillas. Falso. Hemos derrotado al virus. Falso. No hacen falta test PCR en los aeropuertos. Falso. Usted está siendo juzgado por mentir a la justicia, han pasado del Gobierno de la mentira al ministerio de la verdad. ¿Usted cree que debe dimitir un Gobierno que miente? (Aplausos.--Varios señores diputados: ¡Muy bien!)."
}