{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿DEBE DIMITIR UN GOBIERNO QUE MIENTE? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Señor Iglesias, ¡si usted es un valiente! Respóndanos, no haga como la señora Calvo. ¿Debe dimitir un Gobierno que miente? Responda, sea valiente. Decía que quería participar en el Gobierno, controlar el CNI, Televisión Española, la policía y los jueces, pero Sánchez dijo que no lo consentiría. Usted realmente fue de cara, el señor Sánchez no. Hoy usted marca la batuta, se ha colado en el CNI, ha convertido Televisión Española en La tuerka, se gasta 43 000 euros diarios en un programa y la gente no cobra el ingreso mínimo vital. Usted fue transparente y el señor Sánchez no. Señor Iglesias, vayan juntos a las próximas elecciones usted y el señor Sánchez, así los españoles ganamos, sabemos lo que nos espera después de las elecciones y de esta forma sigue manejando usted al señor Sánchez. La buena noticia es que los españoles sabremos lo que tendremos al día siguiente de las elecciones y también sabremos que el Partido Popular será la única alternativa a ese Gobierno. (Aplausos.--Varios señores diputados: ¡Muy bien!)."
}