{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿DEBE DIMITIR UN GOBIERNO QUE MIENTE? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Don T eodoro, le voy a proponer que repasemos juntos algunas de las grandes mentiras gubernamentales en la historia de España. No hay playas manchadas de chapapote, las playas no están contaminadas ni manchadas, están esplendorosas. Federico Trillo, 25 de diciembre de 2002. (Rumores). El régimen iraquí tiene armas de destrucción masiva, puede estar usted seguro y pueden estar seguras todas las personas que nos ven. José María Aznar, 13 de enero de 2003. Las Fuerzas y Cuerpos de Seguridad y el Ministerio del Interior no tienen ninguna duda de que el responsable de este atentado es ETA. Ángel Acebes, exministro del Interior, 11 de marzo de 2004. (Rumores). La indemnización que se pactó fue una indemnización en diferido en forma de simulación de lo que hubiera sido en diferido en partes de lo que antes era una retribución. María Dolores de Cospedal, 25 de febrero de 2013. No existe ninguna caja B en el PP. José María Aznar, 18 de septiembre de 2018. En ningún caso he recibido nada que no fuera lo mismo que se hiciera con el resto de alumnos. Pablo Casado sobre su master, 6 de agosto de 2018. Señoría, hay un refrán castellano muy cruel que les viene al pelo: Quien siempre miente nunca es creído por nadie. (Aplausos). --"
}