{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MIREIA BORRÁS PABÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿COMPARTE EL GOBIERNO LA POSICIÓN DEL EXPRESIDENTE ZAPATERO RESPECTO AL RÉGIMEN DICTATORIAL DE VENEZUELA? ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            5
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÁS EGEA"
    },
    "text": "Gracias, presidenta. Resulta lamentable que en este momento de absoluto desastre económico la oposición tenga que estar preguntándoles hoy aquí acerca de las palabras de Zapatero porque este Gobierno ha sido incapaz de desmarcarse de forma inequívoca del apoyo a un tirano como Nicolás Maduro. ¿Acaso el señor Iglesias no ha amortizado lo suficiente el chalé con piscina y el programa de televisión pagado por los dictadores de Venezuela e Irán como para que pueda condenar hoy aquí igual que usted las palabras de Rodrí guez Zapatero? ¿Qué más necesita el señor Iglesias para hacer lo correcto? ¿Una pista de pádel? ¿Cuántos chalés necesita? Lo increíble es que cuando un etarra pierde en su celda un solo gramo de grasa, intentado dar pena con una huelga de hambre, ustedes son los primeros en empatizar con ellos, pero cuando la mayoría del pueblo venezolano pierde hasta once kilos en un solo año por el hambre y la miseria que sus socios de Gobierno defienden, entonces ustedes ni levantan la vista, ¿verdad?, no vaya a ser que el chavismo que sustenta este Gobierno ponga en peligro su viabilidad, ¿verdad, señora ministra? La oposición ni siquiera se ha presentado a estas elecciones, con casi un 70 % de abstención y con una tiranía tan desesperada como para que Diosdado Cabello amenazara diciendo --cito textualmente--: El que no vote, no come. Pese a todo, la inmensa mayoría de los venezolanos ha decidido no participar en esta farsa y, aun pasando hambre, ser libres. Señora ministra, no solo están ustedes fuera de la ley, como cuando vemos el tráfico de inmigrantes ilegales en aviones de Canarias --por cierto, solamente estos inmigrantes nos cuestan a todos los españoles más de 150 000 euros diarios, que nos vendrían muy bien para pagar los ERTE y ayudar a los autónomos--, sino que además parecen estar fuera de la más mínima moral cuando blanquean semejante régimen dictatorial. Y mientras, en España tenemos un Gobierno con ministros, como la señora Irene Montero, más preocupados por si el dueño de un bar es binario sexual que por si puede abrir o no su negocio para no irse a la ruina. Señorías, tengan claro que VOX jamás permitirá que conviertan España… (Aplausos)."
}