{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MIREIA BORRÁS PABÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿COMPARTE EL GOBIERNO LA POSICIÓN DEL EXPRESIDENTE ZAPATERO RESPECTO AL RÉGIMEN DICTATORIAL DE VENEZUELA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN (González Laya)"
    },
    "text": "Gracias, presidenta. Señoría, se lo voy a explicar otra vez. Veintisiete Estados miembros de la Unión Europea han tenido exactamente la misma postura ante las recientes elecciones en Venezuela: no reconocerlas, porque, según esos veintisiete Estados miembros, no cumplen con los mínimos estándares democráticos. Debe ser, señoría, que en la Unión Europea de repente hay veintisiete Gobiernos socialcomunistas; debe ser que esta es la gran novedad que venimos a descubrir esta tarde. (Aplausos). Le voy a decir más, señoría. Lo que realmente le preocupa al Gobierno de España es impulsar una negociación política en Venezuela, una negociación entre el régimen y la oposición, una oposición que solo podrá encarar esa negociación si permanece unida. Y la segunda cuestión que preocupa enormemente a este Gobierno es la situación humanitaria en Venezuela. Este Gobierno, junto con el resto de Gobiernos de la Unión Europea, ha pedido al régimen y a la oposición un mínimo de entendimiento para poder atender las necesidades humanitarias del pueblo venezolano. Ahí es donde está, señoría, el Gobierno de España con los otros veintiséis Gobiernos de la Unión Europea. Gracias. (Aplausos). --"
}