{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JAVIER BAS CORUGEIRA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿LA COMISIÓN BILATERAL GOBIERNO-ERC VA A DECIDIR LA POLÍTICA FISCAL DEL RESTO DE CC. AA. O SE VA A LIMITAR A INTENTAR SUBIR LOS IMPUESTOS A LOS MADRILEÑOS? ",
        "diputado": [
            {
                "apellidos": "Bas Corugeira",
                "apellidosNombre": "Bas Corugeira, Javier",
                "codParlamentario": 118,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 36,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "Pontevedra",
                "twitter": "https://twitter.com/javierbasco",
                "twitterUserId": "1103313372479672320",
                "twitterUserName": "javierbasco"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAS CORUGEIRA"
    },
    "text": "Gracias, presidenta. Señora ministra, con tal de mantenerse en el poder el señor Sánchez ha abandonado la moderación y los principios socialdemócratas. Por cierto, esta Cámara y la sociedad española no se merecen este tono inaceptable y frívolo que demostró esta mañana. El señor Sánchez se ha entregado a las tesis independentistas y por eso tanto él como los ministros del PSOE se han convertido en meros actores de reparto. Pedro Sánchez es el presidente, pero es Pablo Iglesias quien realmente gobierna. El señor Marlaska es el titular, pero quien dirige el Ministerio del Interior es Otegi. Y ahora le toca a usted, señora Montero, ya es prescindible. Usted es nominalmente la ministra de Hacienda, pero es el señor Rufián quien le marca el camino a seguir. Por eso le formulo la pregunta en relación con la Comisión bilateral Gobierno-ERC. Muchas gracias. (Aplausos)."
}