{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JAVIER BAS CORUGEIRA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿LA COMISIÓN BILATERAL GOBIERNO-ERC VA A DECIDIR LA POLÍTICA FISCAL DEL RESTO DE CC. AA. O SE VA A LIMITAR A INTENTAR SUBIR LOS IMPUESTOS A LOS MADRILEÑOS? ",
        "diputado": [
            {
                "apellidos": "Bas Corugeira",
                "apellidosNombre": "Bas Corugeira, Javier",
                "codParlamentario": 118,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 36,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "Pontevedra",
                "twitter": "https://twitter.com/javierbasco",
                "twitterUserId": "1103313372479672320",
                "twitterUserName": "javierbasco"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAS CORUGEIRA"
    },
    "text": "Mire, ministra, en su momento asistimos a una paradoja política cuando al señor Illa, el ministro de cuota que vino a tender puentes en la infame mesa de diálogo, se le asignó Sanidad no por su competencia en la materia, sino por necesidad, y ahora este error lo estamos pagando todos los españoles. Ahora, en su pacto con ERC por los presupuestos han pasado del «España nos roba» al «Madrid nos roba». Como es el PSOE quien gobierna en España, el victimismo separatista dirige su ataque hacia la Comunidad de Madrid porque está gobernada por el Partido Popular y usted, al participar de ese delirio independentista, señora Montero, ha cruzado una línea roja, ha atacado la autonomía fiscal de las comunidades autónomas, y esto es extremadamente grave. Mire, ministra, Cataluña tiene quince impuestos propios y Madrid tan solo tres y, aun así, con menos carga impositiva y menos habitantes, Madrid triplica la contribución que Cataluña aporta al Fondo de Solidaridad. Ni la fiscalidad de Madrid ni la del resto de comunidades autónomas son culpables del caos económico de Cataluña. Y sepa que mientras el Partido Partido gobierne Madrid los madrileños no pagarán la tasa Rufián. Hágame caso, abandone esa deriva en la que están inmersos con ERC y con Bildu, porque en su radicalismo actual, ha vetado más de 1500 enmiendas que ha presentado el Grupo Popular a los presupuestos. Señora Montero, rectifique porque su alianza con el independentismo nos traerá una crisis muchísimo más grande que la que nos dejó Zapatero, y nuevamente será otra crisis que llevará el sello del Partido Socialista. Muchas gracias. (Aplausos.--Varios señores diputados: ¡Muy bien!)."
}