{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSEBA ANDONI AGIRRETXEA URRESTI, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA MINISTRA DE DEFENSA: ¿QUÉ PIENSA HACER PARA ELIMINAR LOS POSIBLES FOCOS DE IDEOLOGÍA TOTALITARIA EN EL EJÉRCITO ESPAÑOL? ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Señora ministra, no me vale su respuesta si no es para autojustificarse. Usted debería de ser la primera en tomar cartas en el asunto porque el mínimo resquicio de este tipo de ideología no puede tener cabida en una sociedad plenamente democrática y menos aún en unos servidores públicos como los miembros del ejército. ¿Pero por qué será que los ecos de esta índole siempre proceden de los mismos estamentos? Mi grupo le preguntó en febrero si tenía alguna intención de realizar una investigación interna en las Fuerzas Armadas, como se realizó en Alemania, para detectar y eliminar focos de ideología totalitaria, y su respuesta fue una repetición de eslóganes de autoafirmación y una demostración de incapacidad, temor, prejuicio. Mire, a España le pasó lo mismo con la tortura. Europa le sacó los colores por no investigar. Investiguen, preocúpense, háganle frente y demuestren que a quienes más perjudican estas actitudes precisamente es a los militares demócratas y profesionales, sin obviar que estos señores se permiten enviar cartas al rey exigiéndole que actúe antidemocráticamente, todo ello haciendo suyo el discurso y el lenguaje de un partido que añora tiempos pasados. Y lo peor es que no tenemos conocimiento de que haya habido una respuesta contundente, sino que el silencio impera. ¿Qué quiere que pensemos? ¿No cree que tenemos motivos para preocuparnos? Que la mayoría de los militares defiendan valores democráticos, como usted dice, no es ningún plus. ¡Faltaría más! Pero esos que han participado en chats y otros muchos hasta ayer mismo eran parte activa del ejército y siguen siendo influyentes en la vida militar. Señora ministra, necesitamos algo más que palabras. Tome ejemplo de la celeridad y preocupación mostrada por otros países. La Fiscalía actuará donde le corresponda, pero en sus manos está investigar, detectar y erradicar toda actividad contraria a los valores democráticos. Muchas gracias."
}