{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON ÓSCAR CLA VELL LÓPEZ, DEL GRUPO P ARLAMENT ARIO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL: ¿QUÉ COSTE SE HA PAGADO EN LA LEY DE EDUCACIÓN PARA SACAR ADELANTE LOS PRESUPUESTOS? ",
        "diputado": [
            {
                "apellidos": "Clavell López",
                "apellidosNombre": "Clavell López, Óscar",
                "codParlamentario": 108,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Óscar",
                "nombreCircunscripcion": "Castellón/Castelló",
                "twitter": "https://twitter.com/OscarClavell",
                "twitterUserId": "540111388",
                "twitterUserName": "OscarClavell"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CLAVELL LÓPEZ"
    },
    "text": "Ahora entiendo por qué el presidente del Gobierno le retiró la portavocía del Ejecutivo, ahora veo con suma claridad por qué en el mes de agosto su compañero y superior, el vicepresidente Iglesias, la tachó de falta de liderazgo e inacción, ahora es una evidencia a los ojos de todos los españoles que usted, señora Celaá, se ha convertido en una estatua de cera en el seno del Gobierno. Ya desde el primer momento renunció a liderar la educación en este país y ahora ha permitido que desde la Moncloa, con nocturnidad y alevosía, saquen adelante una ley de educación de espaldas al ministerio que usted quiere aparentar que dirige y sobre todo en contra de la comunidad educativa. Las prisas para aprobar esta ley, sin comparecencias previas, acortando al máximo los plazos, saltándose algunos pasos preceptivos y aceptando enmiendas de sus socios rupturistas, no han hecho más que empeorar el ya nefasto texto original. Señora ministra, ha contribuido usted, solamente por mantenerse en la bancada azul, a destruir el sistema educativo español a cambio de unos Presupuestos Generales del Estado. A ustedes no les importa ni la educación ni las cuentas generales, únicamente están preocupados en conservar el poder para desestabilizar el sistema constitucional de 1978 y con ello acabar con la España que conocemos. Usted, señora Celaá, ha vendido por treinta monedas de plata a lo más preciado que tiene la sociedad española, que son nuestros niños y su futuro. Usted, señora ministra, ha vendido que nuestros niños crezcan en libertad. Usted ha vendido que nuestros jóvenes se puedan formar plenamente para ser competitivos el día de mañana en un mundo cada vez más complejo. Usted, señora Celaá, ha vendido que el castellano, hablado por 500 millones de personas y el idioma de Jorge Manrique, Cervantes o García Lorca, deje de ser lengua vehicular en su cuna. Usted, señora ministra, ha vendido a los alumnos más vulnerables, a los que requieren necesidades educativas especiales. Y todo esto por aprobar unos presupuestos que le permitan permanecer ahí sentada, señora ministra. (Aplausos.--Varios señores diputados:¡Muy bien!)."
}