{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUT ADO DON ÓSCAR CLA VELL LÓPEZ, DEL GRUPO P ARLAMENT ARIO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL: ¿QUÉ COSTE SE HA PAGADO EN LA LEY DE EDUCACIÓN PARA SACAR ADELANTE LOS PRESUPUESTOS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            45
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL (Celaá Diéguez)"
    },
    "text": "Muchas gracias, señora presidenta. Quousque tandem abutere patientia nostra, Catilina, quousque? (Aplausos). Señor Clavell, es comprensible que usted no lo entienda, porque para usted la educación es precio, para ustedes la educación es mercancía, para ustedes la educación es oferta, demanda, compraventa. ¿Y sabe qué? Para nosotros no. Para este Gobierno la educación es valor, la educación son valores, y vale tanto que no tiene precio. ¿Y sabe más? Lea usted a Antonio Machado. Yo aquí no quiero más que tener cortesía para usted, una cuestión que usted no ejerce, pero quiero tener cortesía para usted. Lea a Antonio Machado, porque Antonio Machado categorizaba perfectamente bien a aquellos que confundían valor con precio. No voy a mencionarlo. Usted léalo, por favor. Le voy a decir más. Usted jamás habla de educación. A ustedes no les importa ni el castellano ni la concertada. Ustedes todo lo tapan con una palabra que ustedes dicen, que es libertad, pero su palabra no es más que una prostitución del término libertad (aplausos), porque la libertad es ejercicio real y efectivo de la libertad, y para ese ejercicio real y efectivo de la libertad, tal y como dice la Constitución --por favor, sigan ustedes la Constitución-- en su artículo 9, hay que remover los obstáculos. ¿Qué está usted diciendo de los alumnos vulnerables cuando ustedes hoy en una comunidad suya están a punto de echar a 1200 profesionales que van a cuidar a esos alumnos vulnerables? ¿Qué me está usted diciendo de lo que significa tratar bien la educación? Ustedes jamás hablan de la educación pública. ¿Qué les impide hablar de la educación pública? Ustedes tratan de la concertada. La concertada, una modalidad de educación jamás cuestionada porque la Lomloe se asienta bien en el pacto constitucional, está perfectamente arraigada en lo que significa la defensa del derecho a la educación de todos, en equidad y en excelencia, y en la libertad de las familias para elegir. En eso está perfectamente incardinada la Lomloe. Y eso es lo que no les gusta a ustedes; lo que no les gusta es compensar a aquellos que tienen menos. ¿Qué me dice que coarta la libertad? ¿Acaso la igualdad de obligaciones?... (Aplausos)."
}