{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARÍA CARVALHO DANTAS, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿CÓMO SE ESTÁ GESTIONANDO LA ACOGIDA DE PERSONAS REFUGIADAS EN CANARIAS? ",
        "diputado": [
            {
                "apellidos": "Carvalho Dantas",
                "apellidosNombre": "Carvalho Dantas, María",
                "codParlamentario": 190,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/_Maria_Dantas_",
                "twitterUserId": "87042194",
                "twitterUserName": "_Maria_Dantas_"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARVALHO DANTAS"
    },
    "text": "Que no me cuente el tiempo, por favor, señora presidenta. No he escuchado muy bien al señor ministro porque había mucho ruido aquí. Realmente no he conseguido escucharle. Veo que se ha contado mi tiempo. Empiezo, señor ministro, rindiendo homenaje a las personas muertas y heridas en el barrio de Gorg, en Badalona. Muchas de estas personas entraron en España, vía Canarias, en cayucos. También me gustaría recomendarle la reciente publicación de la Universitat d’Alacant del profesor Carlos Gómez Gil, que analiza acuerdos económicos y comerciales de matriz neocolonial impuestos en países africanos, que están en la base de importantes fenómenos migratorios y de poderosos procesos de empobrecimiento --es muy interesante esta literatura--, porque el efecto llamada al que se refiere la extrema derecha es la excusa para desarrollar un relato de seguridad y no de derechos humanos. Acoger en carpas, en tiendas de campaña es una medida, desde nuestro punto de vista, frágil, provisional, y de una política de retorno que no sabemos cómo se va a desarrollar, señor ministro. Todo ello refleja una gestión reduccionista de lo que debe ser una política migratoria integral. Preguntamos cuántas de las personas trasladadas han sido acogidas en los programas gestionados por su ministerio. Aunque son plazas de emergencia, señor ministro, tienen que cumplir unos mínimos, y muchas de las infraestructuras del Plan Canarias, por ejemplo, carecen de condiciones y licencias. ¿Lo han tenido en cuenta ustedes? ¿Cuántas personas continúan en los campamentos habilitados y hoteles en las islas Canarias, señor ministro? ¿Cuáles son sus nacionalidades? ¿Existen diferentes espacios, según perfiles de vulnerabilidades? ¿Qué previsión tiene el Gobierno respecto a estas personas? ¿Cómo se va a financiar, por ejemplo --es una pregunta muy importante--, el Plan Canarias, con siete mil plazas de acogida? Porque los Presupuestos Generales del Estado ya se han quedado muy cortos para financiar las plazas actuales. ¿Qué hay de los traslados, señor ministro? ¿Tenemos aquí un nuevo Lesbos? El mensaje, desde mi humilde punto de vista, es el siguiente: ustedes no han llegado a Europa, señores migrantes y señores refugiados… (Aplausos)."
}