{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARÍA CARVALHO DANTAS, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿CÓMO SE ESTÁ GESTIONANDO LA ACOGIDA DE PERSONAS REFUGIADAS EN CANARIAS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            55
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES (Escrivá Belmonte)"
    },
    "text": "Gracias, presidenta. Gracias, señora diputada. Aproximadamente dos tercios de los migrantes que están llegando a Canarias proceden de países con los que España tiene acuerdos de retorno, además dentro del marco europeo que nos vincula. Y esas personas, conforme a los acuerdos que tenemos con estos países, en algún momento tienen que retornar. La situación actual tiene alguna complejidad como resultado de la pandemia, del cierre de fronteras. No obstante, los retornos ya han comenzado; con algunos países ya llevan unas cuantas semanas a pesar de la pandemia; y, en el caso de Marruecos, se están intensificando justamente en estos días, en estas semanas. Ese es el marco en el que nos movemos. Mientras tanto, en una situación realmente complicada, nosotros lo que hemos hecho es incluir a todos los migrantes que han llegado a Canarias en nuestro sistema de acogida, y aquellos que tienen situaciones de particular vulnerabilidad los hemos derivado, dentro de toda la Península, a aquellos centros que tienen las mejores condiciones. Dada la situación compleja en la que nos encontramos, hemos tenido que habilitar, en una situación absolutamente transitoria y provisional, hoteles que estaban disponibles como resultado de la pandemia, y en las próximas semanas iremos derivando a otros centros. En primera instancia, efectivamente, va a haber una serie de campamentos de acogida, que van a estar gestionados en una parte muy importante por la Organización Internacional para las Migraciones de Naciones Unidas con los mejores estándares internacionales. La EASO va a estar también verificando las condiciones en las que se van a desplegar estos campamentos que están preparándose, todavía no han empezado, el primero de ellos estará en unos quince días, pero mientras tanto estamos estableciendo recursos de acogida más estables. De hecho, le puedo… (Aplausos)."
}