{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ÍÑIGO ERREJÓN GALVÁN, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES: ¿COMO MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES, CREE QUE LOS ESPAÑOLES TIENEN UNA BUENA VIDA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            55
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES (Escrivá Belmonte)"
    },
    "text": "Presidenta, señor diputado, yo estoy absolutamente al tanto de los debates sobre la jornada de cuatro horas; creo que es un debate muy interesante y muy relevante que se produce fundamentalmente en países que tienen pleno empleo y donde, una vez que se ha alcanzado el pleno empleo, existe la posibilidad de repartir trabajo y plantearse ese tipo de retos que usted propone y que son absolutamente legítimos. El concepto que han desarrollado en Alemania de grünen desde el punto de vista del gutes leben es algo que yo creo que tiene mucho atractivo conceptualmente, pero se desarrolla en países como Alemania, donde hay pleno empleo desde hace muchos años. España tiene como principal reto el paro. Al mismo tiempo que, efectivamente, hay muchas personas que aspirarían a tener jornadas de cuatro horas, más manejables desde el punto de vista de la conciliación y de la calidad de vida, tenemos estructuralmente un número de parados enorme. Lo teníamos en el año 1989, en condiciones similares en el año 2000 y lo hemos vuelto a tener en el año 2019, antes de la pandemia. Por tanto, yo creo que la prioridad en España es recuperar a todas esas personas para el mercado de trabajo, que tengan la plenitud que supone trabajar y, además, que no tengamos el paro concentrado en los jóvenes, en la gente más vulnerable, en los millennials, que son los que al final ajustan el mercado de trabajo para arriba o para abajo. Ahí es donde tenemos que poner el foco y ahí hay muchas políticas que se pueden desarrollar y que yo creo que deben ser las prioritarias… (Aplausos)."
}