{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ÍÑIGO ERREJÓN GALVÁN, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES: ¿COMO MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES, CREE QUE LOS ESPAÑOLES TIENEN UNA BUENA VIDA? ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señor ministro. Es evidente que el COVID ha mostrado nuestras debilidades y las ha agravado en lo referente a nuestro modelo productivo y también a nuestro Estado del bienestar. Ahí es muy importante no retroceder, y le tengo que decir que, a nuestro juicio, ampliar el cálculo de la jubilación de 25 a 35 años es un retroceso, y ahí nos tendrá enfrente. Pero no basta con no retroceder, no basta con volver a lo de antes; la reconstrucción tiene que servir también para transformar las cosas que antes no funcionaban. Estoy convencido de que le suena la expresión «no me da la vida». La gran mayoría de los españoles sienten que, para cuando llega el jueves o el viernes de la semana, ya no les da la vida. Mucha gente vive al día, pagando las facturas como puede, temiendo simplemente un imprevisto, sin tiempo para recoger a los niños del colegio, saliendo de casa a las seis de la mañana y volviendo a las ocho de la noche, teniendo que tomar vitaminas para aguantar el día y, a veces, pastillas para poder dormir por la noche. En Más País creemos que la transformación clave es la que nos haga más dueños de nuestro tiempo. En definitiva, nadie es libre si no tiene tiempo. Por eso, les hemos presentado un proyecto piloto para estudiar la reducción de la jornada laboral a cuatro días o 32 horas semanales, para aumentar la productividad, para repartir el trabajo, para reducir la contaminación y para liberar tiempo. Este no es un capricho nuestro; no es una idea exclusivamente nuestra; la defienden muchas fuerzas verdes en Europa, la ha defendido la primera ministra de Nueva Zelanda; hay dos comisiones puestas en marcha por los Gobiernos de Escocia y de Gales para explorarlo; hay varias empresas en España que ya lo desarrollan, algunas de software, pero otras, por ejemplo, de hostelería, con muy buenos resultados económicos. Pero, es más, ustedes han apoyado una medida exactamente igual de proyecto piloto en la Generalitat Valenciana, ¿por qué sirve para la Generalitat Valenciana y no para el caso de España? Esta para nosotros es una apuesta de futuro, no sé si lo es para su Gobierno y no me ha quedado claro --creo que a nadie nos ha quedado claro todavía-- si su Gobierno lo estudia o no lo estudia, pero usted es un reputado científico social y sabe que la mejor manera de comprobar una idea es testarla y después medir sus resultados. No le hemos pedido que lo ejecuten de la noche a la mañana, le hemos pedido que abran la puerta a una propuesta de futuro. Lo quieran o no, esta propuesta ha abierto un auténtico debate social en España y, cuando a una idea le ha llegado su momento, ahí ya no caben las excusas sino estar a la altura, ser audaces y ponerla en práctica. Muchas gracias."
}