{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ÍÑIGO ERREJÓN GALVÁN, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES: ¿COMO MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES, CREE QUE LOS ESPAÑOLES TIENEN UNA BUENA VIDA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            55
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES (Escrivá Belmonte)"
    },
    "text": "Yo creo que sí. Es decir, nosotros nos hemos enfrentado a una situación extraordinariamente compleja durante la pandemia, y hemos desarrollado todo un sistema integral de protección de rentas y de empleo, sin precedentes en España, que ha permitido que en situaciones como esta, en la que hubiéramos tenido tasas de paro o desempleo enormes, no se estén materializando. Al mismo tiempo, hemos puesto en marcha estructuralmente algo que debería haberse puesto en marcha en España hace muchos años, que es el ingreso mínimo vital. En este momento estamos avanzando, y ya le puedo decir que, aproximadamente quinientas mil personas, están beneficiándose en este momento del ingreso mínimo vital y llegaremos a muchas más en los próximos meses. (Aplausos)."
}