{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE LA INTENCIÓN DEL GOBIERNO DE RESOLVER EL CONFLICTO POLÍTICO CON CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Bassa Coll",
                "apellidosNombre": "Bassa Coll, Montserrat",
                "codParlamentario": 192,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Montserrat",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/BassaMontse",
                "twitterUserId": "1084408297",
                "twitterUserName": "BassaMontse"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BASSA COLL"
    },
    "text": "Gràcies, presidenta. Señora ministra, usted es canaria, no le voy a preguntar qué conocimiento tiene de Catalunya, de nuestra sociedad y nuestra cultura, pero ya que vamos a hablar sobre represión en Catalunya, permita que le haga algunas preguntas: ¿tiene usted alguna amiga o amigo independentista catalán? ¿Tiene alguna amiga o amigo que fuera a votar el 1 de octubre? En caso afirmativo, ¿defiende y justifica que la Policía le moliera a palos para que no votara aquel día? ¿Ha estado en Cataluña en alguna de las grandes movilizaciones del 11 de septiembre? ¿Estuvo en Cataluña el 20-S o el 1 de octubre? ¿Vio coches y contenedores quemados, paradas de bus y tiendas destrozadas, adoquines y cócteles molotov volando, soldados rusos y kalashnikovs en alguna de aquellas jornadas? Por favor, señora ministra, suba a esta tribuna y describa la violencia que hubo en Cataluña; o reconozca que no hubo esa violencia; o reconozca que no conoce la realidad de lo que pasa en Cataluña; o que solo la conoce por los medios de comunicación. Le hablo sobre cómo conoce Cataluña porque la visión de la realidad catalana en los últimos años difiere mucho si ha vivido allí o si la ha seguido por los medios de comunicación. Señora ministra, si de verdad conoce Cataluña, sea honesta y diga que no hubo violencia en Cataluña en el año 2017, en el que se produjeron los hechos por los que el Tribunal Supremo ha condenado a nueve personas demócratas y pacifistas, entre ellas mi hermana. Y si no lo conoce suficientemente, por favor, infórmese y vuelva a esta tribuna para demostrar la violencia o para reconocer que no la hubo, porque nueve personas justas están en la cárcel por ese motivo. ¿Ha visto el documental 20-S? ¿Conoce la actuación de Jordi Cuixart y Jordi Sánchez aquel día? ¿Saben que se pasaron el día intentando garantizar que la concentración se mantuviera pacífica en todo momento? Si no ha visto el documental 20-S, véalo y luego dígame que por esos hechos los Jordis merecen nueve años de cárcel, alejados de la familia y amistades. Y si ha visto el documental, justifíqueme por qué están en la cárcel u honestamente reconozca, como ha hecho Amnistía Internacional, que el encarcelamiento de los Jordis es injusto y deberían ser liberados inmediatamente. Señora ministra, ¿sabría decirme exactamente por qué está la presidenta Carme Forcadell en la cárcel? Y , por favor, si su condena le parece justa, argumente por qué lo cree así. ¿Sabe que lleva mil días en la cárcel y más de quinientas diputadas y diputados de veinticinco países han reclamado su libertad, entre ellas la vicepresidenta del Parlamento Europeo? ¿Sabría decirme cuántas de las nueve personas encarceladas son profesores universitarios? ¿Sabía que Raül Romeva es especialista en resolución pacífica --y digo pacífica-- de conflictos? ¿De verdad cree que estas personas son los líderes de un movimiento violento en Cataluña? Si de verdad lo cree es que no las conoce. ¿Les ha escuchado alguna vez instigar o justificar la violencia? ¿Qué cargos tenían Josep Rull y Jordi Turull y exactamente qué hicieron para estar en la cárcel? ¿No le chirría el hecho de que Joaquim Forn, que, por cierto, apenas llevaba tres meses en el cargo, sea acusado de violencia cuando se negó a que los Mossos golpearan a su pueblo, mientras que la Policía que nos golpeó salvajemente ha sido condecorada en lugar de encarcelada? Si le parece bien condecorar a la Policía que pegó y encarcelar al responsable de la Policía que no pegó, es que usted y yo tenemos diferentes conceptos sobre la Policía en democracia. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). ¿Le parece que Oriol Junqueras, con las firmes convicciones religiosas y pacifistas que tiene, instigó la violencia? ¿Podría traerme algún discurso escrito de Junqueras donde justifique la violencia y considere que es la vía para conseguir la independencia? Ni las presas y presos políticos instigaron a la violencia ni ha habido violencia en las calles de Cataluña. Bien, le reconozco la única violencia que la mayoría de testigos de la Policía Nacional y la Guardia civil pudo llegar a acreditar en el juicio: las miradas de odio. Sí, nos declaramos culpables de mirar con odio a quienes vinieron de otros pueblos al grito de «a por ellos» para golpearnos y evitar que votáramos, pero esa violencia ocular bien la pagó el pueblo de Catalunya con ojos mutilados por culpa de la violencia policial. (Aplausos). Señora ministra, ¿puede justificar la violencia en la que se basa la sentencia? ¿Le parece bien que el tribunal de justicia que les condenó no permitiera contraponer los videos de acusación y defensa para dirimir la veracidad de los relatos? ¿Cree, señora ministra, que la sentencia fue justa? ¿Sabe que mi hermana, Dolors Bassa, fue acusada en la sentencia de ser la consellera d’Ensenyament y de abrir los colegios electorales cuando ella, en verdad, era consellera de Treball, Afers Socials i Famílies, y nada menos que le cayeron, señora ministra doce años, repito, doce años? Señora ministra, reclamamos la amnistía porque esta sería reconocer la injusticia del delito del que se les acusa y de la sentencia que les condena. Porque la condena es injusta y se basa en una gran falsedad, la falsedad de la violencia en Catalunya. Reclamamos la amnistía porque reclamamos que reconozcan la naturaleza política y democrática del conflicto. Porque el motivo que les ha llevado a la cárcel es la movilización para conseguir el derecho de autodeterminación, que es un derecho democrático y normal en democracias avanzadas como la de Gran Bretaña o Canadá. Dos ejemplos, precisamente, de resolución pacífica de un conflicto asimilable al de Catalunya y España y de derrotar legítima y democráticamente al independentismo mediante las urnas, no mediante la violencia. La naturaleza política y democrática del conflicto es innegable. Señora ministra, honestamente, debería subir a esta tribuna a reconocer, por muy en contra que esté de la independencia de Catalunya, que el movimiento independentista catalán es un movimiento democrático y pacífico. ¿El Govern de Catalunya desobedeció al Gobierno español? Sí, creo que lo hizo, pero, en todo caso, fue una desobediencia, no una sedición con violencia. Desobedeció al Gobierno español y a los tribunales para obedecer al mandato democrático del pueblo de Catalunya, no solo con la legitimidad del programa electoral, sino también con la de considerarnos nación, tal y como rezaba en el Estatut que aprobó el Parlament de Catalunya, y del derecho de cada nación a decidir libremente su futuro, que es lo que pretendíamos el 1 de octubre. Por el mismo motivo, la presidenta Forcadell permitió un debate parlamentario y, por ello, paga once años y medio. ¿Qué le parece a usted, que ha sido presidenta del Parlamento de Canarias? ¿Cree que ella o mi hermana, el resto de miembros del Govern y los Jordis merecen una pena superior a la que se impone en condenas por asesinato? La raíz democrática del conflicto es innegable y, por eso, les llamamos presas y presos políticos, y por esa misma razón hablamos de exiliadas y exiliados y de represaliadas y represaliados políticos. Si los tribunales de diversos países europeos niegan la extradición de las exiliadas y exiliados es porque reconocen que es un conflicto democrático y porque consideran que en España no tendrían un juicio justo. Por eso, reclamamos en justicia una ley de amnistía. En lugar de la amnistía, la maquinaria represiva del Estado sigue actuando a pleno rendimiento: cloacas del Estado inventando fantásticos complots con Rusia, fiscales afinando las decisiones de las juntas de prisiones catalanas, jueces persiguiendo a 2850 catalanas y catalanes independentistas, el Tribunal Supremo suprimiendo cualquier beneficio penitenciario a las presas y presos políticos, y el Tribunal de Cuentas persiguiendo su patrimonio y el de nuestras familias. Solo en las últimas semanas han pasado por los juzgados manifestantes que cortaron La Jonquera, cargos políticos como el exalcalde de Agramunt y actual conseller de la Generalitat, Bernat Solé, o el activista ampurdanés, Xarly, por decirle al miserable juez Llarena: ¡Adéu, maco!¡Benvingut a l’Empordà! Y mientras tanto, el Gobierno PSOE-Unidas Podemos mirando para otro lado, lo cual les convierte también en cómplices. Llevan un año de Gobierno y la represión continúa. El Grupo Republicano les tendió una mano de dialogo con nuestra abstención --repito, abstención-- en la investidura, y continuamos mostrando nuestra buena voluntad para seguir creando un clima favorable al diálogo, pese a los intentos de boicot de los fascistas con toga. Voy acabando. Pero nuestra paciencia no es infinita y hasta el momento ustedes no han demostrado que, en lo concerniente a la represión contra Cataluña, nos vaya mejor con un Gobierno del PSOE y Unidas Podemos que con un Gobierno PP-VOX. Sinceramente, esperamos que a partir del 14-F se sienten con el Gobierno de Cataluña a hablar seriamente de una solución democrática al conflicto con Cataluña. Y ustedes saben, igual que nosotras, que esa solución no se puede dar si se mantiene la represión. Por eso, le interpelamos, señora ministra, sobre las actuaciones de su Gobierno…"
}