{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE LA INTENCIÓN DEL GOBIERNO DE RESOLVER EL CONFLICTO POLÍTICO CON CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Bassa Coll",
                "apellidosNombre": "Bassa Coll, Montserrat",
                "codParlamentario": 192,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Montserrat",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/BassaMontse",
                "twitterUserId": "1084408297",
                "twitterUserName": "BassaMontse"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BASSA COLL"
    },
    "text": "Señora ministra, como era de esperar, no ha contestado a la mayoría de las preguntas que le he formulado y me duelen algunas cosas que me ha echado en cara, como que yo me monto mi relato. Realmente, me da mucha pena y más si usted conoció a la presidenta Carme Forcadell. Entiendo que me diga que respeta el principio de legalidad, pero recuerde de quién depende la fiscalía. Depende de vuestro Gobierno. En fin. (Aplausos). Lamento decirle claramente, señora ministra, que repitiendo el argumentario de los últimos años y lavándose las manos respecto a la represión en Cataluña, como si no fuera con ustedes, no vamos bien. Usted ha hablado antes de dialogo. Yo pido lo mismo, dialogo. Estamos hablando de mesa de negociación. Yo pido lo mismo, mesa de negociación. Ahora, lo que se acordó en la mesa de negociación es que se pudiera hablar de cualquier tema y estamos viendo que no quieren hablar de cualquier tema. Para nosotros es importante el derecho de autodeterminación, señoría. En su mano está cambiar leyes para hacerlas más democráticas y evitar que las presas y presos políticos estén en la cárcel, donde, por cierto, llevan más tiempo con el Gobierno PSOE-Unidas Podemos que con el Gobierno del PP. En su mano está erradicar las cloacas del Estado y los montajes contra el independentismo catalán. En su mano está garantizar que los jueces dicten las sentencias en base a la ley y no en base a su ideología. En su mano está acabar con el discurso de odio contra Cataluña y explicar que no hubo violencia en Cataluña y que el movimiento independentista es pacífico y democrático. Y también está en su mano, señora ministra, poner punto final a la represión, a la judicialización y a la deriva autoritaria del Estado contra Cataluña. En España no solo están politizados el Tribunal Supremo y el Tribunal Constitucional, sino también el Tribunal de Cuentas, un tribunal que ha permitido el despilfarro de millones y millones de euros públicos en trenes de alta velocidad absolutamente deficitarios, en aeropuertos sin pasajeros, en rescates de autopistas de peaje quebradas y en otros florentinos proyectos castores. Resulta que ahora se dedica a perseguir el dinero gastado en el referéndum después de permitir la corrupción a espuertas, la ilegal intervención en Irak, el saqueo a las huchas de las pensiones, las comisiones a Corinas y Corinos y los reales paraísos fiscales, sin que se haya obligado a ningún político, y mucho menos a ningún Borbón, a retornar un euro por sus ilegalidades y despilfarros. Ahora el Tribunal de Cuentas quiere que los políticos catalanes y nuestras familias, encima, devuelvan el dinero del referéndum. Si el Tribunal de Cuentas no actúa contra nadie del régimen del 78, pero lo hace contra el movimiento independentista es porque responde a una motivación ideológica; es decir, el Tribunal de Cuentas está politizado. Y más cuando el propio ministro de Hacienda del PP, Cristóbal Montoro, después de ver las cuentas intervenidas de la Generalitat de Cataluña, afirmó rotundamente que no se había gastado ni un euro en un referéndum. ¿Pero alguien se cree que un ministro del PP como Montoro no iba a rastrear las cuentas hasta encontrar partidas para el referéndum si las hubiera habido? Por cierto, si el ministro Montoro dijo que el Govern de Cataluña no había gastado ni un euro en el referéndum, el ministro Zoido dijo que el Gobierno español había gastado nada más y nada menos que 87 millones en el despliegue del 1 de octubre, y eso sin contar las posteriores condecoraciones con paguita vitalicia. ¿Cuánto cuesta la represión en Cataluña, señora ministra? ¿Cuánto cuestan los policías de cloacas que persiguen el movimiento independentista? ¿Cuánto los desplazamientos y horas extras? ¿Cuánto los centenares de juicios abiertos? ¿Cuánto el chantaje de los policías como salvadores de la patria para que les suban el sueldo? Señora ministra, usted, que es canaria y conoce las necesidades sociales y económicas que tiene su pueblo, ¿ve bien priorizar el gasto en represión en Cataluña antes que paliar la crisis? En tiempos de crisis económica y social, que mantengan todos estos gastos e hipotecas es muy grave, como lo es el coste democrático que le está suponiendo a España. Acabo mandando un fuerte abrazo, muy grande, a Dani Gallardo. Acabo de saber que le han condenado a cuatro años y medio de cárcel por mostrar su solidaridad con el pueblo catalán. Gran injusticia. (Aplausos)."
}