{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE LA INTENCIÓN DEL GOBIERNO DE RESOLVER EL CONFLICTO POLÍTICO CON CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Darias San Sebastián)"
    },
    "text": "Gracias, señor presidente. Señora Bassa, no creo que mi origen canario sea para usted un motivo de exclusión para que yo desde esta tribuna, como miembro del Gobierno de España, responda a su interpelación. (Aplausos). No creo que ninguna fuerza democrática por el origen territorial de nadie nos excluya para hablar de nada. ¿Y sabe por qué se lo digo? Porque creo sinceramente, señora Bassa, que en cualquier tema, pero especialmente en este, necesitamos muchas miradas y muchas sensibilidades para poder dar solución a un conflicto larvado y enquistado. Señora Bassa, señorías, habrán escuchado en esta Cámara en numerosas ocasiones que este Gobierno de progreso apuesta de manera decidida y firme por el diálogo y por la negociación como fundamento de toda nuestra actuación, especialmente en el caso que usted me señala: el conflicto con Cataluña. Señoría, yo entiendo el escenario que se aproxima ahora en Cataluña y la necesidad de su grupo de manifestar las cuestiones que usted considere --faltaría más--, pero también comprenderá las razones del Gobierno de España para no compartir sus argumentos, que se alejan bastante de la realidad. Y también entiendo la complejidad cuando hay tanta carga emocional y sentimental, como la que usted aquí ha expuesto, por razones personales y familiares, que también puedo entender, señora Bassa. Yo sí soy capaz de ponerme en su piel, usted, por lo visto en su intervención, no es capaz de ponerse en la mía, porque antes de que yo suba a esta tribuna, ya me está cuestionando mi origen. Creo que no es el camino, señora Bassa. Yo la invito a entendernos y aproximarnos, aunque no compartamos las mismas ideas. Desde el principio, el Gobierno de España ha tenido como objetivo desplegar una política de reencuentro con Cataluña, con Cataluña y dentro de Cataluña. Veníamos de años de desencuentros, de silencios, de inmovilismo, de una estéril confrontación entre el Govern de la Generalitat y el Gobierno de España, y con una confrontación interna entre catalanes. Sí, conozco a mucha gente de Cataluña que ha estado en bandos distintos, y no sabe cuánta tristeza, señora Bassa; no sabe cuánto deseo de reconstruir esos puentes que en algún momento se perdieron, que en algún momento se rompieron. Porque no debemos olvidarlo: venimos de la quiebra de la convivencia en Cataluña. El presidente Sánchez afirmó desde el principio del anterior mandato, en el año 2018, tras la moción de censura, que había que reconstruir esos puentes, recomponer esos espacios para un diálogo que prevé nuestra Constitución como la única vía de resolución de los conflictos. Este modo de actuar tiene un origen en algo muy concreto, señora Bassa, y es la manera que tiene este Gobierno de progreso de concebir la política: concebir la política dentro del margen de la Constitución, dentro del margen de la ley, dentro del principio de legalidad, ¿le suena? Yo juré y prometí defender la Constitución, y como jurista más todavía; como política y como miembro de este Gobierno, pero como jurista más. Todos y cada uno de los artículos y todas las leyes, porque todos somos iguales ante la ley; nadie se escapa de la ley. Nadie es condenado en este país por pensar o por tener ideología, sí por cometer actos contrarios a la ley, que es totalmente distinto y diferente. Creemos firmemente, señora Bassa, que para solucionar los problemas en democracia tenemos que hablar, tenemos que acordar, tenemos que dar una oportunidad al diálogo, es la única vía. Ya sabemos lo que el inmovilismo trajo a este país, ya sabemos lo que el inmovilismo trajo a Cataluña: la voladura del marco constitucional, la unilateralidad que ha llevado a una sinrazón, señora Bassa. Sabemos que la unilateralidad no lleva a ningún sitio, a ningún sitio, y menos bueno. Por tanto, este es el momento de poder acometer ese encuentro; además, un encuentro que ya comenzó el presidente Sánchez en el año 2018 después de ser investido, cuando recibió al presidente de la Generalitat en la Moncloa. Ese mismo año, además por iniciativa propia, ofreció a la Generalitat un marco de colaboración amplio. El compromiso con el diálogo se ha materializado desde el minuto cero, señorías; desde el minuto cero, esto no lo puede negar. Usted puede venir con la retórica que ha traído aquí de preguntas y preguntas para construir su marco, para construir su relato, pero ¿sabe qué pasa? Que ese relato… (La señora Bassa Coll pronuncia palabras que no se perciben). Señoría, yo la he escuchado con mucho respeto; la he escuchado con mucho respeto porque me merece respeto. Lo que le quería decir es que a veces los marcos que creamos y las palabras que utilizamos excluyen a los demás. Y a mí me gustaría, respetando su relato y su marco, que no fuera excluyente, porque impide a más de la mitad llegar a un acuerdo, y por ahí no hay salida. Hay salida a través del diálogo, a través de la no exclusión, pero ustedes empiezan con la exclusión. Las relaciones entre la Generalitat y el Gobierno de España se han normalizado, señora Bassa. Le podrá gustar o no, pero la realidad es esta que le estoy comentando, algo que no debería ser noticia, claro que no, debería formar parte de la normalidad cotidiana de relaciones entre dos Gobiernos, y usted lo sabe bien. Hemos establecido nuevos espacios para el diálogo y para poder entendernos, porque este Gobierno de progreso sí ha entendido que un problema político requería soluciones políticas y volver a la normalidad. Ahí está la mesa de diálogo, señora Bassa, una mesa de diálogo que ya se ha reunido. Por cierto, este Gobierno, un Gobierno de progreso, ha mostrado su disponibilidad para volverlo a hacer. Tendrán que ser otros los que tengan que explicar por qué no se ha producido esa nueva reunión de la mesa de diálogo, y tendrán que buscarlos entre sus fuerzas --algunas de ellas--, porque desde luego nosotros hemos estado siempre dispuestos, incluso aunque no llegásemos a acuerdos, pero nos parecía tremendamente importante volver a sentarnos juntos para empezar a avanzar, señora Bassa. Cuando el presidente Sánchez visitó la Generalitat este año --yo le acompañé en esa visita como ministra-- presentó una agenda para el reencuentro, señoría, agenda para el reencuentro que consta de cuarenta y cuatro puntos. Por cierto, quiero recordarle que esta misma semana he estado con la consellera Budó dando cuenta de dos de esos puntos de acuerdo de la agenda para el reencuentro. Las ayudas sí constan en esos cuarenta y cuatro puntos de la agenda para el reencuentro. Y tengo que decirle que ha sido una relación cordial y fluida, no puede decir lo contrario esta ministra porque faltaría a la verdad. Yo entiendo, señora Bassa, que a veces las trincheras aportan una seguridad, que las trincheras aportan una seguridad que no se encuentra en campo abierto, pero también creo y cree este Gobierno que esa es una falsa seguridad, señoría, porque se basa en creer que todo el mundo se reduce al mundo de uno, y no es así; no es así porque hay más mundos. Por tanto, el empeño de esta ministra y de este Gobierno es intentar entendernos entre todos como la única salida, porque la política es justamente entendernos y no aislarnos, no excluirnos; al contrario, hemos visto que esa política a lo que ha llevado, señora Bassa, es a que los problemas se agraven si no se enfrentan. Y desde luego es imposible sacar la cabeza de la arena si solamente mira su marco y su relato; hay otros marcos y otros relatos. Por tanto, señora Bassa, la invito a establecer un diálogo constructivo. Creo que es posible. Desde luego, en esta ministra y en este Gobierno no va a encontrar la resignación para no llegar a un acuerdo, porque ese es el mandato que nos ha dado el presidente Sánchez. Y este Gobierno, tengo que decirle, ha sido valiente, señoría; ha sido valiente en la defensa política para la construcción permanente de consenso, ha sido valiente en la defensa del diálogo como única vía para el entendimiento y el reencuentro, porque valiente es quien dialoga y no le importa sentarse en una mesa, antes al contrario, porque está convencido de sus argumentos; está convencido de sus argumentos, esa es la razón poderosa de este Gobierno. Ahora bien, señoría, con la misma firmeza que le digo esto, le digo que este Gobierno ha tenido, tiene y tendrá un respeto escrupuloso por los preceptos constitucionales que definen nuestro Estado de derecho. En el fondo de su interpelación, señoría, usted pide al Gobierno que entre en otros ámbitos que no podemos, y lo sabe bien; la separación de poderes lo deja claro: el Ejecutivo tiene que hacer su tarea y el Judicial el suyo. Este país es un país plenamente democrático, reconocido entre las 22 democracias plenas del mundo, así lo acreditan numerosos medios internacionales, como The Economist, que nos ha citado entre los primeros de 167 países en el año 2020. España ha alcanzado esa posición, señorías, porque las instituciones funcionan adecuadamente, porque nuestra Constitución hace su papel. Por cierto, una Constitución que abraza, una Constitución que incluye y no un cofre de cadenas en el que no cabe nadie. Por tanto, admite muchas miradas, miradas amplias, pero está claro, señoría, que el respeto a los márgenes de actuación de cada uno de los poderes fundamentales es vital para el funcionamiento de nuestro Estado de derecho. Ni los jueces deben hacer las leyes ni el Gobierno debe dictar las sentencias. Este es un principio fundamental que este Gobierno, como no puede ser de otra manera, va a respetar de principio a fin, porque, señorías, el diálogo es el camino, sí, pero el marco es la Constitución y la ley. Por eso, lo repito una vez más, señoría, no espere que este Gobierno se salga del marco constitucional porque no lo va a hacer, porque el respeto a la norma es uno de los principios básicos de la democracia, de cualquier democracia. Y tengo que decirle, señoría, que también es este marco constitucional el que garantiza esta democracia, el pluralismo que hay en este país y en esta Cámara. Hasta el momento, señoría, su grupo y los grupos que conforman el Gobierno hemos trabajado conjuntamente en múltiples iniciativas en esta Cámara, hemos acordado cosas muy importantes juntos en esta legislatura, fruto de negociaciones basadas en la franqueza, en la coincidencia y, por qué no, también en la divergencia, pero entendiendo que tenemos intereses por encima de nuestra divergencia que nos ayudan y que nos compelen a acordar, señoría. Hemos llegado a un acuerdo reciente con la aprobación de los presupuestos que dará lugar a un bienestar en este país, sin duda alguna la respuesta que la ciudadanía de este país necesita, y lo hemos hecho dentro del respeto más escrupuloso al marco constitucional y a la división de poderes. Creo que hay campo suficiente para el acuerdo, señora Bassa. No solamente estoy convencida, sino que además le expreso un deseo, señoría. Y le voy a decir una cosa, conocí personalmente a la señora Forcadell; personalmente, entenderá mi posición, pero también entenderá que, como demócrata, respeto el principio de legalidad. Supongo que lo entiende. Porque no me debo a otra cosa que al principio de legalidad y el acatamiento a las sentencias, que marca el Poder Judicial. ¿Me gustaría que hubiera sido otra la realidad? Sí, pero lo que no se puede hacer es volar los puentes. Por tanto, volvamos al camino del acuerdo y del entendimiento para hacer posible un diálogo sincero y fructífero que devuelva la convivencia a Cataluña. Muchas gracias. (Aplausos)."
}