{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE LA INTENCIÓN DEL GOBIERNO DE RESOLVER EL CONFLICTO POLÍTICO CON CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Darias San Sebastián)"
    },
    "text": "Muchas gracias, presidente. Voy a insistir, señora Bassa, porque yo creo que no puede haber ninguna duda, y espero que no la tengan ni usted ni su grupo ni tampoco la ciudadanía de Cataluña, de que este Gobierno está comprometido con el diálogo porque entiende que en democracia es la única vía posible para solucionar los problemas. Lo estamos haciendo, con su grupo en muchísimas ocasiones, y queremos seguir haciéndolo. Creo que hemos llegado a acuerdos muy importantes que benefician al conjunto de la ciudadanía de este país, de Cataluña y de todos los territorios de España. Lo reconozco y lo agradezco, señoría. Entiendo esta intervención --lo dije antes-- en las circunstancias próximas que va a vivir Cataluña y en el contexto que usted ha narrado, pero déjeme decir una cosa, señora Bassa --alguna vez ya lo he dicho en esta tribuna--, y es que las palabras crean realidades, porque las palabras, como dice Adela Cortina, no solo dicen, sino que hacen, y a veces no hacen bien. A veces no hacen bien. Porque es verdad que crean una realidad, crean un marco simbólico en el que la gente se reconoce, pero también es verdad que hay otra mucha gente que no se reconoce y a la que se excluye. De modo que yo respeto, como no puede ser de otra manera, las razones de su intervención, la propia intervención misma, pero yo creo que tenemos que estar sobre la realidad, sobre todo aquello que nos une y que no nos separa. Del mismo modo, creo que sus palabras pueden generar cohesión en su grupo, pero mucha exclusión en otro, y creo que tenemos que dar un paso más. Tenemos que ser capaces de dar un paso más y encontrar un punto, un mínimo común de entendimiento en el que nadie, o al menos muy poca gente, se sienta excluido y mucha gente se sienta incluida. Creo que ese es el gran reto que tenemos por delante, señora Bassa. Barack Obama lo dijo en una ocasión: si para ganar una campaña debemos dividir a la población, entonces no podremos gobernar. Una alusión poco disimulada a su sucesor, por aquel entonces Donald Trump. Es fácil dividir, señoría. Si cogemos una tela es muy fácil rasgarla, romperla, pero coserla es otra cosa, coser es más difícil, coser requiere más intensidad, requiere más compromiso, requiere más determinación y sobre todo, ¿sabe qué?, requiere más coraje. Y este Gobierno lo tiene. Este Gobierno tiene el compromiso, la determinación y el coraje de dar soluciones, de restablecer puentes, de volver a una nueva convivencia, que es la que necesita este país y la que necesita Cataluña y su ciudadanía. Para gobernar hay que construir, hay que coser, y para poder hacerlo necesitamos juntar voluntades, juntar diálogo y negociación. Su grupo tiene importantes responsabilidades políticas en Cataluña. En el contexto electoral próximo, por las encuestas, parece que también; veremos lo que opina la ciudadanía. Pero, en cualquier caso, juntos en el futuro tenemos que seguir entendiéndonos. Solo le pido una cosa, señora Bassa, que seamos capaces de construirlo juntos, sin excluir a nadie, aunque pensemos distinto. La riqueza en una democracia es que se entiendan, pero especialmente no los que piensan igual, sino los que pensamos de manera distinta, desde el respeto a los demás, desde el respeto a la ley. Si la ley no me convence, no me la puedo saltar por mucho que no me guste porque ya hemos visto que ese camino no conduce a nada. Por tanto, la invito a que seamos capaces de reconstruir ese futuro juntos, el futuro que necesita este país y el futuro que necesitan también Cataluña y sus gentes. Y ese reencuentro con el futuro solo lo podemos hacer a través de un camino, el diálogo, señora Bassa, no hay otra; las horas que haga falta, las veces que haga falta, sin ningún tema que excluya, pero teniendo claras las convicciones de cada uno. Y para este Gobierno el diálogo es el camino, pero la Constitución y la ley tienen que ser el marco. Se podrá cambiar, pero la Constitución es la que nos acoge y nos ha dado los mejores años de democracia en este país. Yo la invito a que salgamos de algunos relatos en los que solo nos vemos nosotros y seamos capaces de ver a los demás. Ese es el reto; sé que no es fácil, señora Bassa, pero es el único camino posible que conozco y espero, en ese camino, poder encontrarnos. Muchas gracias. (Aplausos)."
}