{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN DEL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Prohens Rigo",
                "apellidosNombre": "Prohens Rigo, Margarita",
                "codParlamentario": 243,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Margarita",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/MargaProhens",
                "twitterUserId": "361322719",
                "twitterUserName": "MargaProhens"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PROHENS RIGO"
    },
    "text": "Gracias, señor presidente. Señor ministro de Inclusión, Seguridad Social y Migraciones, señor Escrivá, le repito sus competencias porque, después de la espantada de hoy --y van dos en este periodo de sesiones--, creo que no lo tiene muy claro. Inclusión. El responsable del mayor fracaso en política social de la historia de este país; su escudo social convertido en estafa social. Descoordinación y pésima gestión. Seguridad Social. O inseguridad por su incapacidad para gestionar unas oficinas desbordadas, acumulando meses de retrasos en prestaciones como orfandad, viudedad o nuevas jubilaciones. Descoordinación y pésima gestión. Y Migraciones, ¿o le han quitado esta, señor Escrivá? Usted, hoy, tenía que haber respondido a la pregunta del señor Rojas sobre migraciones. Aparte demostrar su cobardía política, usted ha faltado al respeto a esta Cámara y a los españoles. Eso sí, ha contestado a sus socios de Esquerra Republicana y de Más País. ¿De verdad, señor Escrivá, no le queda nada del profesional que fue en su día? ¿Le vale la pena? Señor Escrivá, ¿qué hace usted en el Gobierno? ¿Cuál es su función? ¿Para qué le ficharon? Se lo dije una vez y se lo voy a repetir, usted es como aquel ingeniero que daba lecciones detrás de una mesa, que decía a otros cómo tenían que hacer su trabajo y les corregía, pero que nunca había pisado una obra. Ahora que usted está en la obra, el puente se le ha caído. Su gestión es una ruina y su proyecto estrella se ha estrellado. Descoordinación y pésima gestión. Usted, ministro de Inclusión, ha dejado atrás a todos los colectivos vulnerables de este país, el peor ministro en el peor momento, y, lo más grave, los ha engañado. Vamos a ver lo que ha pasado con el ingreso mínimo. Usted promete en mayo llegar a 850 000 hogares y destina a ello 3000 millones de euros. En el mes de octubre conocemos que dos de cada tres solicitudes estaban en un cajón, y el paro subiendo y la crisis creciendo. Actualmente le faltan 690 000 hogares de los que había prometido. Solo aprueban el 28 % de las solicitudes y deniegan el triple de las solicitudes que aprueban, y el paro subiendo y las empresas cerrando. Y usted reconoce que no va a llegar al 35 % de los hogares a los que había prometido llegar este año, que esperen, si acaso, al año que viene. ¿Esperar a qué, señor Escrivá? ¿A comer, a pagar la factura de la luz o el alquiler? Y llegan los presupuestos generales, vamos a ver lo que ha hecho usted. Mantiene que llegará a 850 000 hogares mientras, en sus diversas rectificaciones, rebaja los requisitos y aumenta los beneficiarios, al tiempo que prevé una actualización del 1,8 %. Y, sorpresa, mantienen la misma cantidad para la prestación: 3000 millones de euros; más personas, misma cantidad. ¿Cómo lo va a hacer? ¿O bien ha descubierto usted el milagro de los panes y los peces o bien los vuelve a engañar y a generar falsas esperanzas? ¿Y qué más hace el Gobierno de las personas? Pues deja atrás a todas las familias en situación de pobreza moderada. Ustedes se cargan de un plumazo la prestación por hijo a cargo, la única política dirigida a las familias españolas, ante el asombro de organizaciones de infancia, de discapacidad y del tercer sector. Recortan la partida correspondiente a la protección familiar en 183 millones de euros y dejan desasistidas a todas aquellas familias que, estando en situación de pobreza, no cumplen con los requisitos del ingreso mínimo. ¿Qué política de inclusión es esta, señor ministro? Lejos de rectificar, vetan la enmienda del Partido Popular en los presupuestos generales. No quieren ni siquiera que se debata el tema. Pues les adelanto que, además de las enmiendas que va a presentar mi grupo al proyecto de ley, proyecto que están dilatando de manera vergonzosa, en la moción de esta interpelación tendrán que votar por primera vez en esta Cámara si o no a la prestación por hijo a cargo, y van a quedar retratados, como ya lo hizo el señor Sánchez cuando votó a favor de bajar las pensiones. (Aplausos). Cada vez son más los que se encuentran en una situación peor. Hoy conocemos unos nuevos datos: 750 000 personas más están al borde de la exclusión social, un 27 % de la población española. Según un reciente informe de Cáritas, el número de hogares sin ningún tipo de ingresos no para de crecer: en febrero eran el 12,2 % --unas 183 000 personas-- los hogares atendidos por esta entidad; en octubre, 246 000 personas. El 70 % de estas personas acompañadas por Cáritas que ha solicitado el ingreso mínimo vital está a la espera de respuesta y el 49 % afirma no haber recibido ningún tipo de información sobre el mismo. Descoordinación y pésima gestión. Y usted, ¿qué les dice a estas personas? ¿Qué les dice a las personas que han tenido que renunciar a rentas autonómicas, a las que se les ha denegado el ingreso mínimo, a la madre con tres hijos que no puede cobrar una ayuda de 430 euros porque usted le da 18 del ingreso mínimo? ¿Cuál es la solución que usted propone? Usted les dice que siente empatía por su situación. Empatía, señor ministro. Pues de la empatía no se come, no se paga la luz y no se paga el alquiler, señor ministro. (Aplausos). ¿Qué les dice a las personas que no han sabido rellenar y cumplir con la compleja tramitación? Pues que a usted no le ha parecido tan complicado. ¿De verdad? ¿De verdad ha dicho esto? Menuda empatía, señor ministro. Pero aquí no acaba. El mismo Defensor del Pueblo le ha tenido que recordar que es imposible conseguir una cita en las oficinas de la Seguridad Social y el coste de las llamadas a los números 901, pero, como para usted no es complicado… Además, ha denunciado la situación en la que ha dejado a muchas familias a causa de la demora en la resolución y abono de las prestaciones por nacimiento, pero usted lo hace con empatía, ¿verdad? Pero aquí no acaba todo. El objetivo del ingreso mínimo y de cualquier política de inclusión debería ser el acceso al mercado laboral porque no queremos una población que dependa de subsidios, ¿verdad? ¿Qué itinerarios de inclusión va a ofrecer con un paro que supera ya los 4 millones de personas? ¿Qué política de inclusión existe en un país que ya ha generado lo que se denomina nueva pobreza? La clase media en las colas del hambre, agentes inmobiliarios, empleados de hostelería, jefes de división, transportistas, administrativos, obligados a pedir alimentos a las puertas de Navidad. No es Venezuela, es España. No es Maduro, es Sánchez y es usted, que se están cargando la clase media. Y no es la COVID, es ser los peores del mundo en la gestión sanitaria, económica y social, es su incapacidad de gestión, señor ministro. (Aplausos). Pero eso no es todo. Aunque haya intentado hoy un patético ejercicio de trilerismo, hay otro colectivo que depende de usted y al que usted ha abandonado: los migrantes, que están llegando masivamente a nuestras costas. La inmigración irregular es un drama social; no son números, son vidas humanas. Como dijo la poeta somalí Shire, nadie pone a su hijo en un barco salvo que el agua sea más segura que la tierra. Pero ustedes, con su descoordinación, con sus mentiras, con su negación del problema, les están haciendo el juego a las mafias, que están encantadas con este Gobierno, a las redes de explotación de mujeres y niños, que abandonan a su suerte; ustedes, a los que un juez del CIE les ha tenido que decir que los migrantes en Canarias duermen hacinados sobre colchones, sin ninguna medida sanitaria. Desolador, inhumano e intolerable han sido los calificativos empleados por Cruz Roja. Y usted es su máximo responsable, aunque huya, como el ministro Marlaska. Ustedes --su ministerio, el de Interior, el de Exteriores y el de Derechos Sociales-- son incapaces de coordinarse. Entre todos, con la ayuda inestimable del señor Ábalos, han iniciado una carrera, no para solucionar el problema, sino para quitarse de en medio y ver quién miente más y quién miente mejor. Usted ha negado el problema de Canarias, cuando ya desde el mes de enero se lo veníamos advirtiendo desde este grupo parlamentario. Y el problema se ha agravado hasta llegar a la situación límite que viven hoy. Pero su persona no se dignó a desplazarse hasta el mes de octubre. ¿Qué hizo durante estos meses? ¿Qué ha pasado para que en las islas Canarias se haya pasado de quinientos migrantes irregulares en 2019 a veinte mil en lo que llevamos de año? Esto tampoco es la COVID, señor ministro. Encontrará iniciativas de este grupo parlamentario desde el mes de enero. La inmigración baja un 21 % en la Unión Europea y se dispara un 1020 % en Canarias. ¿Qué está haciendo usted? ¿Por qué siempre que gobierna el PSOE se dispara la inmigración irregular? (Muestra un gráfico). ¿Por qué el número de inmigrantes en las costas españolas crece un 49,3 %? ¿Por qué niega usted estas cifras? ¿Y por qué niega un problema que se extiende desde la costa levantina a Andalucía o incluso a Baleares? A pesar de que usted niega que se haya abierto una nueva ruta migratoria, tenemos cifras récord en llegadas de migrantes, a los que obliga a pasar la noche a la intemperie ante la falta de recursos, y se difunden vídeos anunciando la nueva ruta Argelia-Baleares. ¿Me va a decir usted, como el señor Sánchez, que desde que llegaron al Gobierno ha disminuido la inmigración irregular? Vayamos ya a la última semana ¿Por qué niegan que fleten aviones para el traslado de migrantes a la Península? ¿Por qué aprovechan el puente para trasladarles? ¿Por qué no avisan a comunidades y a alcaldes, privando a estas personas de ser atendidas por los servicios sociales? ¿Dónde los llevan a su llegada? ¿Quién los recoge? Más de trescientos migrantes en el aeropuerto de Valencia entre el 6 y el 8 de diciembre, y lo mismo en Granada. ¿Quién fleta estos aviones? ¿Quién los paga? ¿Qué hace usted para garantizar la seguridad sanitaria de estas personas, aparte de tachar de xenófoba a nuestra Policía Nacional, con el silencio cobarde de Marlaska? Desde el Partido Popular le exigimos que suba hoy a esta tribuna, pida disculpas, retire estas acusaciones (aplausos) y nos diga qué hace usted para protegerles. ¿Puede asegurar que todas las personas que viajan tienen un PCR negativo? ¿Mantiene que son viajes individuales, como dijo la delegada del Gobierno en Andalucía? ¿Por qué hay instrucciones precisas, pues, de la llegada de estos vuelos? Señor ministro, acabo ya. ¿Cuál es su política de migraciones, que no quiere venir a explicar a este Congreso? ¿Es que piensa dimitir? ¿Es que para usted se trata de números, a los que está más acostumbrado, y no de vidas humanas? Acabo como he empezado."
}