{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN DEL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            55
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES (Escrivá Belmonte)"
    },
    "text": "Señora diputada, creo sinceramente --se lo voy a decir con toda cordialidad-- que su discurso es un error, y es un error grande porque ustedes votaron a favor del ingreso mínimo vital; y no solamente votaron a favor del ingreso mínimo vital, sino que trabajamos con ustedes para que votaran a favor del ingreso mínimo vital durante las semanas y los meses en los que estuvimos diseñando la ley. Trabajamos y hemos seguido trabajando con administraciones que dirigen ustedes en ayuntamientos y comunidades autónomas hasta el momento actual. Y como el ingreso mínimo vital va a ser un gran éxito y va a alcanzar los objetivos y los horizontes que nos planteamos --no los que usted se pone ahora--, creo que este tipo de discurso lleno de demagogia y de falsedades, este regate corto no tiene mucho recorrido. Este ingreso mínimo vital, que ustedes votaron, va a tener unos efectos extraordinariamente importantes en la reducción de la pobreza cuando debe ser y en los tiempos que debe ser, y ahora entraré en ello y le diré cómo debe esto evaluarse y medirse. Por lo tanto, después de ese consenso que alcanzamos con el ingreso mínimo vital, intervenciones como la de usted se convierten en un disparo en el pie, sinceramente. Tengan paciencia, esperen a ver cómo va a terminar esto en los tiempos adecuados, cómo se despliegan este tipo de prestaciones y verán que hicieron muy bien apoyando este ingreso mínimo vital, y lo siguen haciendo desde otras administraciones que están en manos del Partido Popular, con las que seguimos trabajando. Esto del ingreso mínimo vital no debe ser tan fácil, ¿verdad? Porque desde el año 2014, el Consejo de la Unión Europea, en las recomendaciones específicas de país, le ha ido pidiendo sistemáticamente a España que despliegue un ingreso mínimo vital a nivel nacional; en 2014, 2015, 2016, 2017 y 2018 ha sido la recomendación específica, de las muy pocas que le hace a España cada año, que se ha repetido año tras año. Si usted le pregunta al señor Garcés, que era secretario de Estado de Servicios Sociales en 2016, en 2017 y en 2018, quizá le explique por qué no desarrolló el Partido Popular en esos años el ingreso mínimo vital, cuando se lo pedían las autoridades europeas. Igual le explica lo difícil que le pareció en ese momento, ¿verdad? Pues lo hemos hecho nosotros. Si lo hubieran hecho ustedes en 2016, 2017 o 2018, a lo mejor ahora iríamos más rápido, pero no lo hicieron ustedes, no lo hicieron ustedes. (Aplausos). Si le pregunta usted al diputado Garcés, que es un reputado interventor del Estado, el ritmo al cual estamos resolviendo expedientes en la Seguridad Social, seguro que le dirá que es un esfuerzo absolutamente ímprobo. Mire usted, la Seguridad Social resuelve en un año algo menos de 1 500 000 expedientes de todo tipo de prestaciones: pensiones, invalidez, prestación por hijo a cargo, etcétera. Con el ingreso mínimo vital, en seis meses hemos resuelto 800 000 expedientes adicionales. Es decir, la Seguridad Social, en seis meses, adicionalmente a las demás prestaciones que resuelve en un año, ha resuelto 800 000 expedientes, un 67 % más. Y ¿cómo lo ha hecho? Mire, lo ha hecho con un 20 % menos de la plantilla que tenían en el año 2012. ¿Por qué? Porque durante todos estos años se congelaron todas las plantillas de la Seguridad Social, de tal forma que cuando ha llegado una crisis como esta, nos hemos encontrado con una situación absolutamente imposible de manejar con la plantilla de la Seguridad Social, en donde no se han repuesto plazas año tras año. La edad media de los funcionarios de la Seguridad Social es de cincuenta y seis años; el 60 % tiene más de sesenta años, y esta situación se ha ido arraigando año tras año en la última década. Por primera vez en muchos años, hemos cubierto 250 plazas en la Seguridad Social --justamente este verano--, 1000 interinos y en el presupuesto vamos a incorporar otros 250 más para intentar abordar el problema de falta de recursos de la Seguridad Social. Y muchos de los funcionarios de la Seguridad Social que han estado resolviendo este ingente número de expedientes lo han hecho desde sus casas, porque estábamos en una pandemia, y lo han hecho en unas situaciones extraordinariamente complicadas por la edad que tienen. Esto no es admisible, de verdad. (Aplausos). Aquí, en España, ya teníamos rentas mínimas; había rentas mínimas autonómicas en todas las comunidades autónomas. Eso nos sirve como referencia de que podrían haber desplegado estas rentas mínimas perfectamente. Si lo hemos tenido que hacer nosotros a nivel del Estado es porque algunas comunidades autónomas --no todas--, durante los veinte años en que han tenido esta responsabilidad, han concedido rentas mínimas verdaderamente muy de cara a la galería, prácticamente sin impacto social de reducción de la pobreza. Con lo cual, a la hora de valorar lo que estamos haciendo nosotros en seis meses, tenemos como punto de referencia y comparación lo que han hecho las comunidades autónomas. Si tomamos como referencia la renta mínima probablemente mejor desarrollada de España, que es la renta de garantía de ingresos del País Vasco, la RGI, vemos que tardaron cuatro años en llegar a un nivel suficiente de plenitud de desarrollo --cuatro años--, y es la comunidad autónoma que mejor lo hizo. Pero puedo poner el ejemplo de La Rioja, que está al lado del País Vasco, porque hay algunas que ni siquiera han sido capaces de desarrollar rentas mínimas suficientemente aceptables. En el País Vasco un 5 % de la población tiene una renta mínima; en La Rioja, después de diez años, un 1 %. Pues bien, nosotros en estos seis meses ya hemos concedido más ingresos mínimos vitales que las rentas mínimas que hay en Andalucía o en Castilla-La Mancha y tantas como en Murcia, después de décadas y décadas de renta mínima. Esas son las referencias que tiene que tener usted sobre esta prestación. Después de veinte años de rentas mínimas autonómicas, los territorios de régimen común de toda España no llegaban a las 200 000 rentas mínimas --después de veinte años de rentas mínimas en estos territorios no llegaban a las 200 000--; nosotros, en seis meses y en las condiciones que he dicho, desde la Seguridad Social ya hemos concedido 160 000 --en seis meses-- y no tenga ninguna duda de que vamos a llegar a los niveles que hemos dicho en plazos mucho más cortos que ninguna comunidad autónoma. Esto es lo que hay. Verdaderamente, yo entiendo que este discurso oportunista, este discurso de aprovechar la oportunidad de los datos tiene cierto atractivo, pero tendrá muy poco recorrido porque llegaremos a los niveles que hemos establecido; porque estamos evaluando la política desde el primer momento; sabemos lo que funciona y lo que no funciona; sabemos lo que vamos a tener que hacer en los próximos meses si no llegamos a las 850 000, como hemos estado haciendo en cada momento, porque nuestro objetivo es este. Lo digo porque ha manejado datos de una forma realmente inaceptable. Usted habla de 3000 millones. Señoría, 3000 millones es el gasto a medio plazo pero, como usted tendría que saber, nosotros teníamos presupuestado para el año 2020 la cantidad de 500 millones de euros para el ingreso mínimo vital. Nos lo preguntaron ustedes y lo discutí en Comisión. ¿Cuánto nos vamos a gastar? Exactamente 508, que es lo que teníamos presupuestado desde el principio. Los 3000 millones serán en un año completo, el año que viene y cuando despleguemos totalmente el ingreso mínimo vital. Lo que ha ocurrido en estos seis meses es exactamente lo que teníamos presupuestado. Es decir, prácticamente hemos planificado lo que íbamos a hacer. Maneje los datos con un mínimo de rigor, por favor: 500 millones presupuestados para este año; llegaremos a 508 millones. Tenía más referencias para que se dieran cuenta de hasta qué punto el esfuerzo está siendo enorme, pero voy a dedicar unos minutos al asunto de las migraciones, por el que ustedes me han preguntado. No estaba en la pregunta, pero me parece un tema absolutamente relevante y me parece bien que se discuta --por supuesto, yo no tengo ningún problema en discutirlo en ningún ámbito--, sobre todo por atender algunas de las inexactitudes que usted ha planteado. Usted debería saber que en España, pasadas las primeras setenta y dos horas en las que se produce el cribado y la filiación de los inmigrantes, los inmigrantes se derivan a nuestro sistema de acogida, y a partir de ese momento son libres, pueden moverse en determinadas condiciones. Nosotros, en Canarias, a todos los inmigrantes que nos han derivado los hemos incorporado a un sistema de acogida. ¿Que excepcionalmente ha sido a hoteles? Sí, porque ocurre que durante muchos años de Gobiernos del Partido Popular se desmanteló todo el sistema de acogida que existía en Canarias; lo desmantelaron completamente. (Aplausos). Cuando yo llegué, en enero, había 300 plazas en el sistema de acogida de Canarias; en el mes de marzo pusimos en marcha la unidad de madres y en los próximos meses tendremos capacidad de acogida para 7000 personas, que es el problema que tenemos que abordar ahora. Sobre los vuelos, sobre los retornos --lo decía antes y lo vuelvo a repetir--, prácticamente dos tercios de los migrantes que están llegando a Canarias son de países con los que tenemos acuerdo de retorno. Estamos trabajando en una situación de pandemia que en este momento tiene las fronteras muy cerradas y estamos avanzando con los países magrebíes para que acepten a los migrantes que han venido de sus países, según los acuerdos que tenemos. Mientras tanto, desde el punto de vista humanitario, transitoriamente les estamos dando el mejor cuidado que podemos. Después, hay todo un conjunto de inmigrantes que tienen una situación de vulnerabilidad o que solicitan protección internacional. Esos son los que entran en nuestro sistema en plenitud, con ellos estamos trabajando y los trasladamos, por supuesto, al mejor centro que tenga la Península, si consideramos que ahí es donde tienen que estar. Hemos trasladado a algo más de 2000 o 2500 a la Península, siempre, por supuesto, bajo los esquemas del sistema de protección internacional y con los estándares que tenemos. El resto entran en una situación de cierta irregularidad, como ha ocurrido siempre en España, y su capacidad para moverse responde a sus propias iniciativas, con las restricciones que existan. No hay más, no hay más; todo lo que está diciendo usted de que organizamos vuelos, todo eso es falso, es mentira. Usted sabe que no es verdad. ¿Por qué lo dice, si sabe que no es verdad? Simplemente, aténgase a los protocolos y a los sistemas que tenemos. Por supuesto que todos los que entran, además, pasan un PCR. Tenemos un protocolo firmado con las comunidades autónomas que impusimos para que eso sea así. ¿Por qué intentan vincular la pandemia, una vez más…"
}