{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN DEL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            55
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES (Escrivá Belmonte)"
    },
    "text": "Simplemente, quería decir que no voy a poder contestar a todas estas cosas, porque muchas de ellas son fantasías. Quiero centrarme en lo que es importante, que es cómo vamos a conseguir que el ingreso mínimo vital --que ustedes votaron y que estoy seguro de que volveremos a encontrarnos en adelante-- es realmente el éxito que todos queremos que sea, y que lo sea no en los plazos que usted establece, sino en los plazos razonables en los que debe desplegarse una prestación de esta complejidad. Ya le he explicado lo que ocurre en las comunidades autónomas, por ejemplo, cuando han desarrollado estas rentas. Ustedes lo primero que nos han dicho es que tenemos que darles la gestión de todas estas rentas mínimas a las comunidades autónomas. Es la primera iniciativa que hemos encontrado del Partido Popular, coincidiendo con algunas posturas sorprendentemente afines en este tema. ¿A cuáles?, ¿a las comunidades autónomas que, como yo le explicaba, en décadas prácticamente no han desarrollado nada el ingreso mínimo vital? ¿Les vamos a dar la gestión o vamos a darles las competencias? Eso no es lo que nos han pedido ellas. Lo que nos han pedido las comunidades autónomas es que desarrollemos un marco nacional, que después ellas complementen y sean subsidiarias, y es lo que estamos trabajando con las comunidades autónomas. Estamos trabajando para que se engarcen bien los dos sistemas de protección. Y esto no es fácil porque, entre las distintas alternativas que manejamos, las comunidades autónomas --las del PP, en particular-- nos pidieron que lo desarrolláramos como lo estábamos desarrollando y que lo hiciéramos de forma progresiva. Y seguimos trabajando con las comunidades autónomas, y en las próximas semanas veremos modificaciones normativas para que puedan engarzarse mejor con nosotros, que no lo están consiguiendo por distintos problemas un poco técnicos y que no vienen al caso. Eso es trabajar constructivamente. No trabajar constructivamente es lo que hizo, por ejemplo, la Comunidad de Madrid, que mandó una carta a todos sus beneficiarios de renta mínima y les dijo que en quince días tenían que pedir nuestro ingreso mínimo vital y que perdían la prestación suya. Esa no es la forma de trabajar, porque realmente en lo que hemos quedado con las comunidades autónomas es en que haremos una transición y un progresivo encaje de las dos prestaciones. Eso es lo que hay que hacer, y en las próximas semanas iremos tomando iniciativas para ir ajustando el ingreso mínimo vital. Tenemos un problema, y lo han tenido las comunidades autónomas, en la definición de lo que es la unidad de convivencia. En este tipo de personas vulnerables la unidad de convivencia es algo difícil de definir y en los procedimientos administrativos, en situaciones donde viven muchas personas en una vivienda, no es fácil establecerlo. Estamos trabajando con las ONG; estamos trabajando con los ayuntamientos; vamos a intentar que los ayuntamientos, a través de sus trabajadores sociales, puedan certificarnos situaciones de particular vulnerabilidad y situaciones que, desde el punto de vista administrativo, son difíciles de reconocer por esta vía. Estamos valorando esa posibilidad, hemos hablado con todas las ONG, hemos hablado con todo el mundo. ¡Claro que queremos tener la mejor renta mínima que exista! Por supuesto, y lo vamos a conseguir, pero esto no se hace de un día para otro, y nunca dijimos que iba a ser así. Lo que les pido es que se incorporen a la cantidad de administraciones, muchas de ustedes, que están colaborando con nosotros para que este reto, que es desplegar el ingreso mínimo vital, sea una realidad plena para poder erradicar la pobreza extrema de España y que lo hagan desde una perspectiva constructiva, con propuestas concretas. No he oído ni una sola propuesta constructiva ni en su intervención ni en la réplica, no ha habido ninguna propuesta de cómo debemos mejorar esto. ¿Cómo? Dígame. Yo le puedo decir hasta veinte cosas que hemos hecho nosotros hasta ahora. Pero, por favor, sean constructivos, trabajemos juntos en ello. Seguro que con las enmiendas nos encontraremos y ahí trabajaremos otra vez, pero hoy era una magnífica oportunidad para que entre usted y yo estuviéramos discutiendo las siete u ocho cosas que se pueden hacer o ajustar para que el ingreso mínimo vital llegue a todo el mundo. ¡Claro que lo vamos a conseguir! Pero tenemos que trabajar entre todos. El consenso que construimos para aprobar este ingreso mínimo vital debe perdurar en todo el proceso que nos tiene que llevar a completarlo, porque todo este conjunto de familias vulnerables se merece que trabajemos todos juntos para que algo que España no ha tenido nunca --y ha habido años y años para hacerlo-- esta vez sea realidad y que, además, lo hagamos trabajando a nivel del Estado, a nivel de las comunidades autónomas y a nivel de los ayuntamientos. Tenemos que engarzar los tres niveles de administración para que por primera vez exista en España un sistema de protección de los más vulnerables integral y pleno. Muchas gracias. (Aplausos)."
}