{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, SOBRE LA GESTIÓN DEL INGRESO MÍNIMO VITAL. ",
        "diputado": [
            {
                "apellidos": "Prohens Rigo",
                "apellidosNombre": "Prohens Rigo, Margarita",
                "codParlamentario": 243,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Margarita",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/MargaProhens",
                "twitterUserId": "361322719",
                "twitterUserName": "MargaProhens"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PROHENS RIGO"
    },
    "text": "Gracias, señor presidente. Señor Escrivá, yo le puedo tolerar que usted me diga aquí lo que quiera, que me diga que hago demagogia o, incluso, que no sepa de lo que hablo, pero que me llame xenófoba, no. (Aplausos). Que usted nos llame xenófobos, no. Porque es a usted a quien Cruz Roja le ha dicho que tiene a los migrantes en Canarias en una situación deplorable; es a usted a quien el juez del CIE le ha dicho que los tiene hacinados en camas sin ningún control sanitario. Es a usted, no es a este partido, no es a este grupo. Le voy a desmontar también otra de las mentiras que ha dicho hoy aquí. En Canarias había recursos para 500 migrantes irregulares, que era la cifra que llegaba hasta que usted llegó, pero es que este año han llegado 20 000, señor Escrivá, 20 000 (Aplausos). No hay recursos posibles para esto, señor Escrivá, 20 000. Pero usted siga. Si mentimos, ¿por qué hay una instrucción del Ministerio del Interior sobre estos vuelos que indica la hora de llegada y el protocolo del Ministerio de Interior para la llegada de estos vuelos? ¿Quién miente? ¿El señor Marlaska? ¿Quién miente, señor Escrivá? ¿Por qué si nosotros mentimos y todos estos migrantes han pasado todos los controles sanitarios hay personas ya que han dado positivo en COVID, una vez los han soltado en Valencia sin ningún control sanitario y sin ningún control social para que les puedan recibir en condiciones de humanidad? Esta humanidad de la que carece usted, señor ministro. (Aplausos). Y si usted lo hace todo tan bien y me da lecciones de consenso, ¿por qué tiene tantos problemas en su Consejo de Ministros? (Muestra titulares de prensa). «Malestar de Escrivá con Iglesias sobre el ingreso mínimo vital». Iglesias le dijo a usted que «nos debería avergonzar»; no el Partido Popular, que lo votamos a favor. Iglesias, que también votó a favor, dice que siente vergüenza de su gestión del ingreso mínimo vital. «José Luis Escrivá ha reconocido que se ha enterado por la prensa de la presentación del ingreso mínimo». «El ministro Escrivá dice que el ingreso mínimo se tramitará como decida él». «Podemos reniega del cálculo de la pensión con treinta y cinco años que estudia Escrivá». «Yolanda Díaz difiere del ministro en su plan para demorar la jubilación». «Iglesias se lanzó a prometer la baja retribuida para los padres de escolares, mientras que el ministro Escrivá le contestó en directo: el competente soy yo». «Iglesias se enfrenta a Escrivá por su plan de quitar dinero a las ONG afines a Podemos». «Marlaska choca con Escrivá por los traslados de inmigrantes: Quedamos como los malos de la película, cada uno responde de una manera distinta según sus propios intereses”. Quizá el consenso lo debería buscar entre sus propios compañeros y dejar en paz a la oposición. (Aplausos). Le voy a repetir la pregunta que le he hecho al principio: ¿Por qué está usted en este Gobierno y para qué le ficharon? Le ficharon, supuestamente, porque usted tenía cierta proyección y reputación, y para que parara los pies a las políticas comunistas de Podemos. Para acabar como ha acabado: él, el vicepresidente --él, en mayúsculas--, pacta las políticas con el señor Sánchez y a usted le dejan solo y de malo ante la opinión pública. Mientras tanto, usted se va dejando por el camino su reputación, su pasado y su futuro. Pregunte, si no, a la ministra Calviño y al ministro Duque cómo se cotiza fuera de España haber trabajado con el Señor Sánchez. (Aplausos). Señor Escrivá, usted ha vendido el alma al sanchismo y ya es un cómplice más de lo que están haciendo en este país. Por cierto, quienes pusieron la cifra de a cuántas familias llegaría y los plazos fueron ustedes, no fue la oposición; fue el señor Sánchez quien dijo que en el mes de junio habría llegado a todas las familias que habían prometido y fue el señor Iglesias el que habló de más de un millón de personas; no fue la oposición, son ustedes los que manejan los datos. Cuando usted se refiere a que se generaron --porque esto lo ha dicho usted-- demasiadas expectativas con el ingreso mínimo vital, quizá esas expectativas demasiado elevadas no se generaron con el ingreso mínimo vital, quizá se generaron con usted, quizá no era tanto como se las prometía, quizá no era el ministro mejor preparado de este Consejo de Ministros. Por eso, le pedimos que haga caso a lo que le pide su partido, el Partido Socialista en Canarias, que le pide su dimisión; ante su incapacidad de gestión y su descoordinación, le pide que deje el cargo. Nosotros, el Partido Popular, también le pedimos, señor Escrivá, que vuelva a casa por Navidad y salga del ministerio. (Aplausos). Y a todos…"
}