{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA FRENAR LA INVASIÓN MIGRATORIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN (González Laya)"
    },
    "text": "Gracias, señor presidente. Señorías, señora De Meer, ante todo me alegra que haya recuperado la fe en el parlamentarismo y que utilice usted sus cauces. Ojalá quede atrás esa actitud pasiva y despectiva que tuvieron cuando se tramitaban los Presupuestos Generales del Estado. (Aplausos). Rechazaron los presupuestos con críticas gruesas y se negaron a presentar una sola enmienda a la ley probablemente más importante de este año, y lo hicieron mientras hablan del bienestar de España, de los españoles y de la España del futuro, de la que ustedes saben bastante poco. Esto nos da una idea de lo que les importa a ustedes España. Señoría, la gestión de los flujos migratorios nos preocupa, pero sobre todo nos ocupa. La migración no comenzó con este Gobierno, no comenzó con el presidente Sánchez, pero lo que sí ha empezado ha sido una política para gestionar eficazmente este fenómeno migratorio. (Aplausos). Pero, antes de continuar, señoría, yo quisiera detenerme en un pequeño detalle que es bastante importante, porque las palabras importan, y debo negarle la mayor, que es hablar de invasiones. Usted sabe que no hay invasiones, lo sabe, pero le da igual, porque su intención no tiene absolutamente nada que ver con la verdad ni con la virtud ni con la ética ni con España. (Aplausos). La preocupación de los ciudadanos frente a la migración es legítima, pero no lo es el uso que usted hace de la misma ni del sufrimiento de los migrantes ni tampoco de la inquietud de muchos de nuestros ciudadanos. Nuestra preocupación se centra en la gestión de los flujos migratorios irregulares. Como saben, las llegadas irregulares al archipiélago de las Canarias ascienden ya a 21 000 en lo que va de año, fundamentalmente por la apertura de la ruta migratoria atlántica, técnicamente cerrada desde finales del año pasado. Los severos efectos socioeconómicos provocados por la pandemia en nuestros vecinos están provocando un aumento sostenible de la migración irregular durante el segundo trimestre. Usted sabe, señoría, a qué se debe esto, pero si se le ha olvidado se lo voy a recordar, porque insiste en hacerse la despistada. Por un lado, a las insuficientes redes públicas de protección social existentes en estos países para enfrentarse al dramático impacto de la pandemia. No es extorsión, señora, es pobreza, se llama pobreza. (Aplausos). Por otro lado, a la rápida adaptación a la realidad de las redes criminales de tráfico de migrantes y trata de seres humanos. Por desgracia, el tráfico de migrantes supone hoy una de las actividades más lucrativas para la delincuencia internacional organizada. En términos objetivos, las cifras en España están muy lejos de las 40 000 llegadas irregulares de etapas anteriores, y en cualquier caso estamos mejor preparados que entonces. Están aún más lejos las cifras récord de 64 000 irregulares que se registraron en 2018 y que este Gobierno logró reducir a la mitad en 2019 en cooperación con nuestros socios y vecinos países de origen y de tránsito. Señoría, no es una situación que afecte solamente a nuestro país, también afecta a otros grandes países ribereños mediterráneos como Italia. Las cifras son claras. En 2020 la Unión Europea recibirá aproximadamente cien mil llegadas irregulares por vía marítima y terrestre, esto es un 10 % de las que se recibieron en 2015. No presento estos datos como justificación o para restar importancia a la coyuntura migratoria que vivimos, sino por dos razones. Primero, para que se dé usted cuenta hasta qué punto habla de invasión con la mayor de las demagogias y la peor de las intenciones, y además las adereza de vergonzantes referencias a violaciones, palizas y robos y a multiculturalismo y globalismo. (Aplausos). Y segundo, para que abandone el euroescepticismo que caracteriza a su grupo y comprenda la importancia de actuar de manera conjunta con Europa y con nuestros vecinos y socios comunitarios. Señoría, hemos actuado en tres pilares básicos y seguiremos trabajando en estos pilares. En los tres los resultados están siendo positivos. Nos indican que hemos de profundizar esfuerzos de trabajo conjunto con la Unión Europea, de colaboración con países de origen y tránsito y también uniendo esfuerzos con organizaciones internacionales multilaterales. Sí, multilaterales. Permítame, señoría, que le resuma brevemente los ejes de la diplomacia migratoria de este Gobierno. Primero, trabajo con nuestros socios comunitarios impulsando un pacto europeo de migración y asilo, trasladando un mensaje claro al resto de las instituciones comunitarias y miembros de la comunidad europea. La situación migratoria en Canarias no es una cuestión española, es un reto europeo común que necesita de una respuesta europea basada en la solidaridad y en la responsabilidad. Por eso el viernes pasado la Comisión Europea decidió una contribución adicional de 43 millones de euros para reforzar las capacidades de acogida en Canarias. Por eso Frontex está reforzando su despliegue de apoyo a nuestras Fuerzas y Cuerpos de Seguridad del Estado para identificar migrantes. Por eso hemos multiplicado la gestión, para que el futuro pacto europeo de migración y de asilo asegure una atención principal a su dimensión externa, a la colaboración con los países de origen y de tránsito. Y por eso recientemente España, junto con Italia, ha puesto sobre la mesa propuestas concretas a ese respecto. En segundo lugar, en un diálogo con nuestros países vecinos, con los países de origen y tránsito, controlando las salidas y asegurando retornos, trabajando con ellos. Y ya se están produciendo resultados: retornos a Marruecos, retornos a Mauritania y, en breve, retornos a Senegal. Pero también con un verdadero objetivo, que es luchar contra el esquema de negocio de las redes de tráfico de migrantes, con un mensaje disuasorio que se debe enviar, el refuerzo del control de las salidas. Estamos trabajando para ello con estos países y acompañando los esfuerzos de sus cuerpos y fuerzas de seguridad, pero también, señoría, firmando acuerdos de seguridad social o diseñando esquemas de inmigración regular o trabajando para ayudarles a mejorar su situación socioeconómica. Hay que ser duros con las migraciones irregulares, con el tránsito ilegal, pero aún más duros tenemos que ser con las causas de fondo que llevan a muchas personas a lanzarse en cayuco al Océano Atlántico. En tercer lugar, en el ámbito multilateral, trabajando con el Alto Comisionado de Naciones Unidas para los Refugiados y con la Organización Internacional de las Migraciones. Nos hemos volcado con Canarias, con las necesidades de un territorio cuyas características geográficas y también económicas lo hacen más vulnerable ante crisis migratorias. Nos hemos volcado con apoyo a sus empresas, a sus ciudadanos, al sector del turismo; todo ello convencidos de la solidaridad también dentro de nuestro país. Señoría, para mí habría sido muy cómodo venir aquí y limitarme a detallarle todo lo que hemos hecho desde el Ministerio de Asuntos Exteriores, porque no ha sido poco, como ha podido comprobar. Estamos comprometidos con una gestión eficaz y humanitaria de las migraciones, pero a usted eso le da igual, usted imita estrategias ajenas, busca generar división y crisis, y luego aprovecharse políticamente de ello. Es un juego muy evidente, bastante inhumano, pero no es inofensivo y espero, por lo tanto, que se dé cuenta pronto y se preocupen de verdad por el bienestar y el progreso de los ciudadanos de nuestro país, de todos y de todas, y también por la suerte de los migrantes. España es España, quiérala como es y no intente introducir en España calzadores retóricos y estrategias que son ajenas a nuestra cultura. (Aplausos). Ustedes presumen de defender las tradiciones y de promocionar las costumbres de nuestro pueblo, que, según su visión, estarían amenazadas, pero lo que ustedes hacen con su discurso sobre la inmigración es deshonrar la imagen de España, un país de emigrantes. Sí, España es un país de emigrantes, en el interior de nuestras fronteras y también fuera de ellas. ¿Cómo cree que se construyó este gran país? ¿Teletrabajando en los siglos XV, XVI, XVII, XVIII, XIX, XX y XXI? (Aplausos). No, señora, se consiguió emigrando y sobreviviendo fuera, y sufriendo exactamente de los mismos estigmas que usted describe ahora en esta tribuna. (Aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, algunos de ellos puestos en pie). No hay que irse muy lejos en la historia, señoría. Yo he vivido en Suiza; he conocido a aquellos españoles que se fueron y emigraron a Suiza y sufrieron exactamente los mismos estigmas que este Gobierno no quiere que se repitan ahora con otros emigrantes en el siglo XXI. Esto no es una cuestión de siglos remotos, sino de este siglo, de este momento, de nuestra memoria reciente, la que nos han contado nuestros abuelos, nuestros tíos, nuestras madres, nuestros padres, que se vieron forzados a marcharse de España, y por ellos, también por ellos, tenemos hoy que tratar con humanidad, con dignidad y con respeto a quienes llegan a nuestras fronteras. Muchas gracias. (Aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, algunos de ellos puestos en pie)."
}