{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA FRENAR LA INVASIÓN MIGRATORIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN (González Laya)"
    },
    "text": "Gracias, presidente. Señoría, la engañaría si le dijera que me ha sorprendido el contenido de su réplica, pero con ustedes, lamentablemente, todo es bastante previsible. Peor aún, ustedes solamente sorprenden para mal, para superarse con sus exabruptos y con su radicalidad, pero nada de esto es inocuo. Reflexionen y comprendan con qué clase de material inflamable están ustedes frivolizando y compórtense a la altura del país que ustedes también representan. (Aplausos). Podría volver a leerle las políticas que hemos desplegado. Podría recordarle todos los retornos que ya están teniendo lugar, haciendo uso de los acuerdos de retorno firmados por el Gobierno de España. Podría detallarle los resultados de todos estos esfuerzos del conjunto del Gobierno y de las instituciones y organismos del Estado para gestionar los flujos migratorios. Pero seamos sinceros, a ustedes esto les daría lo mismo porque son inmunes a los datos, a la realidad, porque de ellos solo se espera que se amolden a su visión del mundo. Creo que el problema entre nosotros, entre ustedes y yo, no es ya una diferente interpretación de datos objetivos, sino que la diferencia es un poquito más básica y, por lo tanto, un poquito más profunda. Donde ustedes ven una oportunidad para generar una crisis e intentar beneficiarse de ella, yo veo un drama humano que requiere una actuación urgente, pero una actuación también humanitaria y digna de la memoria reciente de nuestro país. No olvide que, no hace tanto, cientos de miles de nuestros compatriotas estaban viviendo situaciones similares. Donde usted ve y atiza el miedo, yo, francamente, busco soluciones a estos retos. Donde usted propone muros y repliegues, yo busco entendimiento y alianzas con países terceros, empezando con los países vecinos. Donde usted ve unilateralismo como solución, yo veo multilateralismo, cooperación internacional, actuación conjunta también en Europa. Donde usted ve delincuencia, asesinos, violadores, agresores, yo veo a un matrimonio de origen turco que desarrolla en Alemania una vacuna contra la COVID-19, que hace enorgullecerse a toda Europa (aplausos), haciendo honra a la divisa Unidos en la diversidad. Y donde usted ve odio y amenazas, pues yo, francamente, veo seres humanos. Esa es la diferencia entre ustedes y yo. También sé que esto les da igual, pero les diré que esta también es la enorme diferencia entre ustedes y la mayoría de los españoles y españolas. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, puestos en pie)."
}