{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA FRENAR LA INVASIÓN MIGRATORIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "De Meer Méndez",
                "apellidosNombre": "De Meer Méndez, Rocío",
                "codParlamentario": 340,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Rocío",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/MeerRocio",
                "twitterUserId": "4525423215",
                "twitterUserName": "MeerRocio"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE MEER MÉNDEZ"
    },
    "text": "Señora ministra de Asuntos Exteriores, es usted una ministra de España, no es una ministra ni de Marruecos ni de Argelia ni de la Unión Europea ni del planeta ni del viento. Usted es ministra de España y España tiene fronteras y las fronteras se defienden. Sé que parece muy básico porque para muchos españoles esto es un razonamiento muy básico, pero lamentablemente no es lo que estamos acostumbrados a ver: su obligación como Gobierno de España es la de defender las fronteras de sus nacionales, porque un Estado es eso, un territorio delimitado por unas fronteras, con unos nacionales y una organización política concreta. Llevamos años viendo cómo sendos Gobiernos de sendos colores --que no les interesa mucho el debate, ya que abandonan todos la Cámara-- hacen exactamente lo mismo: no defienden nuestras fronteras, pero aquí está VOX para recordárselo. Y nuestras fronteras, señorías, están siendo golpeadas por un aluvión, por oleadas masivas de inmigrantes económicos, que no refugiados, que llegan por vía marítima, a los que no estamos repatriando; no los estamos repatriando. Y, señorías, esta invasión silenciosa no es nada nuevo, lleva años produciéndose; que ahora sea noticia en los medios de comunicación y que ahora le interese al Grupo Popular no significa que solo esté sucediendo ahora porque lleva sucediendo durante años, años y años. Hoy Canarias está al borde del colapso, pero ustedes, señorías, usted, señora ministra, ya lo sabía porque ya en enero se registraba un aumento de actividad de las mafias, porque ya en marzo se observaban picos de aumentos de flujos migratorios de un 500 % de llegadas de flujos al archipiélago. Y fueron ustedes los que alimentaron a priori la ruta del Atlántico precisamente con los pagos multimillonarios que se hicieron a Marruecos y que desviaron forzosamente las rutas a los puertos de Nuadibú y a las costas del Sáhara. Por lo tanto, ustedes no solucionaban ningún problema, sino que estaban trasladando el problema de lugar. Y nueve meses después, la hecatombe, señorías. Ustedes son culpables por ocultarlo, son culpables por mentir, son culpables por promover el efecto llamada, pero, sobre todo, por ser los cooperadores necesarios de este fracaso que los españoles van a pagar tan caro. (Aplausos). España, señorías, que supuestamente es un Estado del primer mundo, está siendo extorsionada por países del tercer mundo. España está siendo presionada por países del norte de África, con una presión migratoria sobre nuestras costas absolutamente inasumible por nuestra nación en términos económicos, en términos sociales y en términos culturales, señorías. En términos económicos, porque, en lo que va de año, casi 40 000 inmigrantes han violado nuestras fronteras con la complicidad de este Gobierno que padecemos; casi 40 000, señorías. ¿Saben ustedes cuántos sintecho hay en España? En torno a 40 000. Es decir, que solo con las entradas de este año ya duplicaríamos esta pobreza severa, y, sin embargo, habría que tener en cuenta las entradas de todos los años precedentes. En un país que soporta una tasa de paro juvenil tan elevada como la nuestra del 40 % consiguen ustedes que nuestros jóvenes se marchen a trabajar al extranjero y nosotros lo que hacemos es acoger a los jóvenes varones del norte de África, ese es el modelo de España que ustedes están construyendo. (Aplausos). Por lo menos, señorías, por lo menos, tengan la decencia de reconocerlo para que los españoles sepan a qué atenerse. Ustedes dicen que todos estos vienen a pagarnos las pensiones, entonces entiendo que querrán ustedes regularizarlos a todos porque no sé, si no, cómo van a pagarnos las pensiones, como acostumbra, por cierto, a hacer el Partido Popular, que se hace ahora el defensor de las no regularizaciones cuando ellos regularizaron a medio millón de personas en este país. Así que la verdad es que es una auténtica broma escuchar al Partido Popular sobre este tema. Entonces, entiendo que, como ustedes quieren que vengan a pagarnos las pensiones, no van a expulsar a nadie y, si no van a expulsar a nadie, en la práctica reconocen abiertamente que España no tiene fronteras o que, por lo menos, las fronteras son de mentira. Si las violas no pasa nada, bueno, sí que pasa algo, que les acogemos en un hotel de lujo y les pagamos la pensión completa. Señorías, Canarias está soportando con sus sectores económicos estratégicos absolutamente quebrados, con las colas del hambre a rebosar una presión de entradas de 21 000 personas este año, un aumento del 1000 %, 21 000 personas, señora Prohens --que ya se ha marchado--, que usted se da cuenta en diciembre que ha aumentado la presión migratoria un 1000 %, pero lleva aumentando desde el mes de marzo. Señorías, 21 000 personas es la población de la isla de La Gomera, de las cuales en torno a 7000 están acogidas en establecimientos hoteleros. ¿Dónde están las 14 000 personas restantes? ¿Están en la península? ¿Están en calles de Canarias? ¿Están en Telde? ¿Están en Las Palmas? ¿Están en El Fraile, en Santa Cruz? ¿O están en Barajas? Porque entiendo que ustedes no hacen seguimiento y no tienen intención alguna de repatriar ni de llevar a cabo ningún expediente administrativo. Ya no sé si tenemos una especie de comunidad económica con Marruecos, con Argelia y Mauritania de sentido único, por el cual los nacionales de esos países pueden venir a nuestros países, pueden asaltar nuestras fronteras y, sin embargo, nosotros no podemos ni acceder a esos países ni repatriar a sus nacionales. ¡Qué clase de broma es esta, señorías! Porque esas fronteras de origen están cerradas. Nuestras fronteras son de papel de fumar y la suyas, de hormigón armado. Esto es una broma de mal gusto y los españoles lo están pagando, señorías. (Aplausos). Porque ¿qué pasa con los españoles que están pagando todo esto con el sudor de su frente? ¿Qué pasa con los parados? ¿Qué pasa con aquellos que no cobran el ERTE? ¿Se proporcionan hoteles de lujo a los desahuciados de este país? Ustedes qué van a saber, si es que viven en una realidad absolutamente paralela, están humillando a los españoles que menos tienen y han utilizado su escudo social en las personas que violan nuestras reglas. Tienen la poca vergüenza de hablar de desahucios cuando hay miles de inmigrantes en hoteles de lujo. Mientras en España se vacían las neveras, señorías, ustedes llenan los bufés de sus hoteles. Mientras los españoles sufren, ustedes celebran con champán en las fiestas de Pedro J. Mientras los españoles se ven abocados a la ruina, ustedes derrochan millones en subvenciones a CEAR y a Cruz Roja para que siga la fiesta. ¿Y cómo soluciona el Gobierno estos problemas? Para empezar, no los considera problemas y su manera de afrontarlos es alimentándolos, porque el Gobierno realmente cree que la inmigración masiva es el instrumento necesario para el sostenimiento de nuestras pensiones, es el instrumento para solucionar el invierno demográfico y esa es la vía por la que está actuando ahora mismo el Gobierno. No quiere repatriar porque ha cerrado los centros de internamiento de extranjeros, no hace cumplir los convenios de repatriación y deja a los inmigrantes en régimen de libertad y de libre circulación. Libre circulación, por cierto, que no tienen los españoles en muchas ocasiones ni entre municipios. Señorías, en lugar de llevar a los inmigrantes a sus países de origen, invierte el dinero de los españoles en dispersarlos por España --no sabemos de qué manera-- y en darles cheques del banco Santander, y en campañas para vendernos que son mujeres violadas y mutiladas que huyen de la guerra, como decían desde el gabinete del propio ministro Escrivá, o que son refugiados o asilados y que, si no queremos pagarles un hotel de cuatro estrellas a razón de 300 000 euros al día, somos unos racistas y unos xenófobos, y ese es el chantaje que ustedes están haciendo a la población española. (Aplausos). Este Gobierno, ante un motín en el CETI de Melilla, se puso del lado de los amotinados, un motín en el que agredieron a nuestras Fuerzas y Cuerpos de Seguridad del Estado y agentes de seguridad privada; el Gobierno lo que hizo fue acceder a las pretensiones de los amotinados y trasladarlos a la península. Esa es la caricatura de Gobierno a la que usted pertenece, señora ministra. Esto es un disparate, un disparate que nos cuesta noches como la del 8 de diciembre, en la que un marroquí violó a dos mujeres, asestándolas navajazos en los muslos. A la primera la obligó a desnudarse en un portal para violarla y después la robó y a la media hora violó a una segunda dentro de un vehículo. (Rumores). Este individuo --no se pongan nerviosos, señorías-- entró como un MENA en el año 2018 a nuestro país y tiene un buen currículum --robo con violencia, amenazas, robo con fuerza, lesiones y agresión sexual--, pero jamás fue repatriado. Al día siguiente un grupo de inmigrantes daba una paliza a un chaval de veintisiete años en Mogán y el mismo día un inmigrante irregular era sorprendido en un robo con fuerza en Sevilla. Y ayer tres jóvenes inmigrantes fueron detenidos por robo y agresión en Gran Canaria. Una tras otra tras otra tras otra, que no son casos aislados, señorías. Los inmigrantes que delincan deben ser repatriados de manera inmediata, aunque sean del Partido Socialista, aunque sean diputados socialistas condenados, por ejemplo, en 2008 por la Audiencia Provincial de Las Palmas de Gran Canaria por dar una paliza a un anciano, ¿verdad, señor Diouf? (Aplausos). ¿Cree el Gobierno que traer a casi 40 000 personas este año, que sepamos, y ponerlas a deambular por las calles no va a repercutir en la seguridad de los españoles? ¿De verdad cree el Gobierno que los españoles se van a creer esto? ¿Por qué niega y oculta el Gobierno las consecuencias delictivas de este fenómeno? ¿Va a insultar el Gobierno a los españoles que se quejen? ¿Va a decir el Gobierno a los españoles que traer a miles y miles de personas de culturas manifiestamente contrarias a la nuestra, y sin recursos para meterlas en sus barrios, va a repercutir en beneficio de todos? ¿Va a seguir vendiéndonos la moto globalista del maldito multiculturalismo, que tanto daño está haciendo a los barrios humildes de España? Porque sí se trata de un dilema cultural, señorías. Abrir las fronteras sin límite a la población de países con culturas manifiestamente contrarias tiene consecuencias culturales, y lo estamos viendo con la progresiva islamización de Europa. El multiculturalismo no funciona. Las culturas se imponen unas sobre otras desde el principio de los tiempos y barrios como Molenbeek, Barbès o Leyton son prueba de ello. El multiculturalismo es un fracaso y nosotros estamos aquí para que la identidad europea se conserve, para que los españoles, señorías, puedan disponer de su destino, tener una historia, una cultura, un sentido de pertenencia y una pretensión de preservar su auténtico ser. Muchísimas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}