{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA FRENAR LA INVASIÓN MIGRATORIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "De Meer Méndez",
                "apellidosNombre": "De Meer Méndez, Rocío",
                "codParlamentario": 340,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Rocío",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/MeerRocio",
                "twitterUserId": "4525423215",
                "twitterUserName": "MeerRocio"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE MEER MÉNDEZ"
    },
    "text": "Siempre consigo que sus señorías de la izquierda se levanten. Señora ministra, por supuesto que rechazamos los presupuestos. No sé si se ha enterado usted de que presentamos una enmienda a la totalidad. Presentamos una enmienda a la totalidad porque los presupuestos eran inasumibles y van a suponer la ruina de España, así que, para su información, si quiere, luego se la facilitamos. Si les ocupa la inmigración, les ocupa muy poco, porque 21 000 entradas a Canarias… Que no se esté aplicando ningún convenio de repatriación en todo el año tampoco es ocuparse de la situación migratoria. Ya sé que la migración, las migraciones no comenzaron con este Gobierno. No, las migraciones son históricas, por supuesto, desde el principio de los tiempos, pero las invasiones también, señora ministra. (Aplausos). Los flujos migratorios, las oleadas masivas… ¿Por qué hablamos de invasión migratoria, señora ministra? Hablamos de invasión migratoria porque es un fenómeno absolutamente masivo, de manera intermitente y constante, sin parar, y porque la población que está viniendo no se está integrando, no es integrable; al revés, está perjudicando nuestros barrios y a los españoles más humildes. Señoría, ¿de verdad que no es extorsión que Marruecos esté alimentando los flujos migratorios, que Argelia no esté controlando sus fronteras? ¿De verdad? ¿Usted, como ministra de Asuntos Exteriores, como jefa de la diplomacia de España, no es consciente de que uno de los elementos negociadores que usted tiene con Marruecos y Argelia son los flujos migratorios, igual que son los cupos en agricultura? ¿De verdad que no es consciente? ¡Claro que Marruecos presiona con los flujos migratorios! ¡Claro que Argelia presiona con los flujos migratorios! Y , si no, ¿por qué usted, el presidente Sánchez y el señor Marlaska se fueron a Argelia a hablar con el Ejecutivo de Argelia? ¡Claro que están presionando con los flujos migratorios! Eso es de primero de diplomacia. Señorías, las mafias las alimentan ustedes. Este Gobierno es quien alimenta las mafias. ¿Y saben por qué? Porque la compañía aseguradora de las mafias es el efecto llamada. Sin efecto llamada, no viene nadie, porque nadie quiere venir y nadie muere en el Mediterráneo. Señorías, el drama humanitario es culpa de ustedes, es culpa de sus políticas. (Aplausos). Si realmente quieren ustedes luchar contra las mafias, señorías, dimitan. (Rumores). Tranquilos, señorías. España lidera este año las llegadas mediterráneas. Por supuesto que no es el único país receptor de flujos migratorios, pero los lidera. Sin embargo, ¿sabe qué diferencia hay con países como Italia, por ejemplo? Que la Armada española está participando en operaciones de monitorización y control de flujos migratorios, pero ¿sabe para quién? Para Italia, en el triángulo de las mafias libias. No hay ninguna operación en el marco multilateral ni en ningún marco que esté controlando y protegiendo nuestras fronteras marítimas, señorías. (Aplausos). Yo sé que para usted el multiculturalismo es el arroz basmati, el cuscús, la leche de soja, pero para muchos españoles el multiculturalismo es miedo; el multiculturalismo es que abren un centro de menas cerca de su casa y tienen que acompañar a su hijo al colegio porque le roban; el multiculturalismo es tener un oratorio fundamentalista en su barrio. Eso es el multiculturalismo para muchísimos españoles a los que ustedes están abandonando. (Aplausos). Y no sé si se están produciendo retornos, señorías, lo que sí sé es que se están produciendo traslados al resto de España porque esos expedientes no se pueden ejecutar, ya que ustedes no tienen localizadas a las personas que han venido. Si esto que acaba de decir usted es ser duro con la inmigración irregular, no me imagino lo que nos espera. Señorías, no se están cumpliendo ni los convenios, y esto es una tragedia. España debe defenderse, debe defender su identidad, debe defender sus fronteras marítimas, debe defender sus intereses, señoría, debe aplicar contramedidas a Marruecos, a Argelia y a Mauritania. España debe defenderse del crimen internacional y, sobre todo, debe defender a sus nacionales, porque es su deber, porque usted es ministra de España. No es la ministra de Marruecos, no es la ministra de Argelia, no es la ministra de Mauritania, es la ministra de España. Su deber es proteger a los españoles. (Aplausos--Un señor diputado: ¡Bravo!). Pero quiero dar…"
}