{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "MOCIÓN CONSECUENCIA DE INTERPELACIÓN URGENTE. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO EN EL ÁMBITO DE LA LIBERTAD DE EXPRESIÓN EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Mariscal Zabala",
                "apellidosNombre": "Mariscal Zabala, Manuel",
                "codParlamentario": 153,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Manuel",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/MariscalZabala",
                "twitterUserId": "257669729",
                "twitterUserName": "MariscalZabala"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARISCAL ZABALA"
    },
    "text": "Gracias presidente. Pablo Iglesias ha repetido en varias ocasiones y en esta misma Cámara que los partidos de la oposición nunca más van a gobernar. Y esto, señorías, solo puede significar dos cosas: o bien que Pablo Iglesias se encuentra alejado de la realidad y se cree que los españoles van a seguir votando mayoritariamente a este Gobierno, o también puede ser que este Gobierno tenga un plan perfectamente diseñado para silenciar a la oposición, arrinconar a los españoles y censurar a los medios de comunicación que son críticos con su proyecto político. En VOX nos tememos que se trata más bien de lo segundo, por eso, hace unas semanas presentamos una interpelación urgente al Gobierno para que nos explicase en qué iba a consistir su ministerio de la verdad. Y lo hicimos porque estamos seguros de que este ministerio no va a servir para perseguir la desinformación, como dice el Gobierno, sino más bien va a tener como principal objetivo llevar a la realidad el anhelo de Pablo Iglesias --como he dicho con anterioridad--, que también es el anhelo de Pedro Sánchez, el de perpetuarse en el poder durante las próximas décadas. Durante la interpelación de esta moción dije que no hay nada mejor que leer El País para adelantarse a la futura agenda del consenso. Y hoy añadiré que no hay nada mejor que analizar las preguntas del CIS para descubrir el proyecto que el Gobierno tiene preparado para España. Así, el Gobierno ordenó al CIS hace unos meses realizar un estudio, que hizo público el pasado 15 de abril, para sondear a los españoles ante la posibilidad de --y cito textualmente-- prohibir la difusión de informaciones engañosas y poco fundamentadas en las redes sociales y en los medios de comunicación. Repito: prohibir la difusión de informaciones engañosas. Y cabe preguntarse qué va a ser una información engañosa, quién va a decidir que una información es falsa. Pues la respuesta nos la dio al día siguiente el propio Pablo Iglesias, cuando en un programa de La Sexta, al día siguiente de que el CIS publicara este estudio, realizó la siguiente afirmación: Este Gobierno está comprometido para que la ultraderecha mediática no forme parte del futuro de nuestro país. Señorías, aquí está el objetivo del ministerio de la verdad, perseguir todo aquello a lo que este Gobierno considera que es de ultraderecha. ¿Y qué es la ultraderecha para este Gobierno? Pues, en esta Cámara, ahora mismo, lo es VOX, pero hace un tiempo lo era el Partido Popular y lo era Ciudadanos, antes de que asumiesen la agenda del consenso progre. Es decir, para este Gobierno, para Pablo Iglesias y para Pedro Sánchez, la ultraderecha es todo aquello que supone una amenaza para sus intereses. (Aplausos). Y algo parecido ocurre con los medios de comunicación. Este Gobierno no considera que todos los medios de comunicación sean una amenaza, para este Gobierno una pequeña minoría de medios de comunicación y de periodistas suponen una amenaza, y voy a tratar de explicar algo que creo que en esta Cámara nunca se ha dicho pero que muchos españoles piensan, y es que todos los grandes medios de comunicación que hay en España en realidad son lobbies con unos intereses, solo les importa el dinero. (Aplausos). A los grandes medios de comunicación en España no les importa España, ni les importan los españoles, ni les importa su libertad, ni siquiera les importa el periodismo. Cumplen a rajatabla una cita que nos dejó Kapuscinski, que decía lo siguiente: Cuando se descubrió que la información era un negocio, la verdad dejó de ser importante. Por eso, este Gobierno sabe que solo tiene que hacer una cosa para contar con la ayuda de las televisiones, de los periódicos y de las radios de los grandes medios de comunicación, que es garantizar su estabilidad económica. Si la cosa se pone difícil para este Gobierno, solo tiene que hacer una cosa para contentar a los medios, que es abrir el grifo de las subvenciones y de la publicidad institucional. Por eso, el ministerio de la verdad no va a perseguir a Atresmedia, ni a Mediaset, ni al Grupo Prisa, ni al Grupo Godó, porque durante las últimas décadas estos grandes medios de comunicación han vivido muy bien con el bipartidismo y el bipartidismo ha vivido muy bien con estos medios. Cuando en 2008, por ejemplo, la crisis económica hizo que las televisiones tuviesen menos publicidad, Zapatero regaló a Antena 3 y a Telecinco la publicidad de Televisión Española, y recientemente --durante la pandemia--, cuando los ingresos de publicidad de las cadenas de televisión también se reducían, a este Gobierno le faltó tiempo para dar ayudas millonarias a Atresmedia y a Mediaset, ayudas que, por cierto, negaban a los españoles, a los que se les prohibía trabajar durante el confinamiento. (Aplausos). Y, por cierto, el Partido Popular, con Mariano Rajoy, también mantuvo esos privilegios que Zapatero dio a Atresmedia y a Mediaset y no fueron pocas las llamadas telefónicas a los empresarios del IBEX 35 para que rescataran económicamente a El País. Esto con VOX no pasaría, este chanchullo entre Gobierno y medios de comunicación con el dinero de todos los españoles no pasaría. Por eso Atresmedia y Mediaset dedican más tiempo a partidos con diez escaños y a los separatistas que a la tercera fuerza política de España. (Aplausos). Y por eso desde sus televisiones crean y difunden montajes contra VOX para relacionarnos con golpes de Estado y con actos de violencia. Y estos mismos montajes también los harían contra el Partido Popular y contra Ciudadanos si el Gobierno así se lo ordenase, porque, insisto, el ministerio de la verdad no va a perseguir a todos los medios de comunicación, perseguirá a los periodistas y a los trabajadores del periodismo y de otras profesiones que a través de sus medios independientes, de la publicidad institucional, suponen una amenaza para este Gobierno. También supondrán una amenaza para este Gobierno las opiniones de los españoles, las opiniones que expresan en sus redes sociales. Ya lo dijo el ministro Manuel Castell: La mayor parte los mensajes políticos de la derecha en las redes sociales son bots. Pues tengo una mala noticia para los señores del Gobierno: todos los que hacen críticas en las redes sociales no son bots, los 4 millones de españoles que han votado a VOX no son bots y los cincuenta y dos diputados de VOX tampoco lo somos. Y junto a millones de españoles que son de carne y hueso, que madrugan, que quieren prosperar y que quieren recuperar su libertad, seguiremos luchando contra el plan liberticida de este Gobierno en las calles, en las redes sociales y también en el Congreso, y por eso hoy presentamos esta moción. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}