{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "MOCIÓN CONSECUENCIA DE INTERPELACIÓN URGENTE. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO EN EL ÁMBITO DE LA LIBERTAD DE EXPRESIÓN EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Me atengo a la cuestión, la cuestión de la libertad de expresión. Esta mañana hemos tenido un debate en el que al señor Abascal se le ha permitido hacer discursos racistas bajo el amparo de la libertad de expresión, igual que antes a la señora Meer. Pero cuando se critica a la monarquía esto se hace retirar, como me está pasando ahora mismo. ¿Sabe qué pasa? Que están pervirtiendo ustedes el marco de la libertad de expresión. La libertad de expresión ampara que desde aquí se pueda criticar al poder; no puede amparar que se critique a los migrantes, que se sea racista o machista, señor presidente de la Mesa. Y a ustedes les digo --a la Mesa del Congreso me dirijo, no me puedo girar porque si no los micrófonos no lo recogerían, pero como si les estuviera mirando--, que esta gente pueda hacer discursos racistas, machistas y contra los derechos colectivos no es libertad de expresión y tienen ustedes la responsabilidad de garantizar…"
}