{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "MOCIÓN CONSECUENCIA DE INTERPELACIÓN URGENTE. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO EN EL ÁMBITO DE LA LIBERTAD DE EXPRESIÓN EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidente. Empiezo explicando que a Dani Gallardo le han condenado a más de cuatro años de cárcel por participar en una manifestación y que es una sentencia totalmente injusta. De hecho, es venganza. Desde aquí, todo el apoyo y todo el amor. Hoy VOX nos viene a hablar de una moción sobre libertad de expresión. Antes de ir a la moción, voy a la intervención anterior de la señora De Meer. Un par de cosas: señora diputada, está usted muy preocupada porque la cultura española se gaste. Déjeme decirle que las culturas no se gastan, que las culturas son elementos complejos que beben unas de otras; no se preocupe usted, que no son un paquete de tabaco que se gasta. Y otra cosa que le quiero decir: endurecer las fronteras no frena la migración, hace que haya más muertos. Así que hablen claro, igual lo que quieren ustedes es una política migratoria que mate todavía más. Hablen claro. Hoy VOX nos viene a hablar de bastantes tonterías sobre el ministerio de la verdad y de la España que madruga, desde un grupo político en el que nadie ha trabajado en la vida porque la mayoría son marqueses y así lo dicen sus apellidos. (Risas). Pero el problema no solo es de VOX. Esta misma semana el Tribunal Constitucional considera que quemar banderas españolas va en contra de la libertad de expresión, y esto es un problema; es un problema por dos razones. La libertad de expresión no es un cajón donde quepa todo, no cabe el discurso que ha tenido el señor Abascal esta mañana contra los migrantes totalmente racista. ¿Por qué? Porque es un derecho nacido en el marco de la Carta de Derechos Humanos, es un derecho nacido para proteger a quienes critican al poder y no al revés. Por lo tanto, criticar a la monarquía desde este sitio, a una institución de poder, tiene que estar amparado por la libertad de expresión; hacer discursos racistas sobre la población migrante no es libertad de expresión. El segundo argumento es sobre los delitos de odio. Los delitos de odio están pensados para proteger a las minorías y no a quien detenta el poder. Es otra cosa que VOX suele decir a menudo, y también es otra tontería. Los delitos de odio no pueden servir para amparar, por ejemplo, a la policía. Esto lo dijo en una sentencia en 2018 el Tribunal Superior de Justicia de Cataluña, que desestimó una denuncia de la Guardia Civil porque denunciaba que habían sufrido delitos de odio porque un diputado les había insultado. Pues no, los delitos de odio solo amparan a las minorías, a la gente, a los grupos y colectivos a los que les faltan derechos. Esto, además, coincide con la mayoría de agresiones que hay, como la agresión que se produjo hace unos días en Gran Canaria contra los menores no acompañados, como la agresión que sufría una chica trans en el metro de Barcelona o como la agresión que sufrió la compañera feminista y periodista Irantzu Varela el otro día por ser lesbiana. ¿Por qué es importante esto hoy? Porque la Mesa del Congreso ha considerado que el señor Abascal o la señora De Meer pueden subir aquí arriba y hacer discursos racistas y que esto es libertad de expresión. En cambio, cuando los diputados y diputadas de la CUP o de Esquerra Republicana critican…"
}