{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "MOCIÓN CONSECUENCIA DE INTERPELACIÓN URGENTE. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO EN EL ÁMBITO DE LA LIBERTAD DE EXPRESIÓN EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidente. Nos presenta VOX una moción instando al Gobierno a que deje de intervenir en los medios de comunicación y en las redes sociales con una argumentación en la que hilvanan algunas actuaciones puntuales del Gobierno, de las que concluye que el Gobierno trata de controlar a la opinión pública para recortar las libertades de la ciudadanía. Es una moción que nada tiene que ver con la fundamentación que se hace en la interpelación de la que trae causa, pues si en la moción se reclama al Gobierno que deje de entrometerse e intervenir en los medios de comunicación, en la interpelación se dice que el recorte de libertades se perpetra por el Gobierno con la complicidad de la mafia mediática, compuesta --y explicita-- por las televisiones y el 90 % de las cabeceras y radios de España. Hoy se nos ha dicho que esta complicidad mafiosa solo se produce por unos pocos medios y unos pocos periodistas. Mi pregunta es: ¿en qué quedamos, señorías de VOX, los medios de comunicación son víctimas del Gobierno o son sus cómplices mafiosos? Y después de esto, junto a los medios de comunicación mafiosos, la mafia mediática, incorpora como cooperadores necesarios del Gobierno en el recorte de las libertades --se lo leo literalmente-- a la izquierda progre, a las universidades, por estar controladas por la izquierda progre, al capitalismo moralista --que no sabemos a quién se refiere, en alguna otra ocasión ya nos lo explicarán-- y a las multinacionales que gestionan plataformas digitales globales, citando expresamente a Google, Twitter y Facebook, y lo justifican de manera extravagante, desde mi punto de vista, uno, porque son progres y, dos, porque desde Silicon Valley controlan y censuran a VOX. Señorías de VOX, su interpelación se parece a su moción como un huevo a una castaña y, obviamente, no apoyamos ninguna de las dos; son un despropósito. (Aplausos). Por otra parte, y en lo que se refiere a las redes sociales, que ustedes, señorías de Grupo Parlamentario VOX, señalan como espacios de libertad y resistencia y respecto a las cuales también demandan que cese el control que se pretende por parte del Gobierno a través del ministerio de la verdad, he de señalar que estas redes sociales, en razón de las herramientas digitales que utilizan y gestionan la información, pueden transformar de manera profunda la forma como percibimos la realidad, pues la realidad la percibimos casi exclusivamente a través de los medios y a través de las redes sociales. Herramientas digitales como la burbuja de la información nos conducen a una disonancia cognitiva muchas veces, o el papel de la robótica, en el que el 90 % de las cuentas sociales hoy en día son gestionadas y alimentadas por robots, lo mismo que entre el 50 % y el 80 % de las redes sociales son alimentadas por programas robotizados, o el uso masivo de las Big Data y la inteligencia artificial, o el uso de la realidad informada. T odo esto puede suponer una gran deformación de la realidad y todo esto desdice las afirmaciones que ustedes hacen de las redes digitales de que sean siempre espacios prístinos de libertad y resistencia; más bien son muchas veces, por quienes las alimentan, un instrumento capaz de influir sesgadamente en la opinión pública a través de la información que se transmite, creando graves brechas sociales que atentan contra las sociedades democráticas plurales, fenómeno que, por ello, desde nuestro punto de vista, debe ser monitorizado, debe estudiarse cómo evitar estas situaciones, respetando a su vez los derechos fundamentales, reforzando la resiliencia de la sociedad, desmontando las noticias falsas, determinando la realidad de los hechos y estableciendo quién debe hacerlo. Señorías de VOX, la semana pasada acordamos en la Comisión de Seguridad Nacional crear una ponencia que estudie a fondo el llamado fenómeno de las noticias falsas y muy singularmente en las redes sociales. Ustedes fueron los únicos que se opusieron. Señorías, como ustedes comprenderán, el Grupo Parlamentario Vasco del Partido Nacionalista Vasco no puede dar apoyo a una percepción tan distorsionada de la realidad como son sus iniciativas, un ejemplo más de generación de hechos alternativos y posverdad en la ciudadanía, en la que se contraponen las emociones a los hechos, subordinando estos a las creencias personales, que se convierten en verdad alternativa validada luego por los algoritmos de las redes sociales. No contribuiremos a ello. Muchas gracias. (Aplausos)."
}