{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "MOCIÓN CONSECUENCIA DE INTERPELACIÓN URGENTE. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO EN EL ÁMBITO DE LA LIBERTAD DE EXPRESIÓN EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Gracias, presidente. Buenas tardes, La verdad, que esta moción vaya a debatirse ya casi en el año 2021 creo que es un síntoma terrible, un síntoma de que los partidos del Gobierno, el Partido Socialista y Unidas Podemos, han puesto en tela de juicio todo el sistema de contrapesos democráticos como motivaciones de su propia acción de gobierno. Ustedes se autoproclamaron el Gobierno de la dignidad y yo creo que unas pocas semanas después demostraron su frágil compromiso con la transparencia y la regeneración democrática. Creo que quizá el problema es que Unidas Podemos, la izquierda populista en definitiva, ha entendido la democracia de una manera diferente al resto, consideran la democracia como un patrimonio exclusivamente suyo y de sus ideas. De igual manera que solo les interesa la corrupción cuando están en la oposición, parece que solamente hay democracia cuando ustedes gobiernan; lo contrario es perfectamente legítimo, por tanto, rodear parlamentos, declarar alertas ciudadanas, tachar de fascista al discrepante o vigilar la libertad de expresión, como han acordado ustedes hacer en estos momentos. Pero ustedes, señorías, no deben controlar la libertad de expresión; lo que tienen que hacer es garantizar la libertad de expresión de todos los ciudadanos. Les voy a poner un ejemplo que parece que viene bien saber, es un ejemplo de hace muy poquitos días: el acoso terrible, ¡terrible, terrible!, desde un sector muy determinado de los socios que han elegido ustedes como socios de Gobierno al que fue sometida la periodista Anna Grau por defender en Radiotelevisión Española la necesidad del bilingüismo en la educación catalana frente a la agresión al español de la Ley Celaá. Y no solo ella, también la productora del programa, incluso la presentadora del programa Mamen Asencio, fueron objeto de escarnio, de burla, de insultos en las redes sociales solamente por plantear este debate en una televisión pública. Insultos machistas contra dos mujeres: una por moderar el debate y otra por opinar. Pero aquí, señorías socialistas, señorías de Podemos, ustedes no ven ningún problema, no ven ningún acoso, no ven ningún insulto, ninguna vejación, ningún machismo. ¡Qué vergüenza, señorías!, ¡qué vergüenza! Yo creo que a ustedes no les preocupa la libertad de expresión, solo les preocupa la libertad de crítica contra su acción de gobierno. Vivir en una democracia, señorías, significa, entre otras cosas, que el Gobierno, al margen de sus pretensiones, de sus buenas o malas intenciones, respete todas las reglas del juego y entienda que todos estamos sometidos por igual a la ley. Los líderes secesionistas de Cataluña, por ejemplo, creyeron por un tiempo no estarlo y acabaron asumiendo las duras consecuencias de sus actos ilegales y totalitarios. Señorías, España es un Estado de derecho, Estado que propugna como valores superiores la libertad, la justicia, la igualdad, el pluralismo político, y ustedes nos dicen que su objetivo es la monitorización de los discursos de odio o la defensa de la tolerancia, que yo entiendo que son objetivos loables, pero la realidad es que su propuesta afecta al ejercicio de un derecho fundamental como es la libertad de expresión y el fin nunca justifica los medios. Desde que ustedes han llegado al Gobierno no han hecho más que tratar de poner a todas y cada una de las instituciones del Estado a disposición de sus objetivos particulares partidistas; han colonizado la Administración pública, han tratado de atar en corto la libertad de expresión y de prensa; han tratado de eludir el control parlamentario, han tratado de controlar la justicia, que lo vimos ayer mismo en el debate en este Pleno, y nosotros no vamos a dejar de protestar y de luchar contra estos tics autoritarios del Gobierno. Señorías del Partido Socialista y de Unidas Podemos, deben entender de una vez que les es exigible un escrupuloso respeto por el Estado de derecho, las libertades y las instituciones de este país. Esta moción no insta a otra cosa que a cumplir con lo dispuesto en la Constitución, por cierto. Es cierto que en estos tiempos igual podíamos hasta conformarnos con ello, pero echamos en falta medidas concretas, señores de VOX, con las que comprometer la actuación de este Gobierno en favor de la libertad de expresión. La grave situación en la que nos encontramos aconseja abordar una regeneración política y democrática de calado para garantizar el prestigio y la credibilidad del Estado de derecho y sus instituciones. Creemos que entre estas medidas que hay que llevar hay que reforzar la independencia del Consejo General del Poder Judicial, de los nombramientos de los reguladores, la despolitización del CIS, desvincular el nombramiento del Fiscal General del Estado, garantizar la imparcialidad del ministerio fiscal y la transparencia, que es una palabra que a ustedes les genera alergia, a este Gobierno, que son ustedes el Gobierno más opaco desde que se mide la transparencia. Señorías, nosotros no vamos a cesar en decirles lo que están ustedes haciendo, por supuesto que no, queremos medidas a favor de la regeneración, no hemos conseguido que las medidas que hemos propuesto sean apoyadas por ustedes para regenerarnos."
}