{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "MOCIÓN CONSECUENCIA DE INTERPELACIÓN URGENTE. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO EN EL ÁMBITO DE LA LIBERTAD DE EXPRESIÓN EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Pozueta Fernández",
                "apellidosNombre": "Pozueta Fernández, Isabel",
                "codParlamentario": 65,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "POZUETA FERNÁNDEZ"
    },
    "text": "Haré mi intervención desde el escaño porque no vamos a debatir con la ultraderecha. Por ello, me limitaré a dejarles tres cosas claras. La primera, no son ustedes quienes para hablar de libertad de expresión. Ustedes, machistas, racistas, homófobos; ustedes, que niegan toda expresión de quien no es o no piensa como ustedes; ustedes, los del pensamiento único, no tienen ni idea de lo que es la libertad de expresión porque la pisotean día a día. Segunda, ustedes, el franquismo vivo, vienen aquí a pedir la libertad de expresión para, en nombre de ella, poder seguir insultando, atacando, mintiendo, generando odio y crispación. Ustedes, que ensalzan los gobiernos de la dictadura franquista, vienen aquí a pedir libertad de expresión para aplicarla de la misma forma que aquel generalísimo que tanto recuerdan. No, lo que ustedes practican no es libertad de expresión, señores y señoras de VOX, lo que ustedes hacen es intentar fracturar la sociedad enfrentando a unos con otros. Tercera, no nos van a dar ni una sola lección sobre la libertad de expresión a quienes hemos sufrido durante cuatro años sus mentiras, su manipulación, su criminalización y su odio a todo un pueblo y sus habitantes, como es Altsasu. No nos van a dar lecciones aquellos que no dudaron en acudir con sus cámaras y medios a regodearse del dolor y el sufrimiento de unas familias y todo un pueblo, utilizando bulos y mentiras sin escrúpulos. (Protestas)."
}