{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "MOCIÓN CONSECUENCIA DE INTERPELACIÓN URGENTE. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO EN EL ÁMBITO DE LA LIBERTAD DE EXPRESIÓN EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Los valencianos tenemos una expresión ligada a nuestro juego más genuino, más nuestro, la pilota valenciana, la pelota valenciana, la pelota mano a mano jugada en un trinquete o en una calle y dice: Tindre la cara folrada de vaqueta. Tener la cara forrada de vaqueta. Vaqueta es la piel de la vaca con la que se hacen las pelotas para el juego de pelota a mano, una piel muy dura y muy negra, tan dura como la cara que tienen ustedes y tan negra como el alma que tienen para que hoy vengan aquí a hablar de libertad de expresión. Su desfachatez, su cinismo no conoce límites y como soy un maestro de escuela creo que un ejemplo vale más que mil palabras. En este caso les daré tres. Ustedes defienden tanto, tanto, tanto la libertad de expresión que en septiembre trajeron aquí una propuesta para ilegalizar partidos porque no soportan la libertad de expresión de muchos partidos. (Rumores.--Aplausos). Son tan defensores de la libertad de expresión que prohíben a la prensa que les haga preguntas y que entren en sus ruedas de prensa. ¡Vaya defensores de la libertad de expresión! Y somos los demás, los que creemos de verdad en la libertad de expresión, los que tuvimos que escuchar, respetuosamente y en silencio, la mayor barbaridad que yo haya escuchado nunca en este Congreso. Estábamos hablando de un chat de militares retirados, un general que llamaba irrepetible a un dictador, al dictador Franco, y que quería fusilar nada más y nada menos que a 26 millones de personas. Y una diputada de esta Cámara, sin despeinarse, llegó a decir que eran de los suyos. Señores y señoras de VOX, no ensucien con sus nauseabundas propuestas una palabra tan bonita como libertad. Acabo, aunque hoy tengo una eternidad de tiempo. Mi mujer nació en Francia, hija de la inmigración. (Rumores)."
}