{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "MOCIÓN CONSECUENCIA DE INTERPELACIÓN URGENTE. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO EN EL ÁMBITO DE LA LIBERTAD DE EXPRESIÓN EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Montesinos Aguayo",
                "apellidosNombre": "Montesinos Aguayo, Pablo",
                "codParlamentario": 315,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/montesinospablo",
                "twitterUserId": "326735453",
                "twitterUserName": "montesinospablo"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MONTESINOS AGUAYO"
    },
    "text": "Gracias, señor presidente. Quiero que mis primeras palabras sean de apoyo a todos los medios de comunicación y a todos sus profesionales sin excepción en defensa de la libertad de expresión y de información. (Aplausos). Este Gobierno, el Gobierno de la mentira, es un peligro para las libertades, y así lo ha demostrado en los últimos meses aprovechando el estado de alarma. Primero se negó al control parlamentario, trató de cercenar la labor de los periodistas no permitiendo que preguntaran directamente en las comparecencias de Moncloa, aprovechó para anular el Portal de Transparencia y llegó a utilizar el CIS para predisponer a los españoles a favor de amordazar a los medios de comunicación. Lo último es el ya conocido como ministerio de la verdad, por el que este Ejecutivo --insisto, el más mentiroso de la historia-- es el que pretende decirnos qué es verdad y qué no lo es; un auténtico escándalo por el que ya hemos presentado un recurso ante la Audiencia Nacional, recurso que, por cierto, ya ha sido admitido a trámite. Las asociaciones de periodistas, los propios medios de comunicación han denunciado esta deriva. Les leo el siguiente titular, pero hay muchos, muchísimos más: «Alerta en la prensa ante la ofensiva del Gobierno para controlar a los medios». Recogía esta información la opinión de Reporteros sin Fronteras, de la FAPE o de la APM. El problema, señores del Gobierno, no son las preguntas; el problema de este Gobierno es que responde con mentiras o que ni tan siquiera responde. Veinte resoluciones del Consejo de Transparencia y Buen Gobierno, veinte, se han saltado el presidente Sánchez y el ministro Illa para negarse a informar de las medidas tomadas durante la pandemia. Y hoy el presidente Sánchez ha tenido el cuajo, ha tenido la poca vergüenza de sacar pecho de transparencia. ¡Qué caradura y que insulto a esta Cámara y a todos los españoles, señorías! (Aplausos). Ahora bien --y me dirijo también a los señores de VOX--, empiecen por dar ejemplo. Esas mismas asociaciones de prensa que antes citaba, exactamente las mismas, también han condenado el veto a periodistas que hace su formación política o el señalamiento a miembros de medios de comunicación por informaciones que a ustedes les parecían incorrectas. (El señor Mariscal Zabala muestra un cartel en el que se lee: «LO PAÍS no es periodismo»). Ustedes lo han hecho, y esto, señorías, señalar a periodistas recuerda mucho a lo que hace Unidas Podemos o a lo que hacen sus socios separatistas con aquellos profesionales, periódicos, agencias, radios o televisiones que no publican o no dicen lo que ustedes quieren. (Aplausos). Vaya desde aquí, por supuesto, nuestra solidaridad con Anna Grau, que ha estado en el punto de mira de los intolerantes separatistas. En democracia, y más en tiempos de crisis, el periodismo libre y de calidad es un pilar básico para todos, también, por cierto, y sobre todo, en los medios de comunicación públicos y, por ello, es inconcebible, inconcebible, lo que está haciendo hoy este Gobierno con Radiotelevisión Española. Televisión Española paga 43 000 euros por cada entrega del programa Las cosas claras. Para que todo el mundo me entienda, 43 000 euros al día del dinero de todos los españoles. Señores del Gobierno del PSOE, de Unidas Podemos, ¿no se les cae la cara de vergüenza? ¿Por qué no se quitan la careta? (Aplausos). ¿Por qué no lo llaman directamente La tuerka? Y si el vicepresidente Iglesias no puede presentar el programa porque está muy ocupado intentando moverle la silla al señor Sánchez, que lo haga, si quiere, la señora Lastra, pero quítense la careta y respeten a la televisión de todos y a sus profesionales, señores del Gobierno. (Aplausos). En definitiva --y voy concluyendo--, este Gobierno teme las preguntas de los periodistas porque oculta la verdad y por ello en estos tiempos oscuros son más importantes que nunca las preguntas incómodas, los micrófonos y las grabadoras encendidas. En defensa de la libertad de información y de expresión los periodistas siempre van a tener en este partido un aliado. Muchísimas gracias, señor presidente. (Aplausos)."
}