{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "MOCIÓN CONSECUENCIA DE INTERPELACIÓN URGENTE. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO EN EL ÁMBITO DE LA LIBERTAD DE EXPRESIÓN EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "López Álvarez",
                "apellidosNombre": "López Álvarez, María Teresa",
                "codParlamentario": 327,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 51,
                "idLegislatura": 14,
                "nombre": "María Teresa",
                "nombreCircunscripcion": "Ceuta",
                "twitter": "https://twitter.com/TeresaGdVinuesa",
                "twitterUserId": "2286278800",
                "twitterUserName": "TeresaGdVinuesa"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ ÁLVAREZ"
    },
    "text": "Presidente, desde hace algún tiempo VOX y el PP, el PP y VOX, que en esta cuestión tanto montan, han puesto en marcha una campaña por la que acusan al Gobierno ni más ni menos que de liberticida. ¿Que el Gobierno adopta medidas, como todos los Gobiernos del mundo, para salvar vidas durante la pandemia? Ataque a las libertades ciudadanas. ¿Que se pone en marcha una ley para defender la educación y la escuela pública y la concertada --eso sí, combatiendo las discriminaciones que se producen en algunas de ellas--? Ataque a la libertad de los padres. ¿Que se quiere combatir e impedir la desinformación y la mentira organizada con la que algunos pretenden desgastar y debilitar al propio sistema democrático en este país? Ataque a la libertad de expresión. Incluso hace menos de un mes, en una PNL del Partido Popular, su portavoz, la señora Uriarte, salió a esta tribuna y empezó su intervención diciendo: Señorías de la izquierda, ustedes tienen un problema con la libertad. Y se quedó tan ancha. No, miren, los socialistas y la izquierda no tenemos ningún problema con la libertad, lo que tenemos es una auténtica obsesión, tanto que cuando nos falta, cuando nos la arrebatan, cuando nos la niegan, estamos dispuestos a sufrir cárcel, exilio, destierro, incluso a arriesgar la vida y a perderla para conquistarla. No tenemos problemas con la libertad, ninguno. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista y Confederal de Unidas Podemos-En Comú Podem- Galicia en Común, puestos en pie). Por eso, es un sarcasmo de muy mal gusto que vengan ustedes aquí a decirnos cómo hay que defenderla, y por eso, aunque lo repitan, y seguramente muy a pesar de ustedes, la libertad de expresión no está en riesgo en este país. Y podría decir que la mejor forma de demostrarlo es su propia presencia, que vienen aquí y defienden lo que les da la gana. Vienen aquí y defienden cargarse de un plumazo uno de los pilares fundamentales de nuestro sistema constitucional: las autonomías, los autogobiernos de los territorios, y no pasa nada, pueden hacerlo. Y quieren cargarse la fiscalidad progresiva que aparece en la Constitución, y no pasa nada, pueden hacerlo. Y vienen incluso y defienden una dictadura de hace ochenta años, y sí pasa, pero pueden hacerlo y han podido hacerlo. Por lo tanto, no me vengan con que hay problemas con la libertad de expresión en este país. Por cierto, ya se lo han dicho: si a ustedes les gustara tanto la libertad, empezarían por su propia casa y dejarían de vetar a los periodistas que no les gustan, porque eso sí que es un ataque a la libertad de expresión y a la libertad de información. (Aplausos). Pero no lo hacen porque ustedes tienen un concepto de libertad muy particular, como el de Ford, que decía: Todos los americanos tienen la total libertad para elegir el color de su coche, siempre que el coche sea negro. (El señor Mariscal Zabala vuelve a mostrar el cartel en el que se lee: «LO PAÍS no es periodismo»). Ustedes igual: todos los ciudadanos y las ciudadanas tienen libertad para elegir lo que quieran siempre que sea lo que yo les diga. Porque esa es la gran diferencia. Los socialistas tenemos una concepción de la libertad muy diferente: pensamos que cada persona es soberana de su propia libertad. Lo definió magníficamente Fernández de los Ríos cuando, ante la pregunta de Lenin de libertad para qué, dijo: Libertad para ser libres. Esa es la gran diferencia con ustedes. (Aplausos). La derecha quiere el Estado para imponernos a los ciudadanos y a las ciudadanas cómo tenemos que vivir, a quién tenemos que amar, a qué Dios tenemos que rezar. Quieren utilizar el Estado para impedir que las mujeres decidan sobre su propio cuerpo y su propia vida y, no contentos con imponernos cómo tenemos que vivir, también quieren decirnos cómo tenemos que morir y, por eso, están en contra de la Ley de eutanasia, que es la ley de la dignidad en este país. (Aplausos). Nosotros, sin embargo, defendemos, como hizo John Adams, el Gobierno de las leyes, porque es justo lo contrario, las leyes que conviertan en castillo infranqueable la libertad personal de cada uno, leyes que no digan cómo vivir, sino que sean la garantía del Estado para que cada uno y cada una decida cómo quiere vivir con total libertad. Por eso, para los socialistas son las leyes, las buenas leyes, la mejor defensa de la libertad. Para ustedes, seguramente, la mejor defensa de su libertad sean esos militares retirados de sable flojo que se atrincheran en WhatsApp, pero para nosotros no. (Aplausos). Acabo por donde empecé, con esa campaña digna, no de Kapuscinski sino de Goebbels. Como ustedes saben, uno de los principios de Goebbels era la contrapropaganda, y esta solo tenía un objetivo, crear un enemigo del pueblo. Yo solo he tenido un enemigo en mi vida política y personal, ETA, y por mucho que se empeñen algunos en pasearla por aquí todos los días, a ET A la derrotamos hace diez años. Desgraciadamente, y lo siento de verdad, parece que ahora tengo otro enemigo, y no porque lo diga yo sino porque lo dijo su portavoz, la señora Olona, que vino aquí y, señalando a más de la mitad de la Cámara, dijo: Aquí están los enemigos. Pues aceptamos el reto, tenemos un nuevo enemigo: el nuevo fascismo que algunos quieren propagar por este país; y también lo vamos a derrotar. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista y del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie). Muchas gracias."
}