{
    "metadata": {
        "celebrated": "2020-13-16T00:00:00.000Z",
        "debate": "MOCIÓN CONSECUENCIA DE INTERPELACIÓN URGENTE. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO EN EL ÁMBITO DE LA LIBERTAD DE EXPRESIÓN EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Santiago Romero",
                "apellidosNombre": "Santiago Romero, Enrique Fernando",
                "codParlamentario": 45,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Enrique Fernando",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ensanro",
                "twitterUserId": "",
                "twitterUserName": "ensanro"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-070.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTIAGO ROMERO"
    },
    "text": "Otro bulo difundido por el PP y por VOX fue que las comunidades autónomas podrían ocupar viviendas privadas. No se ha ocupado ni expropiado una sola vivienda en ocho meses. También está la foto de los ataúdes en el naufragio de Lampedusa, que fue distribuida como supuestos muertos escondidos por el Gobierno, o las bolsas con cadáveres del hospital de Ecuador, atribuidos a morgues clandestinas de hasta cuatro hospitales españoles, difundido por una cuenta en cuyo perfil se definía expresamente que era de VOX, o el almacén de los EPI que supuestamente el Gobierno enviaba clandestinamente a Italia y que resultó ser un almacén de fotocopias. Fue difundido por el inspector de la Policía Alfredo Perdiguero y por Roberto Romero, coordinador de VOX en Torrent. (Aplausos). El 30 de marzo VOX llamaba a boicotear el estudio que sobre la propagación del virus había hecho el Gobierno argumentando que era una app para controlar la ubicación de cada español. El DAO de la Policía Nacional desmintió las mentiras de VOX. Y hoy mismo, diciendo que los menores extranjeros son violadores. Pero el colmo de la mentira llegó con la foto manipulada de la Gran Vía llena de ataúdes. VOX difunde una realidad paralela propia de terraplanistas y conspiranoicos, ataca a cualquier medio que no tache de criminal a este Gobierno y reincide en la mentira defendiendo bulos que ya han sido desmentidos. Recuerden el informe del CSIC sobre la letalidad del virus, que decían que era de enero cuando el CSIC ha dicho varias veces que era de marzo. El acceso a la información tiene que ser veraz y diverso, es un pilar de la democracia. Se ve amenazada por la difusión deliberada y masiva de desinformación con fines políticos, y esto lo opina el 88 % de los españoles. La estrategia nacional de lucha contra la desinformación, que es sobre lo que trata su moción, no va a censurar, no va a limitar la libertad de expresión. A ustedes lo que les preocupa es que se detecte el origen de la desinformación y la manera en que se produce y difunde, que se ponga en evidencia que son muy mentirosos, porque esta moción es un bulo en sí misma, no existe en la orden cuestionada mecanismo alguno de control de la opinión pública ni limitación alguna de la libertad de expresión. La finalidad de la orden es salvaguardar el derecho a transmitir y recibir información veraz, garantizar el ejercicio de la libertad de expresión de los ciudadanos a través de las redes sociales, porque los señoritos de VOX solo creen tener derechos, no obligaciones. (Aplausos). Por eso citan como argumentos jurídicos el artículo 20.1 de la Constitución, el 19 del Pacto Internacional de Derechos Civiles, el 10 del Convenio Europeo de Derechos Humanos, todos sobre la libertad de expresión. ¿Qué omiten? Omiten la segunda parte de cada una de esas normas, que establece obligaciones, que la libertad de expresión es un derecho condicionado a que la información sea veraz, a que no afecte a otros derechos como el honor, la propia imagen, la seguridad nacional o la prevención del delito. (Aplausos). El derecho constitucional a la libertad garantiza poder difundir pensamientos, ideas y opiniones, pero no que se informe de cualquier forma. La Constitución no les otorga derecho a mentir. Al revés, proclama como derecho fundamental difundir información veraz. Cualquier señorito puede opinar subjetivamente que el Gobierno ha realizado una gestión errada de la pandemia, pero la libertad de expresión no ampara divulgar falsedades a sabiendas, mucho menos usando mecanismos intensivos y automatizados de multiplicación masiva en redes, los bot, para linchar al adversario, que es lo que hacen, porque la derecha trumpista como ustedes no acepta sus derrotas electorales, no reconoce el derecho a gobernar de la izquierda, solo el de la derecha, y le cuesta aceptar la democracia. Cualquier señorito sabe que mentir es pecado, lo dice el octavo mandamiento. (Aplausos). Pero mienten al afirmar que la Ley de eutanasia obliga a los españoles a pedir la muerte, igual que antes dijeron que el aborto obligaba a abortar los embarazos o igual que dijeron que la Ley del divorcio obligaba a divorciarse. El engaño y la mentira destrozan la convivencia social. Reconozcan que nuestro pueblo tiene derechos y que los señoritos también tienen obligaciones. Por eso, vamos a votar en contra de su moción. (Aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie)."
}