{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 34/2020, DE 17 DE NOVIEMBRE, DE MEDIDAS URGENTES DE APOYO A LA SOLVENCIA EMPRESARIAL Y AL SECTOR ENERGÉTICO, Y EN MATERIA TRIBUTARIA. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidente. Señorías, en la sesión de Pleno de hoy llega el Real Decreto-ley 34/2020, un real decreto donde una vez más se mezclan varias materias que afectan a distintos sectores y también directamente a los ciudadanos. Dado que son muchas materias las que contiene, solo podré referirme a algunas de ellas. Este real decreto-ley por fin recoge una medida que desde Ciudadanos llevamos mucho tiempo solicitando: la extensión del plazo de amortización y carencia de los préstamos concedidos con garantía del Estado, los famosos créditos ICO. Estos créditos ICO se han convertido en una herramienta necesaria para la supervivencia de nuestro tejido empresarial; una herramienta necesaria, sí, pero insuficiente. Desde Ciudadanos llevamos mucho tiempo pidiendo esta medida, como ya he dicho. Es imprescindible, dado que no se puede poner en marcha un nuevo negocio de un día para otro. Por muy bueno que fuera el oasis de crecimiento económico del tercer trimestre de 2020, muchísimas empresas de muchísimos sectores todavía hoy siguen abriendo a pérdidas, porque la realidad que hay en la calle es que los ingresos que logran conseguir no se acercan a los que solían tener antes de la crisis y no saben cómo van hacer frente a esos pagos de créditos ICO. Por tanto, podía ser un arma de doble filo si no se ampliaba esa carencia. ¿Cómo lo van a pagar, si puede haber nueva restricciones de movimiento? Por eso celebramos que llegue esta medida, pero no es suficiente, señorías, si no aprobamos un programa de ayudas directas como el que presentó Ciudadanos durante la tramitación de los Presupuestos Generales del Estado y que hemos vuelto presentar en el Senado. Ojalá pudiéramos decir que nuestras empresas van a poder pagar todos los préstamos ICO concedidos, ojalá pudiéramos decir que los mecanismos puestos en marcha por el Gobierno son suficientes, pero, lamentablemente, la duración y profundidad de la crisis provocada por el COVID-19, junto con los problemas estructurales de nuestra economía, hacen que esto no vaya ser así, por lo menos hasta que no lleguen estos fondos europeos que tanto necesitamos. En cualquier caso, tenemos que estar contentos, porque por lo menos muchos de nuestros autónomos y muchas de nuestras empresas tendrán una pequeña burbuja de aire para tomar algo de respiro. Nos hubiera gustado que llegase antes, pero mejor tarde que nunca, señora ministra. Respecto a las inversiones extranjeras, tenemos que recordar que el Gobierno hizo permanente el mecanismo para blindar a las empresas españolas del ataque de inversiones extranjeras que quieren aprovechar la crisis para adquirirlas a precio de ganga. Lo que parecía una medida excepcional se ha ido convirtiendo con el nuevo texto en la nueva normalidad de las empresas españolas, y este real decreto aprovecha e incluye también las inversiones realizadas por residentes de la Unión Europea y la Asociación Europea de Libre Comercio y lo extiende a sectores como el de la tecnologías desarrolladas al amparo de programas y proyectos de particular interés para España. Ante esta situación, me gustaría pedir al Gobierno, señora ministra, que defina claramente su postura sobre la suspensión del régimen de liberalización de las inversiones extranjeras. Hemos asistido a tres cambios legislativos en menos de un año, y eso únicamente genera incertidumbre, una incertidumbre que no es buena ni para el mercado ni para atraer inversores ni para la economía en general. Además, parece que la normativa aprobada por el Gobierno no nos está protegiendo frente a esos ataques de inversores extranjeros, más bien parece que hace desaparecer esa libertad total de inversiones extranjeras en nuestro país, que deberán contar a partir de ahora con una autorización previa para poder invertir libremente en las empresas de nuestro país. Esto lo que hace, señorías, es alterar de manera sustancial el régimen de las inversiones en España, ahora también de países europeos, y parece que lo hace con cierta intención de quedarse de forma permanente. Por último, señorías, también quiero mencionar la bajada del IVA de las mascarillas que incluye este real decreto-ley, una medida que celebramos, claro que sí. De hecho, fue Ciudadanos quien al principio de la crisis, justo antes del verano, presentó una iniciativa que se llevó a la Comisión de Hacienda, que se aprobó en aquella Comisión y que creemos que a este real decreto llega incompleta. Llega tarde, pero llega, como está pasando últimamente en esta crisis sanitaria y económica. De verdad, señorías del Gobierno, no cuesta tanto hacer las cosas bien a la primera. Desde Ciudadanos, como he dicho, presentamos esta proposición no de ley, que fue apoyada por todos los partidos de esta Cámara que estaban en esa Comisión, excepto por los partidos del Gobierno, excepto por PSOE y Unidas Podemos, es más, con el voto en contra de PSOE y Unidas Podemos, con unas excusas tan peregrinas como que se necesitaba permiso de Europa, cosa que ya sabíamos desde entonces y que se ha confirmado hace muy poco que no era cierta. Podíamos haberlo hecho desde abril, podíamos haber evitado que ciertas compras públicas hubieran tenido los problemas que ahora mismo están teniendo y que se estén teniendo que cancelar esos concursos para compras públicas. Podríamos haber evitado mucho, podríamos haber evitado el gasto a las familias, a las que les cuesta llegar a tener una mascarilla diaria con la que llevar a sus hijos al colegio, por ejemplo. Pues bien, al final se decidieron a hacer esta rebaja y llega en este real decreto, pero se quedaron a medio camino, porque dejaron fuera tanto las mascarillas FFP2 como las higiénicas y los geles hidroalcohólicos o los guantes quirúrgicos. Ciudadanos presentó una enmienda a los presupuestos para corregir esta situación, que creemos que es muy importante, y ustedes, señorías del Gobierno nos votaron no, más bien nos la vetaron desde el comienzo. Les anuncio que la hemos vuelto a presentar en el Senado, con la intención de conseguir que esas mascarillas, que también son necesarias y que muchas personas quieren poder utilizar a diario, tengan una bajada de su IVA. Votaremos a favor de esta convalidación, señorías, porque incorpora medidas necesarias; necesarias, pero no suficientes. Como les he dicho, no cuesta tanto hacer las cosas bien a la primera, señora ministra, solo hay que tener un poquito de ambición, escuchar a los ciudadanos y trabajar por los intereses de todos los españoles. Muchísimas gracias. (Aplausos)."
}