{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 34/2020, DE 17 DE NOVIEMBRE, DE MEDIDAS URGENTES DE APOYO A LA SOLVENCIA EMPRESARIAL Y AL SECTOR ENERGÉTICO, Y EN MATERIA TRIBUTARIA. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidenta. Señorías, nosotros vamos a votar a favor de este real decreto-ley porque la mayoría de las medidas que implementa han sido reclamadas reiteradamente por parte de nuestro grupo y por parte de este diputado. También les adelantamos que vamos a pedir su tramitación parlamentaria como proyecto de ley por algunas razones que les voy a mencionar. Respecto a la posibilidad de la ampliación de los créditos con avales ICO, tanto en cuanto a su duración como en cuanto a su plazo de carencia, era una reclamación que veníamos haciendo al Gobierno, tal como se ha recordado, incluso había iniciativas parlamentarias en cuya tramitación se nos garantizó por parte del Gobierno que esta medida sería una realidad una vez finalizada la negociación. Aquí está, y creo que es una buena noticia, esencialmente, para las empresas y, obviamente, para los puestos de trabajo que estas empresas van a poder salvar. Las medidas relativas a las sociedades, en cuanto a la tramitación o la gestión telemática de las juntas generales, también eran reclamadas por parte del sector y nos parecen acertadas. Respecto a la posibilidad de retrasar la presentación de solicitud de concurso, que se amplía, también es una buena medida, pero presentaremos alguna enmienda. Nuestro compañero de Junts, Jaume Alonso-Cuevillas, se lo ha recordado en diferentes ocasiones: no solo debe hacerse para el concurso, sino también para aquellas que han previsto el preconcurso, porque, si no se resuelve, se ven abocadas a presentar concurso. Por tanto, también se deberá resolver esta cuestión. En cuanto al tipo cero para el IVA sanitario, también nos parece acertado, pero reitero --se lo dije a la ministra de Hacienda, se lo he dicho usted y también a la ministra de Transición-- que esto no debe aplicarse solo a los productos de un solo uso, porque, si no, se estaría discriminando a aquellos equipos que tienen un doble o un triple uso, por ejemplo, los equipos higiénicos de quirófano, es decir aquellos que se reutilizan. La economía circular se debe pregonar y se debe aplicar. En cuanto al IVA de las mascarillas, no le voy a insistir mucho. Sabemos todos cuál ha sido el procedimiento. Y o ahora no voy a afear ninguna de las declaraciones; con todo, celebramos su incorporación y, por tanto, vamos a apoyarla. Dicho esto, no me voy a extender en el resto de medidas del real decreto-ley, pero voy a hacer algunas reflexiones, porque quedan pocos días --pero quedan algunos-- y dos Consejos de Ministros antes de final de año. La primera no se la pensaba hacer, pero esta mañana, cuando me he despertado, he visto las noticias y me he empezado a preocupar. He visto cómo se ha filtrado un borrador del real decreto-ley en torno a la gestión de los fondos europeos, que no he podido leer completo, porque nosotros no lo conocíamos. Sinceramente, espero que el Gobierno nos lo explique de forma pedagógica antes de su aprobación, porque, si no, va a ser muy difícil que nos soliciten el voto favorable, aunque nos digan que los fondos europeos se van a perder o se van a retrasar. Cuando la discusión principal de este real decreto-ley trata sobre los miembros que están en el comité adjudicador de estos fondos, uno se empieza a preocupar. Cuando la polémica es si hay unos determinados ministros o unos determinados secretarios de Estado, se genera desconfianza dentro del Gobierno en la gestión de estos fondos; pues imagínese qué confianza nos debe generar a los que estamos en la oposición. La ministra me dice que no será así, y yo espero que nos lo explique, porque también, en lo que he leído en diagonal en estos ochenta folios esta mañana --que, como podrán entender, no ha sido mucho--, he visto un planteamiento un tanto centralizador. Nosotros ya entendemos que se debe ser ágil a la hora de tramitar estos fondos y que se deberán hacer modificaciones, pero, señora ministra --ayer ya se lo reclamaba al presidente del Gobierno y hoy se lo reclamo a usted--, debe ser sobre todo un procedimiento transparente y claro, para que todas las empresas, todas las instituciones públicas que puedan concurrir a estos fondos sepan claramente cuáles son las reglas del juego, cuáles son los criterios para la selección y cómo se va a hacer la selección. Si no, podemos convertir una gran oportunidad en un gran problema. Como he dicho, supongo que este es un real decreto que el Gobierno quiere aprobar antes de final de año, pues ahora vienen mis deseos navideños o prenavideños antes de final de año para el Gobierno. Yo esperaría dos reales decretos-leyes: uno --en el que cada vez tengo menos confianza pero que seguramente es el más necesario--, un real decreto-ley que espero que el Gobierno apruebe asignando un fondo de 3000 millones de euros a los ayuntamientos, igual que se asignaron 16 000 millones de euros a las comunidades autónomas, y dos, un real decreto-ley que proceda a implementar todas estas ayudas que el presidente del Gobierno dijo que se estaban preparando, pero que todavía no han llegado, para todos aquellos sectores económicos que se han visto afectados por los cierres a causa de la lucha contra la pandemia y que no han tenido las ayudas suficientes. Aquí está el canal Horeca, pero no exclusivamente…"
}