{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 34/2020, DE 17 DE NOVIEMBRE, DE MEDIDAS URGENTES DE APOYO A LA SOLVENCIA EMPRESARIAL Y AL SECTOR ENERGÉTICO, Y EN MATERIA TRIBUTARIA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, señora presidenta. Señora ministra, desde el mes de marzo este Gobierno está realizando constantemente un uso fraudulento de este instrumento, que es el real decreto. Un instrumento constitucional --con este ya son 81 reales decretos-leyes aprobados con Pedro Sánchez-- en la que rara vez se aplica la premisa necesaria de la extraordinaria y urgente necesidad que se le exige, como siempre, a los reales decretos. En este año 2020 su Gobierno ha roto el récord de los reales decretos de la historia de la democracia, provocando un deterioro en la función legislativa de esta Cámara sin precedentes. Querer regular --como hace este real decreto-- en una misma norma aspectos tan poco relacionados entre sí, como los préstamos ICO, el mercado interior de gas natural, el IVA de las mascarillas, el fin del canje de la peseta al euro o las ayudas a las producciones cinematográficas extranjeras, todos ellos elementos importantes pero que no contienen ninguna cohesión interna, suponen un abuso que sinceramente ninguno de los grupos de esta Cámara debería tolerar. Una vez más, puede que solo quede VOX para decirle que esto es una burla al Poder Legislativo. (Aplausos). Solo por eso, VOX no puede votar a favor de la convalidación de este real decreto, porque no va a permitir que se siga banalizando y deteriorando la función del Congreso de los Diputados; banalización, señorías, a la que, por cierto, contribuyen algunos de ustedes. Si antes de ayer tuvimos que soportar el acoso y los insultos al Poder Judicial por parte de diversos grupos de esta Cámara, varios de ellos incluso en la dirección del Estado, ayer a última hora asistimos a un espectáculo verdaderamente bochornoso de uno de los diputados que menos respeto muestra a diario a esta Cámara y a sus representantes. A los diputados de VOX nos preguntan a diario por la calle: ¿cómo les aguantáis?, ¿cómo podéis aguantarles? Efectivamente, es muy difícil aguantarles. (Rumores)."
}