{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 34/2020, DE 17 DE NOVIEMBRE, DE MEDIDAS URGENTES DE APOYO A LA SOLVENCIA EMPRESARIAL Y AL SECTOR ENERGÉTICO, Y EN MATERIA TRIBUTARIA. ",
        "diputado": [
            {
                "apellidos": "Requena Ruiz",
                "apellidosNombre": "Requena Ruiz, Juan Diego",
                "codParlamentario": 79,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Juan Diego",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/alcaldeJDR",
                "twitterUserId": "",
                "twitterUserName": "alcaldeJDR"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REQUENA RUIZ"
    },
    "text": "Gracias, señora presidenta. Decía que abusan de esta figura legislativa para modificar veinticuatro artículos de once leyes, involucrar a cinco ministerios y, desde luego, la extraordinaria y urgente necesidad de algunos de los asuntos legislados es poco menos que imaginativa. Este Gobierno sanchista bolivariano con este real decreto-ley ha venido a demostrarnos que si se lo propone no tiene ningún límite jurídico, ni miramientos, ni escrúpulos. Desde mi grupo no vamos a participar con nuestro voto afirmativo a legislar de urgencia algunos asuntos de calado, como la modificación de la Ley del Sector de Hidrocarburos, que debería tramitarse como proyecto de ley; no vamos a participar en que por su falta programa económico y de recuperación la única solución que aporten a los españoles sea endeudarlos por generaciones futuras; no vamos a ser cómplices de la estafa injusta del IVA de las mascarillas de la que ustedes son responsables. Y es que, señorías, por ejemplo, con este real decreto-ley se traspone una directiva europea que modifica la Ley del Sector de Hidrocarburos y aquí el Gobierno no solo llega meses tarde sino que lo hace de urgencia para modificar una ley que, en manos del sanchismo, puede poner en peligro la libertad de mercado y la libre competencia. Esta trasposición nos preocupa y nos asusta por cómo va a afectar a la competitividad del sector de la regasificación en España, que es uno de los mejores del mundo. Pero además, señores del Gobierno, ustedes son pura incoherencia. Pregúntele a la señora vicepresidenta cuarta y a sus socios de Podemos qué opinión les merece que el presidente Sánchez fuese solo como testigo al acuerdo de compra de gas natural, que es el que precisamente va a llegar por este gasoducto desde Argelia, porque este acuerdo y la trasposición de la directiva europea es lo que va a permitir tener más gas accesible desde Argelia. Pero ¿qué clase de transición ecológica es la que nos quieren vender, señores del Gobierno? ¿Cómo nos vamos a creer su discurso ecologista y de lucha contra el cambio climático si llevan más de dos años en el Gobierno y lo que han hecho por el cambio climático ha sido reforzar los gasoductos para tener más gas, suspender y retrasar la tramitación de la ley de cambio climático, no subastar ni un solo megavatio de energía renovable y llevar el sistema eléctrico a déficit próximos a la ruina? Desde luego pueden estar orgullosos de lo que están haciendo por el cambio climático, porque ustedes son ecologistas de boquilla, unos cínicos y unos hipócritas. Señorías, por otro lado, vuelven a legislar el destino de los ingresos de las subastas de derechos de emisión para financiar el agujero que están creando en el sistema eléctrico. En 2019 han liquidado con pérdidas de 527 millones de euros y nos tememos que en 2020 será mucho peor, por los efectos de la COVID-19 sobre el consumo. Esto evidencia que desde el Partido Popular tenemos razón y hay que reformar el sistema de retribución para que sea estable y rentable y los ciudadanos no paguen más por la electricidad. Por cierto, lo que ayer anunciaron para la creación de un fondo de sostenibilidad del sistema eléctrico es otro error que van a pagar los agricultores, la industria, el transporte por carretera, el transporte aéreo o el transporte marítimo. ¿Qué le van a decir a estos sectores cuando se les disparen sus costes y se le suban sus precios? A ustedes les da igual, ustedes no quieren oír hablar de esto. Cuando con la realidad le evidenciamos su fracaso en materia energética, miran para otro lado y se van a pactar con independentistas y batasunos, y la consecuencia de esto es la quiebra de los servicios públicos. Señorías, continuando con este real decreto-ley comprobamos que el modelo sanchista de afrontar esta crisis y sus políticas de no recuperación económica es el de disparar mucho más la deuda, esa deuda pública que vamos a pagar todos los españoles. Este Gobierno --se le ha olvidado decirlo, señora vicepresidenta-- en veinticuatro horas nos ha endeudado a todos los españoles en 12 300 millones de euros: los 6000 millones de euros para equilibrar las cuentas de la Seguridad Social, los 2300 millones de euros para financiar las prestaciones contributivas y las cuotas de subsidio por desempleo y los 4000 millones de euros del SURE para cubrir los ERTE. Y no decimos que no sea necesario --que sí lo es--, lo que decimos es que su modelo económico, el modelo de Sánchez, el modelo de Iglesias, no ofrece alternativas productivas y su solución es el endeudamiento, mientras nos suben los impuestos y empobrecen a los españoles. Han sido muchas las ocasiones en las que hemos ofrecido nuestro apoyo, pero la deriva a la que están llevando a nuestro país está en un punto muy delicado, de la que ustedes y solamente ustedes son responsables y no podemos apoyarles. Señorías, este real decreto-ley es una mentira, un engaño y una tomadura de pelo a los españoles. El artículo 7 trata de la aplicación del 4 % del IVA de las mascarillas. Llevábamos meses desde el Partido Popular insistiendo en que se elimine el IVA de las mascarillas, pero desde el Gobierno llevaban meses engañándonos mientras se saqueaban los bolsillos de los españoles, más de 1000 millones han recaudado con el IVA de las mascarillas. Nos han mentido sin ningún tipo de vergüenza y siguen haciéndolo. Estas son las mascarillas (muestra un documento) que hay a la venta: mascarillas higiénicas con y sin especificaciones UNE; mascarillas EPI tipo FFP1, FFP2 Y FFP3 con o sin válvula de exhalación, y luego están las mascarillas quirúrgicas. La inmensa mayoría de los españoles utiliza las mascarillas higiénicas o las mascarillas EPI que son --¡qué casualidad!-- a las únicas a las que no se les rebaja el IVA. Por eso, desde el Partido Popular insistimos en que el IVA se tiene que eliminar para todas las mascarillas. Pero a ustedes les da igual, porque quieren seguir recaudando y volverán a mentirnos a todos los españoles diciendo que no se puede suprimir el IVA a la totalidad de las mascarillas. Mentirán, como ya nos tienen acostumbrados. Solo hay que recordar a la ministra Montero cuando el pasado 11 de noviembre dijo aquí que se tomó esa decisión cuando la Comisión Europea confirmó que España no sería sancionada a pagar una multa millonaria por la rebaja del IVA. Si esta afirmación fuese verdad, si esto fuese cierto, nos demuestra a todos que tenemos el Gobierno más incompetente de toda la Unión Europea porque Francia redujo el IVA el 7 de mayo, Italia lo suprimió el 4 de mayo y Portugal lo redujo el 23 de abril. (Aplausos). ¿Qué pasa, que en España somos los últimos en enterarnos de lo que pasa en Europa o más bien es que este Gobierno nos miente descaradamente? Probablemente sean las dos cosas, pero lo que es cierto es que en abril la Unión Europea dijo que no se iba a sancionar a nadie por la rebaja del IVA de las mascarillas. Dígale a la señora Montero que cuando el PP bajó el IVA de determinados productos sanitarios no nos impusieron ninguna multa millonaria, eso es una mentira y es el pretexto engañoso y falsario que tiene para justificar su propia incompetencia y continuar saqueando el bolsillo de los españoles. Señorías, termino mi intervención anunciando la abstención de nuestro grupo. El crédito se ha agotado y el Partido Popular no va a participar en un nuevo episodio legislativo desesperado, que es un cajón desastre en el que no quieren la participación de la oposición ni quieren nuestra ayuda. Llevan ya 34 reales decretos legislativos y prácticamente no han tramitado ninguno. Esa es su forma de gobernar, la del autoritarismo, la de las prisas atropelladas y la de la imposición."
}