{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 34/2020, DE 17 DE NOVIEMBRE, DE MEDIDAS URGENTES DE APOYO A LA SOLVENCIA EMPRESARIAL Y AL SECTOR ENERGÉTICO, Y EN MATERIA TRIBUTARIA. ",
        "diputado": [
            {
                "apellidos": "Blanquer Alcaraz",
                "apellidosNombre": "Blanquer Alcaraz, Patricia",
                "codParlamentario": 71,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/Patri_Blanquer",
                "twitterUserId": "399278810",
                "twitterUserName": "Patri_Blanquer"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BLANQUER ALCARAZ"
    },
    "text": "Gracias presidenta. Don Iván, su corbata no le da ninguna dignidad; es más, la pierde toda con su actitud amenazante y violenta. Ya está bien. (Aplausos). Señorías, tomo la palabra en nombre del Grupo Parlamentario Socialista para defender la convalidación del real decreto-ley de apoyo a la solvencia empresarial, al sector energético y en materia tributaria. Un instrumento necesario --necesario e inaplazable-- ante un momento extraordinario, que debe ser que usted no está viviendo, que incluye medidas para seguir paliando los efectos de la crisis COVID sobre las empresas, autónomos y familias y que da continuidad a la estrategia de contención y apoyo iniciada en el mes de marzo por el Gobierno de España. Una estrategia con la que se están movilizando importantes recursos para luchar contra la pandemia, para apoyar a los más vulnerables y para evitar que se generen daños estructurales en el tejido productivo, con políticas públicas que dan alivio y soporte a empresas y autónomos. Medidas de apoyo, sí, señorías, que han permitido que más de 1,5 millones de autónomos hayan recibido alguna prestación, que más de 2,5 millones de trabajadores hayan sido protegidos con prestaciones sociales y que a fecha de 30 de noviembre se hayan avalado más de 900 000 operaciones de financiación ICO correspondientes a más de 578 000 empresas. Es cierto que la ayuda siempre se percibe insuficiente, pero, desde luego, es innegable. Un respaldo que en otras crisis, desde luego, nunca se tuvo. Este Gobierno, de manera competente y responsable está monitorizando las políticas adoptadas, analizando su impacto y su alcance. Un seguimiento que le está permitiendo, ante nuevos rebrotes de la pandemia, responder con más recursos y nuevas líneas de actuación, como las incluidas en este real decreto-ley, nuevas medidas para continuar facilitando liquidez y flexibilidad para aliviar de manera notable la carga financiera y así dar tiempo para la recuperación y mantenimiento de las empresas, tal y como ha detallado muy bien la vicepresidenta. No es mi intención reproducirlas todas ellas, pero sí continuar poniéndolas en valor dada su importancia. Porque la ampliación del plazo para la formalización de nuevos créditos avalados y la ampliación en el vencimiento de los préstamos de la línea de avales del ICO ya formalizados son medidas necesarias que dan oxígeno y estabilidad, y algunos quieren votar en contra de ellas. (Aplausos). El alcance temporal de las medidas aprobadas en materia concursal son vitales para los sectores más afectados por la crisis y el apoyo adicional a las empresas exportadoras es esencial. Medidas como incentivar más a la innovación en las pymes, proteger a los sectores estratégicos y adoptar medidas energéticas para continuar luchando contra el cambio climático son sin duda positivas y fundamentales, aunque a algunos les pese. Son medidas importantes porque continuamos adaptándonos a una realidad muy cambiante, que parece que no se enteran, es muy cambiante. Además, se incrementa la dotación a favor del SEPE y a favor de la Seguridad Social para seguir facilitando el apoyo a los más vulnerables. Es verdad, siempre se puede pedir más, siempre, pero para ello no es necesario ni menospreciar lo conseguido ni mucho menos insultar al Gobierno, a las grupos que apoyan al Gobierno y a la ciudadanía porque con sus palabras lo único que hacen es insultar a la ciudadanía que está sufriendo y aquí hay mucha gente que lo que está haciendo es luchar por dar respuestas a esa gente. ¡Ya está bien de amenazas y de insultos! ¡Ya está bien! (Prolongados aplausos). El Gobierno continúa alineado con lo que están haciendo los países de nuestro entorno. Escúchenme bien. A efectos comparativos, en lo único que estamos a la cola de los países europeos de la eurozona es en la recaudación de ingresos públicos sobre el total del PIB en la presión fiscal y a los hechos me remito: Francia, 47,4 % de presión fiscal; España, 35,4 % de presión fiscal --12 puntos menos en España--. ¿Dónde está el hachazo fiscal? Díganme dónde está haciendo el Gobierno un hachazo fiscal. Mientras que las medidas de impulso y ayudas solo difieren en menos de un punto. Así que el esfuerzo fiscal de las medidas de nuestro país es, como mínimo, similar o mayor al de nuestros vecinos. A ver si se aclara ya la derecha de este Parlamento. No se puede reivindicar más gasto, a la vez que menos ingresos, y más inversión, a la vez que menos déficit y menos deuda, porque además de una incoherencia es un imposible. (Aplausos). Así que, por último, y no por ello menos importante --déjenme porque si no, no me va dar tiempo--, con este real decreto-ley el Gobierno continúa garantizando la respuesta sanitaria ante la pandemia, a ver si se enteran. En estos meses la prioridad del Gobierno ha sido, primero, garantizar en el mercado la disponibilidad de material de protección ante un complejo mercado incentivando la producción, asegurando el abastecimiento y el reparto de hasta 55 millones de mascarillas a la población más vulnerable. Segundo, ha limitado el precio máximo de las mascarillas, garantizando así con éxito precios asequibles. Y, tercero, defender que las medidas relacionadas con el IVA estuvieran armonizadas, dado el carácter europeo del impuesto. ¿Tan difícil es entenderlo? En este sentido, se ha conseguido aplicar el tipo cero para compras de material de protección de entidades sin ánimo de lucro y, como saben, en este real decreto-ley se prorroga, y además el Gobierno está trabajando para aplicar el tipo cero para las vacunas. Asimismo, se reduce del 21 % al 4 % el IVA de las mascarillas quirúrgicas desechables para favorecer todavía más su disponibilidad; una reducción que solo se ha llevado a cabo, como se ha dicho, ya que no está es armonizada y es contraria a la directiva, una vez que se han tenido garantías de que tal bajada no suponía sanción comunitaria. ¿De verdad les parece insuficiente? Tengo la impresión de que sus críticas son un pozo sin fondo, son críticas tóxicas, faltonas y populistas. Por tanto, para terminar, simplemente quiero decirles que donde los críticos ven insuficiencia y tibieza en nuestras medidas, nosotros vemos resiliencia, responsabilidad y prudencia."
}