{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY POR LA QUE SE MODIFICA LA LEY 58/2003, DE 17 DE DICIEMBRE, GENERAL TRIBUTARIA, EN TRANSPOSICIÓN DE LA DIRECTIVA (UE) 2018/822 DEL CONSEJO, DE 25 DE MAYO DE 2018, QUE MODIFICA LA DIRECTIVA 2011/16/UE POR LO QUE SE REFIERE AL INTERCAMBIO AUTOMÁTICO Y OBLIGATORIO DE INFORMACIÓN EN EL ÁMBITO DE LA FISCALIDAD EN RELACIÓN CON LOS MECANISMOS TRANSFRONTERIZOS SUJETOS A COMUNICACIÓN DE INFORMACIÓN. ",
        "diputado": [
            {
                "apellidos": "Figaredo Álvarez-Sala",
                "apellidosNombre": "Figaredo Álvarez-Sala, José María",
                "codParlamentario": 318,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/FigaredoJose",
                "twitterUserId": "2799483719",
                "twitterUserName": "FigaredoJose"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FIGAREDO ÁLVAREZ-SALA"
    },
    "text": "Muchas gracias, señora presidenta. Señores diputados, estamos aquí para debatir las enmiendas aprobadas en el Senado a una ley que traspone una directiva. La enmienda que se aprueba --que es solamente una que ha aprobado el Senado--, básicamente dice que en vez de empezar a aplicarse los preceptos de esta directiva en enero del año 2021, que es lo que la directiva preveía, se van a aplicar reglamentariamente. Esto es una cuestión bastante técnica, es evidente que si estamos trasponiendo hoy una directiva no vamos a ser capaces de empezar a ejecutarla en enero de 2021. Por lo tanto, votaremos a favor de esta enmienda que el Senado ha introducido. Es una cuestión técnica pero esta enmienda se tiene que introducir porque el Gobierno, en sus tradicionales chapuzas, se ha saltado a la torera el plazo de trasposición de la directiva. Esta directiva tenía que haberse traspuesto en diciembre del año 2019 y estamos en diciembre de 2020, exactamente un año de retraso. Y esto es fundamental porque es como actúa sistemáticamente este Gobierno, chapuceando, obviando los plazos y en definitiva pasando olímpicamente de todas las cuestiones formales, que son muy relevantes. Al margen de esta cuestión técnica, analizando esta directiva vemos que hay una cuestión bastante relevante y el Grupo Parlamentario VOX ha sacado tres conclusiones que creo que es importante que comprendan todos los españoles que nos escuchan. Esta directiva prevé vigilar, fiscalizar y establece la obligación de informar de las estrategias fiscales potencialmente agresivas, no potencialmente infractoras --no infractoras en sí, simplemente potencialmente agresivas--, y es una cuestión de la que tenemos que tomar nota. En primer lugar, ¿quién redacta esta directiva? Esta directiva la redacta el Consejo de la Unión Europea, y el Consejo de la Unión Europea está formado por todos los ministros de los países miembros que se reúnen para redactar normas como esta directiva, que tienen una aplicabilidad directa para todos los ciudadanos de la Unión. Es decir, son personas a las que los españoles no han votado, personas a las que los españoles no controlan y personas a las que los españoles no pueden examinar ni dirigirse de forma directa redactan las leyes que les van a afectar de forma automática. La cuestión es muy llamativa. Ustedes, españoles, votan al Poder Legislativo, el Poder Legislativo elige al presidente del Gobierno y el presidente del Gobierno nombra a dedo a sus ministros, que se irán al Consejo de la Unión Europea a redactar este tipo de normas. Primera conclusión para que todos los españoles la tengan en cuenta y al menos meditemos sobre ello, es algo que tenemos que pensar. Segunda conclusión. Volvemos a la sustancia de la directiva en sí. Pretende vigilar las estrategias fiscales potencialmente agresivas, es decir, a usted ya le considera el recaudador de impuestos como un potencial delincuente y, por si acaso, empieza a investigarle y le obliga a informar, cuando usted no ha cometido ningún delito, cuando usted no ha cometido ningún tipo de ilícito --penal ni fiscal ni de ningún tipo--. Estamos hablando de una cuestión fiscal que efectivamente es posible que tenga su sentido, pero ontológicamente la base fundamental es surrealista: a usted, español de a pie que tiene pinta de ir a infringir la ley, le voy a mandar un par de secuaces para que empiecen a investigarle por si acaso. Nos preguntaremos, ¿por qué tiene tanto celo el recaudador de impuestos en vigilarnos? Porque, español, tu negocio no es tuyo, tu negocio es parcialmente de la Hacienda Pública. Porque como decía la portavoz del PSOE, dibujándolo como si fuese muy menor, la presión fiscal en España es de un 34 %. Un 34 % quiere decir que ese taller mecánico, ese restaurante que a su negocio le saca un margen de un 10 % o un 20 % de beneficio, tiene que compartirlo con Hacienda, que obtiene un 34 % de beneficio de sus negocios. (Aplausos). Es decir, español, español, tu negocio no es tuyo; de hecho, es más de la Hacienda fiscal que tuyo, por lo tanto, Hacienda vigila sus intereses. En definitiva, tiene mucha lógica y esta es la segunda conclusión sobre la que tenemos que reflexionar. La tercera cuestión es que estoy seguro de que todos los españoles irían felices a pagar impuestos si el Estado los gastase con mesura, si gastase el dinero de todos los españoles con prudencia, si se dedicase a atender las cuestiones realmente importantes. (Aplausos). Pero lo triste, y es lo que al final escama al contribuyente español, es lo que escama al empresario que levanta la persiana cada día y se deja el lomo trabajando, para luego desayunarse cada dos por tres con titulares como este, señores del PSOE. (Mostrando un titular de El Mundo, en el que se lee: «679.432.179,09 €. El PSOE recibe la mayor condena por corrupción de la democracia»). Sí, sí, asienta señor Patxi, asienta. O titulares como estos dos para los señores asturianos. (Muestra una fotografía y el titular de un periódico que dice: El Supremo ratifica la condena a Villa a tres años de cárcel por un delito de apropiación indebida). Y aquí lo tienen, cómo, tristemente, tristemente, los dineros de los españoles se escapan por un coladero absolutamente incontrolable, un coladero que despilfarra, que malgasta y que, al final, termina y desagua en los bolsillos de los de siempre, que son, con casi la totalidad de las ocasiones, los políticos. (Aplausos). Porque, al final, el problema es que el español medio se levanta, trabaja, abre la persiana, madruga cada día, sirve los cafés que tenga que servir, repara los automóviles que tenga que reparar, o presta los servicios que tenga que prestar para estar pagando la fiesta de los políticos; una fiesta que es muy cara y que es muy poco eficiente. Y hoy vemos cómo personas a las que no hemos votado, a las que no controlamos y de las que apenas tenemos conocimiento y que, además, son nombradas por el presidente del Gobierno --imaginemos que nombra ministro a ese amigo suyo del baloncesto»--, pues ese compañero suyo del equipo de baloncesto estará metiendo la mano en el bolsillo de los españoles sin ningún tipo de control. Lo segundo, el recaudador de impuestos --recordémoslo-- españoles, os está vigilando; os está vigilando porque vuestro negocio es suyo. Y, la tercera conclusión es que el que parte y reparte se lleva la mejor parte; y esa parte, en general, va a pagar la fiesta de los políticos. Muchísimas gracias. (Aplausos de las señoras y de los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}