{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY POR LA QUE SE MODIFICA LA LEY 58/2003, DE 17 DE DICIEMBRE, GENERAL TRIBUTARIA, EN TRANSPOSICIÓN DE LA DIRECTIVA (UE) 2018/822 DEL CONSEJO, DE 25 DE MAYO DE 2018, QUE MODIFICA LA DIRECTIVA 2011/16/UE POR LO QUE SE REFIERE AL INTERCAMBIO AUTOMÁTICO Y OBLIGATORIO DE INFORMACIÓN EN EL ÁMBITO DE LA FISCALIDAD EN RELACIÓN CON LOS MECANISMOS TRANSFRONTERIZOS SUJETOS A COMUNICACIÓN DE INFORMACIÓN. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidenta. Señorías, en Ciudadanos siempre hemos creído que solucionar el grave problema que existe con el fraude fiscal es algo importantísimo e imprescindible. De hecho, en los Presupuestos Generales del Estado, que todavía se están tramitando en el Senado, hemos presentado varias enmiendas relacionadas con el fraude fiscal. Se habla mucho y se dan muchísimas cifras sobre cuánto supone para los ingresos del Estado el fraude fiscal, pero desde el Gobierno no pueden dar una cifra real porque no la tienen. Por eso, solicitamos que en estos presupuestos, a través de una enmienda, se encomendara a una comisión formada por expertos independientes la elaboración de un análisis y evaluación oficial de la economía sumergida y el fraude fiscal en España desagregado por territorios, sectores económicos e impuestos. La cuantificación oficial con este informe debería ser el primer paso, dado que permitiría establecer una adecuada estrategia a medio y largo plazo para reducirla y sin duda sería un gran acicate para la mejora permanente al evaluar la eficacia de la Agencia Tributaria según el nivel de recaudación de la economía sumergida y el fraude fiscal que logre en un periodo de tiempo. Hoy debatimos aquí el texto final de la trasposición de una directiva, pero hay que tomar más medidas. ¿Tiene dotación de personal suficiente la Agencia Tributaria para realizar su trabajo de forma efectiva contra el fraude fiscal? En mi grupo parlamentario creemos que no y por eso presentamos otra enmienda en los Presupuestos Generales del Estado para aumentar la dotación de personal en la Agencia Tributaria. Creemos que es imprescindible que se aumente esta dotación dado que para luchar contra el fraude fiscal tenemos que tener medios personales en la Agencia Tributaria. Estas dos enmiendas se presentaron para sumar, para luchar contra el fraude fiscal, pero nos votaron que no Partido Socialista y Unidas Podemos. A ver cómo quieren luchar desde el Gobierno contra el fraude fiscal porque en estos presupuestos cuentan con una gran partida que viene de la lucha contra el fraude fiscal y creemos que no tienen claro cómo hacerlo. Sin tener un informe que marque la dirección de los trabajos y sin personal suficiente, difícilmente podremos acabar con el fraude fiscal. Pero centrémonos en la trasposición. Tanto en el Congreso como en el Senado presentamos estas enmiendas. Creemos que partimos de una situación demasiado confusa y que se crea con esta trasposición una cierta inseguridad jurídica para el desarrollo del trabajo de los profesionales que se dedican al asesoramiento fiscal y por eso presentamos dos enmiendas. Se hacía necesario incluir en el articulado una definición más amplia del concepto de asesoramiento neutral que tenga en cuenta las especialidades de la profesión del asesor fiscal y el abogado tributario, cuya labor profesional no queda limitada a la mera evaluación de la adecuación de una operación relacionada con la normativa, sino que se extiende al análisis de sus posibles consecuencias y alternativas dentro del marco de la economía. Quisimos ir un poco más allá y creímos que era necesario, como así dice la normativa, remitirse a la normativa interna para establecer el alcance del secreto profesional en aquellos casos, como sucede con la profesión de la abogacía, en los que este queda reconocido expresamente en nuestra legislación nacional, tal y como dispone la directiva. Esta directiva permitía que los Estados miembros pudieran utilizar o acudir a la normativa nacional para realizar la trasposición, y en nuestras enmiendas así quisimos mejorar y solucionar lo que para nosotros es esta inseguridad jurídica. Nuestras enmiendas pretendían dar una definición más amplia, como ya he dicho, del concepto de asesoramiento neutral, eximente de la obligación de informar sobre determinados mecanismos, que incluyen las labores propias de los abogados tributarios y asesores fiscales, como la evaluación de consecuencias de una operación, el análisis de sus ventajas e inconvenientes y el planteamiento de posibles alternativas, con adecuación siempre a la ley. No otorgar esta definición más amplia limitará la labor del asesoramiento fiscal a una función meramente pasiva, en el sentido de aplicar el régimen jurídico sin más, lo que no se corresponde con la realidad de esta profesión. Por otro lado, la directiva europea de la trasposición disponía la remisión a la normativa interna, como ya he comentado, y establece que solo resultará de aplicación dentro de los límites de la normativa nacional, es decir, esta transposición, si no hay otra ley que legisle la situación que contiene esta modificación de la Ley General Tributaria. En este sentido, la Abogacía, al contrario que ocurre con otro tipo de intermediarios, sí tiene regulada la profesión y el propio alcance del derecho y deber de mantener el secreto profesional en la Ley Orgánica del Poder Judicial, que es, además, una norma de rango superior a la ley que resultará de la transposición de esta directiva. Por ello, era aconsejable la obligada mención expresa en esta transposición de que existía esta ley, tal y como están haciendo algunos países que han adoptado la norma comunitaria, y estas enmiendas necesitaban aprobarse. Las presentamos en el Congreso y las presentamos en el Senado, pero finalmente no han salido aprobadas. Muchísimas gracias. (Aplausos)."
}