{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Aizcorbe Torra",
                "apellidosNombre": "Aizcorbe Torra, Juan José",
                "codParlamentario": 151,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Juan José",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/JuanjoAizcorbe",
                "twitterUserId": "2832034762",
                "twitterUserName": "JuanjoAizcorbe"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZCORBE TORRA"
    },
    "text": "Señora presidenta, señorías, buenos días. Porque creemos en la protección del derecho al trabajo, porque creemos en la libertad de los trabajadores para poder acceder a su puesto de trabajo en caso de huelga, porque creemos que el derecho de huelga no puede vulnerar ningún tipo de libertad, porque creemos en la dignidad de la persona, porque creemos en la libertad, en fin, porque creemos en la libertad completa nos oponemos expresamente, en el actual marco político, a la derogación del apartado 3 del artículo 315 del Código Penal y de ahí nuestra enmienda a la totalidad con texto alternativo. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Entendemos con ello que se debe volver a la situación y al espíritu del Código Penal de 1995 --sí, espíritu de aquel Partido Socialista con barniz intermitente de sentido común, tan alejado del actual-- y asegurar con ello la libertad mediante el reproche penal de aquellos que abusan de un derecho fundamental reconocido en la Constitución, retorciendo su contenido. (Aplausos). T odos conocemos los tipos delictivos que protegen el derecho de huelga previstos en el artículo 315 del Código Penal en sus apartados primero y segundo, en el que el sujeto pasivo de dichas infracciones es el conjunto de los trabajadores, dado el carácter colectivo del bien jurídico protegido, donde se materializa el reproche penal al empresario que, mediante engaño o abuso de situación de necesidad, impidiere o limitare el derecho a huelga, agravándose las penas si ello se hiciere mediante fuerza, violencia o intimidación. Vaya por delante, en sintonía con dichos apartados, que los que conocemos desde pronta edad el esfuerzo del trabajo y, a su vez, nuestro Grupo Parlamentario VOX en modo alguno soportamos, compartimos o aprobamos ningún tipo de abuso empresarial, es más, consideramos de forma cierta que entre los deberes morales del buen empresario --y en España son la inmensa mayoría--, sea grande o pequeño, debe primar y destacar el que se provea a cada uno de lo que sea justo y en justicia corresponda. (Aplausos). La actuación desmedida de aquellos que opriman en propio beneficio a los más necesitados y desamparados, buscando su enriquecimiento en la penuria ajena, no tan solo tiene nuestro reproche --insisto-- moral, sino también hoy la amonestación legal, debiendo evitar perjudicar en lo más mínimo los intereses de los trabajadores usando violencia, engaños o artilugios inmorales, porque se trata de personas repletas de la mayor dignidad, merecedoras de respeto y, en ocasiones, desamparadas para hacer frente a la injusticia y al atropello. En esa justicia social creemos en VOX, la de la dignidad, la solidaridad y el acuerdo de intereses compartidos y no en la que brota del enfrentamiento de clases y de la violencia. Es por ello que, en virtud del texto propuesto por nuestro grupo, lo que se pretende es el reproche penal a las coacciones y violencia que se realicen para iniciar o continuar o no una huelga, reproche absolutamente ineludible con el fin de preservar la libertad de los trabajadores y autónomos en su derecho a elegir libremente entre el ejercicio del derecho a la huelga o el derecho a trabajar. (Aplausos). Es que la previsión de estas conductas en el Código Penal no debe confundirse en ningún caso con una limitación abusiva del ejercicio del derecho de huelga o de libertad sindical, como se pretende torticeramente, sino con la protección del derecho al trabajo del artículo 35 de la Constitución y, a su vez, con la protección a la dignidad de la persona del artículo 10 de la Constitución, y al derecho a la igualdad del artículo 14 de la Constitución, a la integridad moral del artículo 15 de la Constitución y a la libertad in genere del artículo 17 de la Constitución, derechos fundamentales que entendemos deben considerarse y ser protegidos también. Por ello, no es admisible en un Estado de derecho pervertir e instrumentalizar el ejercicio de este derecho de huelga para fines perversos, tales como la alteración del orden público o impedir a las personas mediante coacción o violencia ejercer libremente el derecho al trabajo y el ataque a otros derechos fundamentales, como hemos visto recientemente en las indiscriminadas huelgas en mi patria chica, Cataluña. Sabemos de la polémica jurisprudencial, de ahí el interés en aclarar y clarificar citando por todas las sentencias 362/1999, de 11 de marzo, que afirma el carácter de norma de naturaleza específica la que nos ocupa. Siendo así, ese criterio jurisprudencial no solo justificaría el mantenimiento del tipo penal previsto, sino que también ampararía el incremento de las penas asociadas a ese tipo en la línea que instauró el propio Partido Socialista con finalidad disuasoria, pero más atemperada, tal como proponemos. Sí, somos sabedores de la problemática y disputa de técnica jurídica existente, incluso de aquellas palabras de Torres-Dulce en comparecencia en esta casa. Pero, en cualquier caso, debemos advertir que con la derogación propuesta pueden aumentar las penas en la aplicación, como se pretende, de la norma general del artículo 172 del Código Penal, dependiendo del ataque al ejercicio de un derecho fundamental y al número de afectados. Veremos en tal caso qué explicación dará la izquierda a los afectados. Dicho lo cual, quisiera hacer mención al sustrato de la intervención de la diputada socialista que defendió la proposición de ley que nos ocupa, señora Andrea Fernández, que lo hizo en tono apacible y sereno, pero que solapaba no obstante toda una confesión de fidelidad a las teorías más rancias de la arcaica y apolillada izquierda de la lucha de clases. (Aplausos). Manifestó la diputada socialista algunas consignas previsibles, alegando a la derogación de la norma por convicción socialista y tradición sindicalista, hecho sabido y previsible, arguyendo en lo temporal más de un siglo de lucha sindical como testimonio orgulloso en cuanto a violencia sindical nos referimos porque de esto estamos hablando en este artículo, sentenciando que también es justo entender que la categoría de ciudadanía como la entendemos ahora está vinculada al sindicalismo de clase, soflama que no por mucho blandir le lleva al camino de la verdad. El enfrentamiento y la lucha de clases, columna vertebral de la razón de la izquierda, impide que se alineen con la razón de naturaleza del hombre y de las cosas. Pero ante la perversa lucha de clases que auspicia el socialismo, en cualquiera de sus vertientes, nosotros entendemos que es necesario el entendimiento, solo con ello engrandeceremos la belleza y generaremos el orden por la que debe transitar la razón de la paz social. (Aplausos). Continuó la señora Fernández declarando: No hay nada más indigno que usar la ley como un arma, refiriéndose a una norma creada, parida y amamantada por el propio Partido Socialista, lo que demuestra, con todos los respetos, errónea ilustración sobre lo que nos ocupa o, cuando menos, una incongruencia en los propios actos, algo normal en el actual Partido Socialista. Y , sin duda, la apreciación que llamó más la atención fue cuando declaró: No podemos proteger más el derecho de una libertad genérica que el derecho de un deber fundamental como el derecho de huelga, aludiendo, cómo no, posteriormente, a la ducha obrera y al enfrentamiento, en definitiva, odio eterno de la izquierda. Con ello, con una destreza admirable --no por diestra sino por diabólica--, acabó justificando que la coacción y la violencia es la forma ilícita y ampliada del ejercicio del derecho de huelga, relegando a la libertad genérica como una anécdota. Por ello, permítanme que volvamos a los cimientos de la exégesis del término de la libertad como concepto que afecta a la norma. La libertad en su aspecto negativo como sujeto pasivo en este caso es una dispensa, una exoneración personal hacia el trabajador, hacia la persona de sufrir violencia e imposición o coacción por un tercero ya sea del Estado o de un particular. La libertad, en su aspecto positivo, es la capacidad de elección libremente adoptada por cada uno de nosotros, y con ello asumimos el compromiso sobre los efectos de una errónea o mala decisión, decisión tomada precisamente en el ejercicio de esa libertad y que, por consiguiente, libremente debemos asumir, con sus consecuencias finales. (Aplausos). De ahí que entendamos que la seguridad sea consecuencia de la libertad que todos podemos ejercer, porque la libertad no es un fin, la libertad es un medio. No es la libertad en sí la que nos hace libres, sino el buen uso de la misma, y, en base a ello, lo que nos hace libres es precisamente la verdad. Por eso, señorías, porque creemos en la dignidad y la libertad y creemos en la libertad en su totalidad, votaremos no a la supresión de dicha norma, con el texto alternativo propuesto, en un día como hoy, 17 de diciembre de 2020, previos a unas Navidades, día en que el hedor de la guadaña, para vergüenza de nuestra propia dignidad como personas, pasea por los pasillos de este Congreso vestido de eutanasia. Muchas gracias, señora presidenta. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}