{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY POR LA QUE SE MODIFICA LA LEY 58/2003, DE 17 DE DICIEMBRE, GENERAL TRIBUTARIA, EN TRANSPOSICIÓN DE LA DIRECTIVA (UE) 2018/822 DEL CONSEJO, DE 25 DE MAYO DE 2018, QUE MODIFICA LA DIRECTIVA 2011/16/UE POR LO QUE SE REFIERE AL INTERCAMBIO AUTOMÁTICO Y OBLIGATORIO DE INFORMACIÓN EN EL ÁMBITO DE LA FISCALIDAD EN RELACIÓN CON LOS MECANISMOS TRANSFRONTERIZOS SUJETOS A COMUNICACIÓN DE INFORMACIÓN. ",
        "diputado": [
            {
                "apellidos": "Suárez Lamata",
                "apellidosNombre": "Suárez Lamata, Eloy",
                "codParlamentario": 214,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Eloy",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/eloysuarezl",
                "twitterUserId": "241080178",
                "twitterUserName": "eloysuarezl"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SUÁREZ LAMATA"
    },
    "text": "Buenos días y muchas gracias, señora presidenta. Comenzaba el señor Mazón --y yo coincido con él-- en que esto es un debate, una cuestión eminentemente técnica y prácticamente ha discurrido por esa senda; no hace falta ni chillar ni gritar ni llamar populistas ni faltar al resto de grupos políticos, sobre todo para hablar de economía o de Hacienda pública, señorías. Esta es una modificación más de la Ley General Tributaria, debe ser la enésima, la Ley 58/2003, en virtud de lo que se denomina en el mundillo la DAC6; ya van seis veces que se modifica la directiva de 2016/11, que regula la cooperación interadministrativa fiscal, y esta cuestión que trasponemos no es menor. Ya se ha dicho aquí --no me voy a extender mucho-- que, al final, los mecanismos transfronterizos de planificación fiscal potencialmente agresiva es un sistema o un mecanismo para controlar la evasión y la elusión fiscal; y, por otra parte, para dar mecanismos de alerta que intenten evitar el fraude. Es verdad --ya se ha dicho aquí-- que de ahí el esfuerzo que hemos hecho todas las fuerzas políticas, señorías, por intentar mejorar esta ley, porque se rozan derechos fundamentales. De ahí, las enmiendas que presentó el Grupo Popular, sin ningún éxito, con el resto de las fuerzas políticas, sobre el asesoramiento neutral. Era necesario clarificar, puesto que estamos ahí rozando el larguero, el régimen de sanciones y, sobre todo, la exclusión de regímenes autorizados porque, al final, no tiene sentido que en Europa se pueda hacer una cosa, habiendo sido avalada por los organismos europeos, y aquí no. El argumento para tumbar las enmiendas, señorías, a mí me impresionó: Es que el texto viene de Hacienda y los técnicos lo hacen casi todo bien. Bueno, los técnicos no lo hicieron casi todo bien, y buena prueba de ello es que ha habido que introducir en el Senado una modificación deprisa, corriendo, de una cuestión que era obvia --pero obvia--, de manual de primero de hacer leyes. Y en el Senado las enmiendas corrieron la misma suerte que aquí, en el Congreso, por lo menos las de mi grupo parlamentario. En aquella ocasión se nos dijo que el espíritu de la trasposición estaba contemplado en lo que nosotros decíamos, cosa que no es verdad, porque se nos remitió --y así va a ser-- a un texto reglamentario. En cualquier caso, anuncio el voto positivo, porque esta es una cuestión que es buena para este país. A mí, señora López --antes de entrar en materia y con todo el cariño y aprecio del mundo que sabe que le tengo--, oírle hablar de fraude fiscal, oírle hablar del Partido Popular y obviar que ustedes tienen aquí a alguien que es un defraudador como portavoz, la verdad es que intelectualmente me cuesta entenderlo bastante (aplausos), porque su portavoz se supone que es el buque insignia de su grupo parlamentario, y su grupo parlamentario tiene un buque insignia que es un defraudador; eso les debería a ustedes, por lo menos, llevar a pensar qué tipo de discursos hacen aquí. Digo que vamos a votar que sí y voy a hacer una reflexión puesto que me sobra un poquito de tiempo. Me dirijo al Partido Socialista. Yo me canso estos días de oírles a ustedes permanente y constantemente requerir al Partido Popular para que votemos que sí a todo. Analicen ustedes y verán que hemos votado los decretos de alarma, unos cuantos reales decretos-leyes; por cierto, este texto no se ha tramitado como decreto-ley, es de los pocos. Van ustedes a batir el récord de quien más ha utilizado el decreto-ley, que es Francisco Franco; están a punto de conseguirlo, que lo sepan. (Aplausos). Pero, les voy a decir algo, ustedes a este proyecto de ley hubieran votado que no. En la Legislatura 2016-2019 el del «no es no» consiguió que ustedes no apoyarán un solo texto legislativo en esta Cámara y yo me pregunto todos los días cuando oigo requerir al presidente del Gobierno, que es el adalid del «No es no», el que ha construido su proyecto político sobre la confrontación, sobre el «No es no», cómo puede decirnos ahora que sí es sí a todo. Ustedes al menos deberían tener la decencia de subir aquí y explicar por qué ahora sí es sí --deberían tener la decencia-- (aplausos), porque si el argumento es, como ya se ha oído, que el COVID ahora requiere un apoyo, tengo que decir que el COVID ha supuesto 80 000 muertos y que este es el único Gobierno de Europa que no reconoce a sus muertos, que los desprecia y los oculta; luego, no se escuden en ese argumento, señorías, cuando no es verdad. Y , sobre todo, ustedes reclaman el apoyo constante y permanente a este grupo parlamentario, pero, ¿con qué credibilidad lo hacen? A mí ayer cuando el señor Sánchez dijo que este era el Gobierno más transparente de la historia casi se me cae la cara de vergüenza. Ocultan ustedes a los expertos y eso hubiera hecho dimitir a cualquier Gobierno en un país medianamente serio, porque como fruto de esa irresponsabilidad, señores, estamos donde estamos. Ustedes no son conscientes todavía de que somos el país de la Unión Europea que peor ha gestionado la pandemia y de que eso tiene consecuencias económicas y tiene consecuencias sanitarias. Para acabar, les diré que el señor Sánchez ayer volvía, insisto, a apelar y a requerir nuestro apoyo. A ustedes les repele el fascismo, a mí también, pero lo que no acabo de entender es que no les produzca la misma urticaria el comunismo, porque ya me explicarán qué diferencia hay entre una ideología y otra y, que yo sepa, sus socios --muchos de ellos-- se declaran comunistas. No les voy a recordar la historia del comunismo --creo que ustedes la conocen de sobra--, pero expliquen al menos, tengan la decencia de subir aquí a explicar por qué a unos no y a otros sí. (Aplausos). Se lo voy a explicar yo, porque esta es una cuestión ética y, ¿saben lo que pasa? Su ética única y exclusivamente es estar sentados en ese banco azul. Nada más, muchas gracias y feliz Navidad, señorías. (Aplausos)."
}