{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROYECTO DE LEY POR LA QUE SE MODIFICA LA LEY 58/2003, DE 17 DE DICIEMBRE, GENERAL TRIBUTARIA, EN TRANSPOSICIÓN DE LA DIRECTIVA (UE) 2018/822 DEL CONSEJO, DE 25 DE MAYO DE 2018, QUE MODIFICA LA DIRECTIVA 2011/16/UE POR LO QUE SE REFIERE AL INTERCAMBIO AUTOMÁTICO Y OBLIGATORIO DE INFORMACIÓN EN EL ÁMBITO DE LA FISCALIDAD EN RELACIÓN CON LOS MECANISMOS TRANSFRONTERIZOS SUJETOS A COMUNICACIÓN DE INFORMACIÓN. ",
        "diputado": [
            {
                "apellidos": "Fuentes Curbelo",
                "apellidosNombre": "Fuentes Curbelo, Juan Bernardo",
                "codParlamentario": 359,
                "fchAlta": "03/02/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Juan Bernardo",
                "nombreCircunscripcion": "Palmas (Las)",
                "twitter": "https://twitter.com/Juanb0462",
                "twitterUserId": "379117713",
                "twitterUserName": "Juanb0462"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FUENTES CURBELO"
    },
    "text": "Gracias, señora presidenta. Es un honor para mí acceder por primera vez a esta tribuna del Congreso y donde se representa la soberanía popular, guste o no guste a algunas personas. En primer lugar, quiero expresar en nombre de mi grupo y en el mío propio nuestra solidaridad con las personas afectadas por la crisis sanitaria, económica y social que estamos viviendo a causa de esta pandemia, especialmente a los familiares de las personas fallecidas. Señorías, me encomienda mi grupo fijar la posición sobre el proyecto de ley de modificación de la Ley General Tributaria, que vuelve a esta Cámara consecuencia de una modificación técnica introducida en el Senado. Como bien conocen, la Ley General Tributaria es el eje central del ordenamiento jurídico que en sus principios esenciales recoge y regula las relaciones entre la Administración tributaria y los contribuyentes. Con esta norma se pretende continuar con el principio de adaptación continua de la norma tributaria a la evolución de la sociedad y los mecanismos que conforman las relaciones jurídicas y económicas entre los contribuyentes, respetando en todo momento un principio de estabilidad de la norma que fortalezca la seguridad jurídica de los operadores, como son los obligados tributarios, los colaboradores sociales y la propia Administración tributaria. En definitiva, se persigue incrementar las medidas preventivas contra el fraude fiscal ya recogidas en la Ley 36/2006, de 29 de enero, y más recientemente en la Ley 7/2012, de 29 de octubre. Señor Figaredo, ha hecho usted un discurso negacionista, un discurso antieuropeísta en esta Cámara, poniendo en cuestión la seguridad jurídica que emana de la Unión Europea y que pretende que todos los Estados miembros mantengamos un control sobre la lucha contra el fraude y la elusión fiscal. (Aplausos). Reniega usted, señor Figaredo, de lo que dice la norma jurídica, está poniendo en cuestión las directivas que emanan del Consejo de Europa. Claro, pero es que quienes componen el Consejo son elegidos soberanamente en cada uno de sus países o representan a sus países. (El señor Figaredo Álvarez-Sala hace signos negativos). Sí, sí, señor Figaredo, sí, están ahí porque son elegidos. Usted está aquí porque a usted le elige la soberanía popular. (Aplausos). Usted está aquí porque le eligen, igual que estoy yo y estamos todas las personas que formamos parte de esta Cámara. Yo no sé el discurso negacionista que usted ha hecho hoy aquí en torno a la recaudación. ¿Usted cómo quiere mantener el Estado del bienestar de este país? ¿Cómo quiere usted mantener la sanidad en este país? ¿Cómo quiere usted mantener la educación en este país si no es a través de los tributos? Ha hecho un discurso aquí… Oiga, señor empresario, su 20 %, lo que paga… Todos los españoles, a través de las leyes y especialmente de la Ley General Tributaria, estamos obligados… (El señor Figaredo Álvarez-Sala muestra un titular de El Mundo en el que se lee: «679.432.179,09 €. El PSOE recibe la mayor condena por corrupción de la democracia»). Sí, sí usted enseñe el periódico que quiera, que le ponga el titular que quiera; si ya los leemos todos, los titulares de periódicos que pongan, usted exhiba lo que quiera. Lo que sí le digo es que el sistema tributario es el que garantiza que nuestro país tenga un Estado del bienestar, la sanidad y la educación, cosa de lo que ustedes reniegan, porque ustedes solo lo quieren para unos pocos, para los de su bando y no es así. Ustedes hoy van a votar a favor de la transposición de esta directiva a regañadientes, como ya lo hicieron en la Comisión; van a votar a favor porque saben que nuestro sistema impositivo es el que tiene que garantizar todos los servicios que se prestan. Como conocen, esta ley inició su trámite parlamentario en mayo, señor Figaredo, no hace un año; en mayo inicia su tramitación parlamentaria, en medio de una pandemia. Estamos en diciembre, cinco meses después, y hace algo más de un mes la hemos aprobado en Comisión por unanimidad. Esta ley se refiere al intercambio automático y obligatorio de la información en los ámbitos de la fiscalidad en relación con los mecanismos transfronterizos sujetos a comunicación, sí, a comunicación, no a que unos hagan una cosa y otro no, sino a comunicación. Esta trasposición de directiva no está marcando otra cosa más que la información, no la contribución tributaria, la información, porque la contribución tributaria vendrá por otros mecanismos. Como le decía, el 27 de octubre la aprobamos por unanimidad en Comisión con competencia legislativa. En consecuencia, introducimos en nuestra legislación fiscal el intercambio automático y obligatorio de información en el ámbito de la fiscalidad en relación con los mecanismos transfronterizos sujetos a comunicación y se han introducido como medidas necesarias para luchar contra el fraude y la elusión fiscal. La trasposición de esta directiva, adaptada a nuestra Ley General Tributaria, obliga a los operadores, para la realización de operaciones transfronterizas, a poner en conocimiento de la Autoridad fiscal estas transacciones, exigiéndole o marcándole algunos requisitos que son los ejes fundamentales comunes a todos los Estados miembros. Los fines fundamentales del deber de comunicación son recabar la información y disuadir de la realización de mecanismos de planificación fiscal agresiva, el mecanismo transfronterizo y la obligación de informar bien a través de los intermediarios o del propio contribuyente. Por cierto, señor Suárez Lamata, la garantía jurídica está garantizada en la propia directiva de la Unión Europea, lo debatimos hasta la saciedad en Comisión y así quedó reflejado. De ahí el rechazo a aquellas enmiendas. Acabo presidenta. La corrección técnica que se ha aprobado en el Senado y que hoy aprobamos introduce una corrección en la disposición transitoria única con el objetivo de adaptar el régimen transitorio de las obligaciones a los plazos que se establezcan reglamentariamente, del mismo modo que, a través de dicho reglamento, se han de establecer el contenido y el modelo de declaración de los mecanismos transfronterizos cuya primera fase de ejecución se haya realizado entre el 25 de junio de 2018 y el 30 de junio de 2020. Señorías, agradezco, al igual que lo hice en la Comisión del pasado 27 de octubre, el voto favorable por unanimidad."
}