{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "¡Bueno, bueno, bueno, me dicen que lo estamos petando! No hay todavía índices de audiencia, pero parece ser que en estos momentos hay millones de españoles enganchados a las pantallas de las televisiones, tablets y móviles siguiendo este apasionante debate que nos trae aquí. A finales de octubre, el día 27, el Grupo Socialista trajo una proposición de ley para derogar este artículo 315.3. Ya dije entonces que me parecía absurdo. Primero, me parecía un fraude de ley que el Gobierno traiga una reforma de la ley a través de una proposición de ley y no de un proyecto de ley. Segundo, que no tenía ninguna eficacia derogar el artículo 315.3, coacciones específicas en caso de huelga, cuando hay otro precepto, el 172, coacciones en general, que prevé una penalidad máxima equivalente. Y, en tercer lugar, que puestos a modificar el Código Penal, en un Código Penal que prevé la prisión permanente revisable irse a fijar en esta manchita, ya tiene narices. En aquel momento pensé que era imposible malversar peor el tiempo, pero no, me equivoqué, hoy se ha superado con esta enmienda a la totalidad que trae el Grupo Popular, que ya votó en contra en su momento, que justifica en la exposición de motivos, entre otras cosas, por la deficiente técnica legislativa, cosa que comparto, pero para llegar a ese punto presentan una enmienda a la totalidad que acaba proponiendo idéntico texto al que se pretende reformar. ¡Brillante, magistral lección de técnica parlamentaria! Esto es moverse mucho para llegar al mismo sitio. Es su eterno viaje al centro para seguir siempre en la derecha. Desacompléjense, hagan como mínimo como VOX que, en coherencia con su discurso autoritario, como hoy su portavoz nos ha explicado con gran vehemencia, propone el endurecimiento de las penas. Pero lo que ustedes proponen no tiene ningún sentido y además lo defienden de una forma propia de un máster, de un máster de Aravaca, porque nos han leído las imputaciones que la Fiscalía hace con ocasión de una huelga. Ha dicho que eso pasó en Marchena; como pueden comprender, cuando yo oigo esa palabra, me saltan todas las alertas para poner la máxima atención, pero es que lo que ha descrito, si fueran ciertos los hechos, sería constitutivo de un montón de tipos penales. Por tanto, no nos diga que con la despenalización del 315.3 no se penalizarán las coacciones normales, las lesiones, los daños, las amenazas, etcétera. Acabo. Esta es probablemente mi última intervención en esta Cámara, ante este Pleno, y acabo haciéndolo con una cosa que jamás pensé que llegara a hacer, que es darle la razón al portavoz de VOX. Estoy sorprendido conmigo mismo. Debo darle la razón cuando ha afirmado que VOX, que ustedes representan a muchos más españoles que todos los independentistas juntos. Sí, debo darles la razón, ustedes representan a muchos más españoles que todos nosotros juntos, porque nosotros no representamos a españoles, nosotros representamos a catalanes, vascos y gallegos que quieren dejar de ser españoles, entre otras cosas, porque hay tantos españoles que les dan soporte a ustedes. Acabo despidiéndome de esta Cámara, de todos ustedes, deseándoles buenas fiestas, feliz entrada en el año 2021, para muchos en el año 2021 y para otros muchos espero que en el siglo XXI. Muchas gracias."
}