{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            18
        ],
        "order": 20,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTE (Rodrí guez Gómez de Celis)"
    },
    "text": "Señoría, un segundo, por favor. Señorías, fundamentalmente de la bancada de la derecha, hay un rumor constante que impide atender convenientemente a la oradora. Por favor, ruego silencio. Muchas gracias. Continúe, señoría. La señora FERNÁNDEZ BENÉITEZ: Como estaba diciendo, estamos de acuerdo cuando VOX dice que estas protestas se han incrementado, y es que si echamos la vista atrás en los últimos tiempos vemos que en España hemos vivido un aumento de protestas, pero sobre todo de negacionistas y de exaltados, reclamando privilegios bajo el eufemismo de la libertad, todo ello en plena pandemia y alentado por grupos parlamentarios de extrema derecha, como es el caso de VOX. No olviden ustedes que los únicos antisistema que hay actualmente en España son ustedes. (Aplausos). Dicho esto, me gustaría decir también que estoy muy orgullosa de que el fascismo salga a esta tribuna a combatir, con tanto nerviosismo, nuestras ideas e incluso a mí personalmente. La verdad es que tengo que decirles que no les tenemos ningún miedo, pero agradezco las citas personales que me han hecho en esta tribuna. (Aplausos). Quiero pedirles también que lean las intervenciones con un poco más de atención, porque la cita que se me ha atribuido pertenece a una sentencia del Tribunal Constitucional, que todo el mundo sabe que es tan marxista como yo. Me gustaría aclarar eso. (Aplausos.--El señor Aizcorbe Torra hace gestos negativos). En definitiva, señorías, mi grupo parlamentario se mantiene en la tesis de que es necesaria una revisión técnica y dogmática del artículo 315 del Código Penal. Por eso votaremos en contra de las enmiendas a la totalidad que nos plantea hoy la derecha, representada por VOX y por el PP. Señorías del Partido Popular, una vez más les esperamos en este avance social, y en el mejor de los casos ustedes ya llegarán tarde, como siempre. Al resto de grupos parlamentarios les animamos a que se sumen…"
}