{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Rodríguez",
                "apellidosNombre": "Rodríguez Rodríguez, Alberto",
                "codParlamentario": 338,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Alberto",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/Alber_Canarias",
                "twitterUserId": "3380065859",
                "twitterUserName": "Alber_Canarias"
            },
            2
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ RODRÍ GUEZ"
    },
    "text": "Muchas gracias, señor presidente. Hoy, Partido Popular y VOX quieren cargarse el derecho a huelga y nos hablan de libertad. ¿Libertad? Pues vamos a hablar de libertad. ¿Saben quién es libre? Quien se puede defender de los abusos. ¿Saben quién es libre? Quien tiene un trabajo estable, ya sea por cuenta propia o ajena, con seguridad en el futuro, con un salario decente y con una jornada que le permita tener el tiempo libre y el descanso suficientes y de calidad. Eso es libertad. Y el debate de hoy va precisamente de qué herramientas tiene cada uno para defender su libertad. Hay una parte muy pequeña de la sociedad que tiene dinero para comprar las herramientas que quiera, compra televisiones, compra radios, compra periódicos, compra tertulianos, compra presentadores de telediarios para que nos convenzan de lo que sea absolutamente lo que sea. Son capaces de decir que el salario mínimo interprofesional no debe subir, mientras ellos cobran miles de euros al día. Son capaces de afirmar, por ejemplo, que no viene turismo porque las personas que llegan en pateras están en los hoteles que están vacíos. Lo dicen en medio de una pandemia mundial donde no viaja ni Dios, pero, claro, que la verdad no les vaya a estropear un buen bulo racista. También compran y controlan partidos políticos a su antojo y a los que no se dejan comprar los machacan por vías legales o ilegales, para intentar precisamente que la gente no les vote. Menos mal que la gente, o parte de ella, es torrontuda. Al comprar y controlar partidos controlaban, obviamente, también las leyes. Hemos visto como, por ejemplo, Endesa introducía párrafos literales en decretos para prohibir el autoconsumo a personas vulnerables o como gabinetes de abogados a sueldo de multinacionales como Coca-Cola redactaron el corazón de la reforma laboral. Controlar las leyes les permite generar bolsas enormes de desempleo que usan para presionar a la baja las condiciones de la gente que sí que tiene un empleo. Ya saben, si no te gusta, en la puerta tengo cincuenta esperando para ocupar tu puesto. Controlan también el mercado inmobiliario, y esto no es baladí. Los precios del alquiler y de venta los marcan ellos acaparando y controlando la oferta. Esto hace que la gente trabajadora difícilmente pueda protestar y mejorar las condiciones porque necesita dinero mes a mes, aunque sea una miseria de sueldo, para poder pagar el alquiler o la hipoteca. Así defiende su libertad la pequeña minoría de multimillonarios que dirigen el país. Poderoso caballero es don dinero, ¿verdad? Al otro lado de todo este poder casi absoluto, omnímodo --obsceno, podríamos decir--, está la mayoría de la población, está la gente trabajadora. Y, ¿qué herramientas tenemos? Pues las que nos podemos construir colectivamente con mucho esfuerzo y sacrificio. La gente trabajadora no tenemos televisiones, no tenemos tertulianos, no controlamos ni los bancos ni el mercado inmobiliario y solo en algunos momentos de la historia conseguimos modificar algunas de las leyes que nos afectan, como, por ejemplo, ahora. Tenemos el voto cada cierto tiempo, que mucha sangre y mucho sudor costó conseguir, y, sobre todo, tenemos la capacidad de organizarnos. A pesar del miedo y las amenazas, a veces la gente trabajadora conseguimos organizarnos sindicalmente, pelear por nuestros derechos y, si no queda más remedio, convocar huelgas. Parece bastante desigual, ¿verdad? Pues sí, lo es. Hoy, los partidos mayordomos del poder económico quieren que esta lucha por los derechos y por la libertad sea más desigual todavía. Afortunadamente, el pueblo trabajador, votando en las urnas, les dio una cachetadita de realidad, y no van a tener la mayoría parlamentaria suficiente ni de cerca para frenar los avances democráticos y de derechos en nuestro país. En el fondo, lo que les molesta es que la huelga no es otra cosa que la demostración de algo palpable pero invisible normalmente, y es que la riqueza la genera la gente trabajadora y que, cuando nos organizamos para detener esa producción de riqueza y defender nuestros intereses, somos imparables como, por ejemplo, están haciendo ahora mismo las valientes plantillas de Salvesen, Hexcel, Alestis, etcétera. Muchísimas gracias. (Aplausos)."
}