{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 34/2020, DE 17 DE NOVIEMBRE, DE MEDIDAS URGENTES DE APOYO A LA SOLVENCIA EMPRESARIAL Y AL SECTOR ENERGÉTICO, Y EN MATERIA TRIBUTARIA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            92
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidenta. Señorías, comparezco hoy ante el Pleno del Congreso de los Diputados, una vez más, para defender la convalidación del Real Decreto-ley 34/2020, de medidas urgentes de apoyo a la solvencia empresarial y al sector energético, y en materia tributaria. Se trata de un importante paquete de medidas que viene a sumarse a la red de seguridad que venimos tejiendo desde el pasado mes de marzo, para proteger al tejido productivo, proteger el empleo y las rentas familiares frente a la crisis que ha causado la pandemia de la COVID. Como todos ustedes saben, desde que se desencadenó la pandemia, el pasado mes de marzo, el Gobierno y este Parlamento han venido aprobando numerosas medidas para dar una respuesta decidida y coherente a la crisis sanitaria, económica y social. Los sucesivos paquetes de medidas que hemos venido poniendo en marcha han permitido afrontar, en primer lugar, la fase de shock, la disrupción de la actividad económica que se produjo a resultas de la ruptura de las cadenas de valor globales, y las medidas de restricción de la movilidad para frenar los contagios, en primavera. Y , en segundo lugar, estas medidas, conforme se iban levantando las restricciones, han permitido poner en marcha un plan de reactivación de la actividad económica y de recuperación del empleo. Las medidas más destacadas, dentro de esta red de protección social que se ha venido implementando, son las líneas de avales públicos, canalizadas a través del Instituto de Crédito Oficial y del sector financiero que, hasta este mismo miércoles, han permitido movilizar 113 000 millones de euros de financiación para las empresas de nuestro país, fundamentalmente las pymes y los trabajadores autónomos; el apoyo público extraordinario a los expedientes de regulación temporal de empleo, los ERTE, y la prestación extraordinaria para autónomos, que han evitado una destrucción masiva de empleo y han incentivado la reincorporación de los trabajadores a sus puestos, conforme se ha ido normalizando la situación, protegiendo además, de nuevo, a quienes se han visto afectados por la segunda ola de la pandemia, y otras medidas en el ámbito social para proteger las rentas familiares, especialmente de los colectivos más vulnerables. Todas estas actuaciones nos han permitido proteger una base sólida de tejido empresarial y económico, amortiguando el impacto negativo de la pandemia y evitando efectos estructurales, más profundos y permanentes, que hubieran podido poner en riesgo la recuperación. Gracias a estas medidas, que siguen en vigor a día de hoy, la economía española ha demostrado una gran capacidad de recuperación, cuya prueba más evidente es la evolución del producto interior bruto durante el tercer trimestre de este año, con un crecimiento del 16,7 %, que ha sorprendido a todos los analistas, tanto por su vigor como por haberse producido en un contexto no normal de ausencia de turismo internacional y con rebrotes importantes en algunos territorios de nuestro país. Los datos del mercado de trabajo corroboran estas estimaciones. Ya se han recuperado dos tercios de los empleos destruidos entre marzo y abril, estamos hablando de 650 000 puestos de trabajo; se han sobrepasado los 19 millones de afiliados, y el empleo ha mantenido una evolución positiva en los meses de octubre y noviembre y los primeros días de diciembre. Parte de estos buenos resultados se explican por la adaptación continua que hemos venido acometiendo de las medidas puestas en marcha, para acompasarlas a las cambiantes circunstancias de la pandemia. Y , desde esa perspectiva de actualización y de adaptación permanente de las respuestas que vamos dando a las necesidades de nuestro tejido productivo, es como se justifica la presentación del real decreto-ley que debatimos hoy. En efecto, el objetivo fundamental es seguir garantizando la efectividad de la red de seguridad de cara a los próximos meses, hasta que por fin dejemos atrás la situación extraordinaria generada por la pandemia. En concreto, la norma que hoy traemos a convalidación plantea modificaciones en la regulación de las líneas de avales del ICO, para dar respuesta a los posibles problemas de solvencia que puedan ir apareciendo, en aras de evitar que empresas, que eran perfectamente viables antes de la pandemia, pueden acabar cerrando por dificultades temporales de solvencia derivadas de caídas transitorias de la actividad económica. (Rumores). Es decir, señorías, se trata de ayudar a aquellos proyectos empresariales que, hasta la irrupción de la COVID, eran sostenibles y que, en este momento y de manera coyuntural, pueden estar atravesando tensiones de liquidez o desequilibrios patrimoniales por estas circunstancias extraordinarias. (Rumores)."
}