{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 34/2020, DE 17 DE NOVIEMBRE, DE MEDIDAS URGENTES DE APOYO A LA SOLVENCIA EMPRESARIAL Y AL SECTOR ENERGÉTICO, Y EN MATERIA TRIBUTARIA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "… demostrando que no están capacitados para la función para la que han sido elegidos. (Aplausos). Veo que algunas de sus señorías socialistas se santiguan, como si eso fuera una gracia. Esa es la demostración exacta de que usted, señoría, no está cualificado para ocupar el escaño representando a los españoles, en el que está usted postrado en este momento. (Aplausos). ¿Sabe lo que sucede, señoría? ¡Que somos mejores que ustedes! ¡Mejores, mucho mejores! Y lo vamos a seguir siendo. Por cierto, para todas sus señorías separatistas, para todos ellos, no se alteren, para que sirva de recordatorio final, les recuerdo a todos, señores nacionalistas, separatistas y filoterroristas que VOX representa a más españoles que todos ustedes juntos, y cada vez seguiremos representando a más, porque cada vez vamos a más. (Aplausos.--Rumores)."
}