{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 34/2020, DE 17 DE NOVIEMBRE, DE MEDIDAS URGENTES DE APOYO A LA SOLVENCIA EMPRESARIAL Y AL SECTOR ENERGÉTICO, Y EN MATERIA TRIBUTARIA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            92
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Señora presidenta, no querría de ninguna manera reabrir el debate que acabamos de tener, pero quería aprovechar, dado que es la última ocasión que tenemos para hablar, para dejar solamente dos mensajes. Uno, dar las gracias a sus señorías por la colaboración que hemos tenido durante estos meses. Creo que, más allá de los debates, todos deberíamos sentirnos orgullosos del intenso trabajo desarrollado, que nos ha permitido adoptar todos estos reales decretos-leyes y poner en pie está red de seguridad para apoyar a las empresas y a los ciudadanos de nuestro país. En segundo lugar, desearles de todo corazón todo lo mejor para las fiestas que tenemos por delante, con mucha prudencia, pero espero que con mucha salud y felicidad con sus familias, y deseo que pronto nos podamos ver en este hemiciclo para discutir temas más de futuro, temas más positivos y más constructivos para el bienestar de todos nuestros conciudadanos que nos están mirando. Muchas gracias, presidenta. (Aplausos)."
}