{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 34/2020, DE 17 DE NOVIEMBRE, DE MEDIDAS URGENTES DE APOYO A LA SOLVENCIA EMPRESARIAL Y AL SECTOR ENERGÉTICO, Y EN MATERIA TRIBUTARIA. ",
        "diputado": [
            {
                "apellidos": "López Domínguez",
                "apellidosNombre": "López Domínguez, Laura",
                "codParlamentario": 263,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Laura",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/Lauralopezd",
                "twitterUserId": "193228093",
                "twitterUserName": "Lauralopezd"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ DOMÍNGUEZ"
    },
    "text": "Buenos días. El Grupo Confederal de Unidas Podemos-En Comú Podem-Galicia en Común votará a favor de este proyecto, así como la enmienda del Senado, que, como han dicho mis compañeros, es una enmienda técnica, de plazos, para adaptarnos a la situación actual y a los tiempos que vivimos. Vamos a votar en favor de este proyecto por varias razones. La primera, porque proviene de una directiva europea y, como ya se ha dicho, su transposición o integración en el ordenamiento jurídico español es obligatoria. Creemos que la forma en la que se propone la integración en el ordenamiento jurídico cumple con los objetivos de disuadir y detectar las posibles planificaciones de elusión o evasión fiscal. Asimismo, creemos que se define claramente el régimen sancionador, como dicta la norma europea, y es suficientemente clara para cumplir con el principio de seguridad jurídica. Los casos de respeto al secreto profesional están definidos tal y como marca la norma europea. Además, es importante destacar que obliga a todos los sujetos implicados en la planificación del mecanismo potencialmente agresivo o fraudulento, de manera que no existe posibilidad de que un posible caso de fraude quede no comunicado. Antes de continuar con el segundo de los motivos, quiero hacer hincapié en la importancia de estas características, porque son medidas realmente eficaces para la lucha de cualquier forma de fraude fiscal. Se hace de manera decidida y efectiva, y no solo de cara a la galería, como las amnistías fiscales de años atrás, del 2012, de los compañeros del Partido Popular, que no fueron una herramienta para asegurar que las grandes fortunas pagasen impuestos, sino una herramienta para que los ricos, los impostores, se pudieran beneficiar de un trato fiscal favorable a sus intereses. El segundo de los motivos --y más importante-- es que realmente es necesario acabar con cualquier manera de socavación de los recursos públicos, en cualquiera de sus formas, ya sea por ocultación del hecho imponible o por ingeniería financiera para disminuir la contribución a las arcas públicas. Un sistema fiscal que disuade y persigue la elusión y la evasión fiscal es un sistema fiscal sostenible, justo y seguro. Esconder las ganancias para no pagar impuestos es una actitud obviamente reprochable en cualquiera de sus circunstancias, pero lo es más cuando los perpetradores son los dueños de las grandes fortunas económicas, que son los más propicios a los paraísos fiscales y a las sociedades fantasma. La evasión y la elusión fiscal son injustas; son muchas cosas más, pero son injustas. Injustas horizontalmente para con los sujetos que con los mismos recursos económicos sí cumplen con las obligaciones fiscales, porque también los hay. Pero sobre todo son injustas verticalmente, porque reducen la capacidad redistributiva del sistema fiscal. Es decir, roban recursos al Estado que serían necesarios para el desarrollo del tan necesario y preciado Estado del bienestar. La evasión y la elusión fiscal inciden directamente en la sobrecarga de nuestros centros públicos de atención primaria y atención hospitalaria, inciden en las posibilidades de la educación pública y la atención a la dependencia y en otros muchos aspectos de nuestro, como comentaba, apreciado Estado del bienestar. A todas aquellas personas que últimamente se han dirigido a un centro de atención primaria, quizá porque su hijo pequeño llevaba días con fiebre, y no han tenido la atención que se merecen, les digo que esa sobrecarga que están sufriendo las médicas y las enfermeras hoy damos un paso adelante para que se acabe, porque los recursos de todos no se van a ir a paraísos fiscales, sino que van a ir a las arcas públicas. A los estudiantes que ahora están de exámenes, aparte de darles ánimos porque las épocas de exámenes son duras, también les digo que ánimo porque todo este esfuerzo que están haciendo ahora estudiando para desarrollar su capital social hoy damos un paso adelante para que revierta en la sociedad. A las personas que están sin trabajo les mando sinceramente un abrazo supersincero, pero también les quiero dar ánimos porque hoy damos un paso adelante para que los recursos sirvan para crear trabajo, no para favorecer a intereses privados. Por tanto, estamos creando oportunidades para todos y para todas. Quiero tener un mensaje también para el señor Pujol, ese que coge dinero y corre, y para Correa, para Bárcenas, para Juan Carlos, el Borbón, y tantos otros estafadores que se han aprovechado de su posición privilegiada para robarnos. Con esta ley y con otras que están actualmente en trámite en esta Cámara estamos mucho más cerca de acabar con sus trampas y con sus mentiras. Sé que queda mucho por hacer, lo sé, porque no solo es injusto no pagar impuestos, sino que hay otras muchas otras maneras de robar lo que es del pueblo. Tenemos que superar la época monárquica. No puede ser que alguien sea jefe del Estado solo por sus condiciones de vida y de nacimiento. No puede ser que tengamos un salario mínimo que no es digno para vivir, sino que es digno de risa o, más bien, de llanto. Tenemos que tener un sistema fiscal progresivo, un sistema que favorezca a los pequeños empresarios que sudan cada día para tener un salario para ellos mismos y para las personas que trabajan para ellos o con ellos, como son los pequeños empresarios del sector de la peluquería, del sector de transporte por carretera o del sector de la hostelería, que lo están pasando muy mal también. Queda mucho por hacer, sí, pero, como dijo ayer mi compañero Pablo Echenique, abrimos una época de esperanza. Muchas gracias. (Aplausos)."
}