{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES. (VOTACIÓN): -- REAL DECRETO-LEY 34/2020, DE 17 DE NOVIEMBRE, DE MEDIDAS URGENTES DE APOYO A LA SOLVENCIA EMPRESARIAL Y AL SECTOR ENERGÉTICO, Y EN MATERIA TRIBUTARIA. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Intervendré de manera muy breve. El objeto de modificación de la Ley General Tributaria, que ya debatimos aquí en Comisión, es el de trasponer el contenido de la Directiva 2018/822, que es la relativa al intercambio automático y obligatorio de información en el ámbito de los llamados mecanismos transfronterizos sujetos a comunicación e información. Con esta norma lo que se pretende, en definitiva, es tener un mayor control sobre las operaciones fiscales que son consideradas potencialmente agresivas. Se pretende que las agencias tributarias que corresponda --en nuestros casos serían las forales--, de la misma manera que han realizado la trasposición en sus respectivas normativas tributarias propias, obtengan una información completa y pertinente sobre los mecanismos potencialmente agresivos. En líneas generales, la citada directiva estima que la comunicación de información sobre mecanismos transfronterizos de planificación fiscal, potencialmente agresiva, pueda contribuir de forma eficaz a los esfuerzos por crear un entorno de equidad tributaria en el mercado interior, estableciendo la obligación de que los intermediarios e intermediarias informen a las autoridades tributarias sobre estos mecanismos que potencialmente podrían utilizarse para prácticas de planificación fiscal abusiva, elaborando un listado de las características y elementos de las operaciones que presentan claros indicios de elusión o fraude fiscal denominados en la directiva como señas distintivas. Para nuestro grupo, teniendo en cuenta la importancia del sector naval, de los astilleros en Euskadi, y también en el Estado, quiero reiterar que ponemos en valor que la ley recoja la excepción de la obligación de declarar las operaciones que se basan en regímenes fiscales comunicados y expresamente aprobados por la Comisión Europea que afectaban al tax lease. Hoy vuelve esta ley del Senado con un simple cambio a raíz de una enmienda que presentó el Partido Socialista en la que se modifica la disposición transitoria única y que solo afecta al plazo de declaración y, por tanto, mi grupo votará favorablemente, porque entendemos que esta ley es necesaria y porque desde luego servirá para vigilar todas aquellas operaciones que puedan ser fiscalmente agresivas. Muchas gracias. Desde aquí, como creo que va a ser el último Pleno, les felicito a todos ustedes las Navidades."
}