{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Muchas gracias. Antes de nada, unas palabras previas en relación con un ejemplo que ha puesto el portavoz del PP. Ha hecho referencia a los incidentes de la huelga de Procavi. Su juicio tendrán y su sentencia tendrán. Lo cierto es que, en la reproducción de las palabras, estas eran duras, fruto de un conflicto, de una situación de tensión. También es bueno referir que Procavi es un matadero. Las condiciones de trabajo en un matadero son de las más duras para la clase trabajadora --trabajo a destajo, temperatura de cuatro grados, todo el rato pelando pollos y conejos--, y es uno de los sectores donde existen más falsos autónomos. Lo cierto es que en esta Cámara, con sueldos mucho más altos, con una temperatura ambiente mucho más agradable y sin tener que trabajar a destajo, se han oído palabras bastante más gruesas y acusaciones bastante más graves que las que usted ha reproducido. (Aplausos). Entrando en materia, lo que nos parece está propuesta ya lo expuso muy bien mi compañera Mireia Vehí en el pasado mes de octubre, estamos totalmente a favor de la derogación, pero que venga acompañada también de la derogación de la reforma laboral, de la derogación del delito de sedición y de la derogación de la Ley mordaza; reproduzco exactamente el posicionamiento que ya expresamos en su momento. Pero en este mes y medio ha habido dos sentencias judiciales que nos sirven para ver qué otras amenazas se ciernen sobre el derecho de huelga y sobre el derecho de manifestación. La primera es la de Dani Gallardo, que conocimos ayer: cuatro años y medio, después de haber pasado ya uno en prisión preventiva. Como sabrán sus señorías, fue detenido en una manifestación en solidaridad con Cataluña y fue acusado de agresión a un policía. Su condena no se basa en el artículo que hoy se propone derogar ni se basa en la Ley mordaza, pero sí en la presunción de veracidad del testimonio de los policías, y esto sí que tiene que ver con la Ley mordaza. Aunque la Ley mordaza se ciña al ámbito administrativo, y no penal, esta ley refuerza la idea de la impunidad policial frente a los manifestantes. El Estado español tiene un problema de persistencia del franquismo en determinados aparatos de Estado, particularmente entre los jueces. Solo falta que pongamos a su disposición leyes que refuerzan la versión policial frente a la de los manifestantes. Ustedes dirán que no interfieren en la justicia, y eso es correcto, pero sí está en su mano derogar la Ley mordaza. Y desde aquí un abrazo a Dani Gallardo, y la exigencia de su absolución. La segunda sentencia de la que les quería hablar sí se refiere propiamente a una huelga, concretamente a la del 8 de noviembre del 2017 en Cataluña. Nuestro compañero de la CUP y de Pirates de Catalunya, Francisco Garrobo, fue condenado por desórdenes a tres años y medio, y su compañero Moisés Fernández a un año. En este caso los testimonios de la policía, que son hasta diez agentes, indican que no existió agresión y que el comportamiento del piquete fue dialogante, pero la presunción de veracidad que suele tener la policía como que no concuerda con la acusación y la voluntad persecutoria del juez, y los testimonios de la policía pasan a un segundo plano. Pero la sentencia es interesante por un par de cuestiones más. La primera es que tira por primera vez del nuevo concepto de violencia que estableció el juez Marchena en la sentencia del procés independentista. En ese momento pocas fueron las organizaciones y entidades que señalaron que aquella sentencia iba contra nosotros, los independentistas, pero que tendría consecuencias en el derecho de manifestación, protesta y asociación, y ahora lo estamos viendo. Este nuevo concepto de violencia, que llaman violencia compulsiva o violencia psíquica, es la que usa un juez para condenar a miembros de un piquete, pese a que la policía decía que tenían una actitud dialogante. La segunda cuestión importante de esta condena es que, pese a que la huelga era legal, una huelga general formal y legalmente convocada, el juez decide considerar que aquel piquete no era tal cosa, que había una huelga pero que aquello no era un piquete, sino una manifestación y necesitaba otro trámite de autorización, y con estos argumentos, totalmente arbitrarios, no les refiere al derecho de huelga. Por tanto, esta sentencia es una aberración y una amenaza al derecho de huelga y al derecho de manifestación. Y desde aquí nuestra solidaridad con Moisés y Garrobo. Y queremos que esta sentencia caiga. (Muestra una fotocopia en la que se lee: Tombar les sentències). En resumen, persecución política. Aunque se derogue finalmente el artículo 315.3 del Código Penal, los piquetes de huelga no están a salvo de otras arbitrariedades cometidas por jueces, a través, como he dicho, de la jurisprudencia de la sentencia del procés independentista, sobre el delito de sedición, que conviene derogarlo, y no reformarlo, y de la Ley mordaza, que --les recordamos una vez más sus compromisos-- también debe ser derogada. Muchas gracias."
}