{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Jerez Juan",
                "apellidosNombre": "Jerez Juan, Miguel Ángel",
                "codParlamentario": 124,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/miqueljerez",
                "twitterUserId": "385882186",
                "twitterUserName": "miqueljerez"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JEREZ JUAN"
    },
    "text": "Muchas gracias, señor presidente. Volvemos hoy, a través de la enmienda a la totalidad, a reiterar nuestra oposición a la despenalización del delito de coacción específico recogido en el artículo 315.3 del Código Penal, y lo hacemos en primer lugar reconociendo que en el ámbito del derecho fundamental a la huelga es legítimo que se pretenda influir en la decisión de un trabajador para que se sume a las exigencias de un colectivo que pide mejoras en sus condiciones laborales, y no solo eso es legítimo, sino que también eso es legal. No es una conducta reprochable la del huelguista que trata de buscar en su compañero su solidaridad para que se incorpore a la protesta, pero en esa tarea de persuasión no todo vale. El derecho a la huelga, aun en su versión más amplia, no puede ser un derecho ilimitado que permita convertir una jornada reivindicativa en la ley de la selva. Pues bien, cuando se traspasan los límites que el derecho a la huelga consiente, entendemos que merece una respuesta sancionadora y una respuesta proporcionada la conducta del huelguista que intenta doblegar la voluntad del trabajador a través de la coacción, a través de la intimidación, a través de la amenaza o a través de la agresión, conductas todas ellas condenables en sí mismas. Estos comportamientos son tan condenables para nosotros como lo son para el Tribunal Constitucional, que viene diciendo, y lo viene diciendo desde el año 1982, que el derecho de huelga no incluye la posibilidad de ejercer coacciones sobre terceros, ya que ello afecta a otros bienes o derechos constitucionalmente protegidos, como son la libertad de trabajar o la dignidad de la persona o su derecho a la integridad moral. Pero por si esto no fuera suficiente, sigue concretando el Tribunal Constitucional que son conductas ajenas al derecho de huelga, y nada tienen que ver con ellas, las siguientes: impedir la entrada a la fábrica a los trabajadores, golpearles y amenazarles para que abandonen el trabajo, agredir e insultar al personal de seguridad y causar daños en las instalaciones de la empresa o interceptar y golpear el vehículo que traslada a los trabajadores, insultando a sus ocupantes. Pues bien, muchas de estas conductas son las que típicamente se han reproducido en multitud de jornadas de huelga. Y nada mejor que relatar uno de esos casos en los que esas conductas típicas se reproducen y además se reproducen todas a la vez. Los días 11 y 12 de abril del año 2017 los trabajadores estaban llamados a una huelga del sector alimentario de las aves convocada por UGT, Comisiones Obreras y el Sindicato Andaluz de Trabajadores. Según se desprende del escrito de acusación que la fiscalía mantiene, un piquete se situó en la puerta de la empresa Procavi, en Marchena, provincia de Sevilla, y detuvo los vehículos de los trabajadores que querían entrar a trabajar, a los que insultaron y amenazaron, y golpearon sus coches con las banderas de los sindicatos. T ambién colocaron clavos donde debían aparcar sus vehículos, logrando reventar alguna rueda. Dañaron las instalaciones de la empresa. El director fue increpado con expresiones tales como esquirol y sinvergüenza. De madrugada, tres de los acusados se personaron de nuevo en la factoría para doblegar la voluntad de los trabajadores que deseaban trabajar. Uno de los acusados, junto a otros huelguistas, impidió de nuevo el acceso, amenazando a un empleado con matarle: «Bájate del coche, que te voy a matar; te voy a buscar, me he quedado con tu cara». El trabajador regresó a su domicilio con una crisis de ansiedad, de la que tuvo que ser atendido. Sigue la fiscalía asegurando que un grupo de unas cuarenta o cincuenta personas se agolparon impidiendo la salida del director y que uno de los huelguistas le increpó diciéndole que ya sabía dónde vivía, que conocía a toda su familia y que no se preocupara, que iban a ir a buscarlos. Todos los acusados estaban convocados el pasado 18 de noviembre en el juzgado penal número 8 de Sevilla para intentar llegar a una conformidad con la fiscalía. Pero decidieron no presentarse, decidieron consolidar su rebeldía. ¿Y saben ustedes por qué no se presentaron el día 18 de noviembre en el juzgado número 8 de Sevilla? Porque esperan que ustedes deroguen el artículo 315.3 del Código Penal. (Aplausos.--Varios señores diputados: ¡Muy bien!). Esperan que desaparezca la tipología del delito, que su conducta penal no sea reprochable y que se logre la impunidad absoluta. Llegados aquí, las preguntas que irremediablemente nos hacemos son las siguientes. ¿De qué parte están ustedes? Silencio. ¿De qué parte están ustedes? ¿Están de parte de los trabajadores agredidos o están ustedes de parte de los huelguistas agresores? A juzgar por la posición del Grupo Parlamentario Socialista y de todos sus allegados, están ustedes más cerca de la coacción que del derecho a trabajar, están ustedes más cerca de la coacción que del derecho a no participar en una protesta laboral. Señores diputados, con la derogación del artículo 315.3 van a permitir que el huelguista que amenaza de muerte a un trabajador, que le insulte o que le agreda se salga con la suya si se produce en el ámbito de una jornada de huelga. Con la derogación del artículo 315.3 van a dejar sin reproche penal la violación de los derechos constitucionales al trabajo, a la dignidad de la persona y a la integridad moral del individuo cuando se vean coaccionados por huelguistas. Y les recuerdo que la garantía para la protección de los derechos constitucionales reside también en la respuesta punitiva del Código Penal, una norma que protege los derechos fundamentales con firmeza cuando se viola su contenido esencial. Y eso fue lo que hizo precisamente un Gobierno del Partido Popular en el año 2015, conjugar una reforma penal para proteger derechos pero que a su vez también rebajase las penas del Código Penal de Felipe González para esos supuestos. Y lo hicimos con arreglo a criterios de proporcionalidad y reduciendo a la mitad las penas de cárcel, considerándolas como la última ratio del reproche penal. Y en esa justa redacción, y no en ninguna otra, es en la que hoy nos seguimos manteniendo. Por el contrario, ustedes, la izquierda en su conjunto, pretenden deshacerse de ella, eliminarla sin más, invocando razones de justicia social y conquista de derechos. Pero a eso también llegan tarde y a eso también ustedes llegan mal. En la defensa de los derechos de los trabajadores ustedes ya no son creíbles. Para ser creíbles, no deberían mantener a un portavoz parlamentario condenado por desproteger a un trabajador, por no asegurarle, por pagarle ilegalmente, por no cotizar a la Seguridad Social y, sobre todo, por evadir el pago de los impuestos que se derivan de la contratación de un asistente. (Aplausos). La izquierda tiene en la persona de Pablo Echenique el más fiel retrato de lo que representa para ustedes la defensa de los derechos de los trabajadores. Para ser creíbles no deberían haber vendido por un plato de lentejas la reforma laboral del Partido Popular a los amigos de Otegi y a los amigos de Josu Urrutikoetxea, alias Josu Ternera. Pero lo hicieron, y lo hicieron sin escrúpulos, sin cargo de conciencia. Poco después se arrepintieron, se dieron cuenta de la obscenidad, quisieron rectificar, pero era demasiado tarde. Los pactos con el diablo nunca tienen vuelta atrás, no por el pacto, sino por el diablo. (Aplausos). Señores diputados, no debiliten más los derechos de los trabajadores, no les nieguen un derecho que les protege contra el que les amenaza, coacciona o agrede en su puesto de trabajo. Tenemos en España cerca de cuatro millones de personas desempleadas, y les aseguro que lo que más les preocupa a todos ellas no es el derecho a la huelga, sino el derecho al trabajo, eso es lo que les preocupa. Hoy a los españoles les preocupa volver a recuperar el empleo perdido, les preocupa conseguir su primer trabajo y les preocupa que al cabeza de familia no lo despidan mañana. Hoy quienes están sin trabajar necesitan certidumbre y esperanza, volver a trabajar, levantar la persiana de nuevo, regresar a la oficina, al campo, al taller, al comercio, a la fábrica, y recuperar la vida que tenían antes de todo esto. Detrás de todos hay una familia, un futuro y unos sueños que alcanzar, y les aseguro que quieren volver a ese trabajo sin que nadie se lo impida, sin que se les perturbe, sin que nadie les coaccione y sin que nadie les agreda por el simple hecho de ejercer su derecho a trabajar. Ahí es donde deberíamos estar todos, a su lado, y nunca en el lado contrario. Y esta reforma les aseguro que nos va a situar en el lado contrario. Muchísimas gracias. (Aplausos.--Varios señores diputados: ¡Muy bien!)."
}