{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DEBATES DE TOTALIDAD DE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315 APARTADO 3 DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            18
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTE (Rodrí guez Gómez de Celis)"
    },
    "text": "¡Señorías, silencio, por favor! La señora FERNÁNDEZ BENÉITEZ: Gracias. Si entendemos esto, debemos entender que es una degradación democrática que la Fiscalía le pidiera hasta siete años de prisión a una sindicalista por atentar contra la libertad al trabajo entre otros delitos. Por cierto, el artículo 315 del Código Penal estuvo en desuso desde 1995 hasta 2011, momento en el cual la Fiscalía lo usó con fines políticos para ahogar las protestas en aquel momento. Tienen ustedes mucho que callar, señorías del Partido Popular. Aseguran ustedes también que fue el Partido Popular el que bajó las penas de este delito, pero se les olvida decir que lo hicieron para reducir aún más las penas que eran relativas a impedir el derecho a huelga por parte de la patronal. Fíjense si fue así que, a través de la Ley de seguridad ciudadana, aumentaron las penas para el delito de atentado, de desobediencia y de resistencia. No se hagan esas trampas al solitario. Por lo tanto, sus enmiendas parece que olvidan también que el derecho penal está regido por el principio de proporcionalidad y de mínima intervención. Quiero insistir en esta idea que ya lancé en mi pasada intervención. Parece poco razonable que el delito de coacción en piquetes esté penado con penas similares a las de algunos delitos de tráfico de drogas. Además, hablando de principios básicos del derecho, me gustaría recordar también que la estabilidad en el empleo es un principio básico del derecho del trabajo. Parece que esto les ha preocupado siempre menos, especialmente a ustedes, señorías del Partido Popular, porque no hay más que ver la reforma laboral de 2012. Lamentablemente, yo pertenezco a una generación que a día de hoy, siendo españoles, no conocen lo que es la estabilidad laboral. (Aplausos). Señorías, aunque algunos aquí no lo entiendan, España es un país muy amplio y los sindicalistas luchan por causas legítimas que nos hacen avanzar como sociedad, fíjense ustedes si son patriotas, aunque quizá para ustedes pertenezcan a los 26 millones de la parte mala. (Rumores). Por cierto, señorías de VOX, afirman ustedes en el texto que plantean que las conductas que tipifica el artículo 315 del Código Penal no solo siguen produciéndose, sino que además se han incrementado en los últimos tiempos, y en esto estamos muy de acuerdo, porque si echamos la vista atrás… (Rumores)."
}