{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN): -- DICTAMEN DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UN SEÑOR DIPUTADO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            92
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidenta. Para seguir apoyando estos proyectos durante los meses complicados que aún tenemos por delante, y que estas empresas puedan recuperarse, una vez se normalice la situación sanitaria y económica, planteamos las siguientes modificaciones. En primer lugar, se amplía hasta el próximo 30 junio de 2021 el plazo para la concesión de los avales de las dos líneas que hay en funcionamiento, la de 100 000 y la de 40 000 millones de euros. En segundo lugar, se amplía el plazo máximo de los créditos avalados, de forma que los clientes que lo soliciten puedan ver su crédito alargado hasta un máximo de ocho años y el periodo de carencia hasta un máximo de veinticuatro meses. Se trata de apoyar a empresas solventes y, por eso, para pedir esas ampliaciones los solicitantes no deberán encontrarse en procedimiento concursal ni su préstamo en mora. En este sentido, cabe destacar que más del 73 % de las operaciones concedidas con cargo a la línea de liquidez tenía un plazo de devolución de entre cuatro y cinco años. Con estas medidas, con estas modificaciones que convalidamos hoy los autónomos y las empresas notarán un importante alivio de su carga financiera, de modo que dispondrán de más tiempo para recuperar su actividad empresarial y hacer frente a sus obligaciones. Por poner solo un ejemplo, un crédito medio de los concedidos a empresas del sector del turismo, el ocio y la cultura de unos 100 270 euros, al 2,2 % de interés, con un plazo de devolución de cinco años y doce meses de carencia, gracias a este real decreto-ley mantendrá la cuota durante un año adicional en 183 euros, y se reducirá la cuota restante por la ampliación del vencimiento de 2184 a 1487 euros al mes, gracias a este real decreto-ley, como les decía, señorías. Hay que tener en cuenta que, según los datos de cierre del mes de noviembre, los sectores de turismo, ocio y cultura, los de bienes de consumo, el de industria, textil y moda, el comercio al por menor, concentraron casi un tercio de las operaciones con aval del ICO, por lo que estas medidas que convalidamos hoy pueden ayudar de forma muy notable a proteger la solvencia de los empresarios y autónomos de estos ámbitos más afectados por la pandemia. En tercer lugar, con el real decreto-ley se estipula que las entidades financieras deberán mantener los límites de las líneas de circulante hasta el 30 de junio de 2021, que no podrán incrementar de forma injustificada el tipo de interés ni exigir la contratación de productos vinculados a sus clientes, y que deberán responder a las solicitudes de ampliación de plazo en un máximo de treinta días. En cuarto lugar, se prevé una rebaja del 50 % en los aranceles notariales y registrales a la hora de formalizar estas operaciones de ampliación, y se autoriza al Instituto de Crédito Oficial a dirigirse directamente a la Central de Información de Riesgos del Banco de España para agilizar la comprobación de los impagados que le comuniquen las entidades financieras. Un segundo bloque de medidas incluidas en el real decreto-ley persigue facilitar el acceso de las empresas a fuentes de financiación alternativas a la bancaria. En este sentido, se permite acceder a la línea de avales del ICO para liquidez e inversión --la de 40 000 millones de euros aprobada en julio, para entendernos--, a los pagarés que se comercializan en el mercado alternativo de renta fija, el MARF, y se eleva de 500 a 1000 millones de euros el umbral a partir del cual las empresas deben pasar del mercado alternativo bursátil para pymes en expansión al mercado continuo. Con ello, conseguiremos que estos mercados de pymes en expansión sean más líquidos y profundos y, por tanto, más atractivos para los inversores y más eficaces en la financiación de las empresas. Estas medidas de apoyo a la financiación son complementarias y adicionales a las que ya se han aprobado por la Comisión Delegada del Gobierno para Asuntos Económicos, para apoyar en particular a las empresas exportadoras a través de la Compañía Española de Seguros de Crédito a la Exportación, Cesce. En este contexto se ha creado una línea extraordinaria de cobertura de créditos de circulante dotada con 1000 millones de euros, dando así continuidad a las que se pusieron en marcha el 17 de marzo; se ha ampliado en 100 millones de euros la línea especial de avales y circulante para pymes y empresas no cotizadas, y finalmente se ha creado una nueva línea de cobertura de avales para empresas cotizadas por un importe de 1000 millones de euros y una vigencia de hasta diciembre de 2021. Son medidas importantes que refuerzan el plan que convalidamos hoy. Señorías, junto con el refuerzo de los avales para evitar que las empresas viables incurran en problemas de solvencia, con este real decreto-ley el Gobierno plantea también medidas relativas a los procedimientos concursales. Como todos ustedes saben, en septiembre se aprobaron algunas iniciativas en este ámbito que ahora prorrogamos. Me refiero, por ejemplo, a la suspensión del deber de solicitar la declaración del concurso de acreedores, y de la obligación del juez de admitir a trámite las solicitudes, que se extienden ahora hasta al 14 de marzo de 2021. Me refiero también a la previsión de que los jueces inadmitan a trámite las solicitudes de incumplimiento de convenios de acreedores y acuerdos de refinanciación, que se prorrogan hasta el 31 de enero. Está claro que la crisis sanitaria del COVID-19 puede suponer que muchas empresas sufran una caída de sus ingresos que haga que, de forma transitoria y excepcional, se encuentren en las condiciones que normalmente reflejarían una situación de insolvencia, y que por eso entren automáticamente en algunas de las causas por las que la legislación exige solicitar un concurso de acreedores. Es decir, que la aplicación generalizada de estos requisitos en un contexto excepcional y transitorio en el que las empresas ven alteradas de forma artificial, si me permiten la expresión, su verdadera situación patrimonial, podría conducir a procesos de insolvencia que acabaran repercutiendo en la estabilidad económica y financiera del conjunto del país. De ahí que prorroguemos estas medidas, que permitirán seguir apoyando a empresas solventes para que puedan refinanciar o reestructurar su deuda, reforzar sus posiciones de liquidez y solvencia, y proteger en última instancia el tejido productivo. Del mismo modo, con el real decreto-ley que sometemos hoy a convalidación se incorporan otras modificaciones de índole económica que permiten prorrogar, prolongar o adaptar medidas ya en vigor. Por ejemplo, se aclaran los sectores estratégicos en los que se requiere autorización previa para llevar a cabo una inversión por parte de terceros países. Además de forma temporal, hasta el 30 de junio de 2021, se extiende la citada autorización previa a inversiones directas realizadas por residentes de otros países de la Unión Europea o de la Asociación Europea de Libre Comercio, cuando se trate de sociedades cotizadas o de inversiones superiores a los 500 millones de euros en sociedades no cotizadas de sectores estratégicos. Se amplía a todo 2021 la posibilidad de que las juntas generales de socios, las asambleas de asociados o los patronatos de las fundaciones puedan celebrarse por medios electrónicos o telemáticos, aunque no se hayan podido modificar los estatutos sociales. En el mismo sentido, se permite continuar celebrando las juntas generales de sociedades anónimas cotizadas en cualquier lugar del país. También se extiende durante seis meses más, hasta el 30 de junio de 2021, el plazo para que los ciudadanos puedan cambiar las pesetas que aún posean por euros en el Banco de España, con el fin de compensar las dificultades que ha podido haber durante estos meses a la hora de realizar dicho trámite. Se trata de una medida, señorías, particularmente relevante para las empresas del tercer sector y, por último, se alinea la regulación de la Comisión Nacional del Mercado de Valores con la de otros órganos de gobernanza económica, disponiendo que el presidente, la vicepresidenta y los consejeros nonatos de la CNMV continuarán ejerciendo sus funciones hasta que sean nombrados sus sucesores, con el fin de garantizar el mejor funcionamiento de la institución y su seguridad jurídica. Más allá de las medidas de apoyo a la solvencia empresarial el real decreto-ley incorpora una serie de modificaciones de la normativa tributaria. En primer lugar, la rebaja hasta el 31 de diciembre de 2021 del IVA aplicable a las mascarillas quirúrgicas desechables, que pasa del 21 % del tipo general al 4 % del tipo superreducido, uno de los porcentajes más bajos del conjunto de la Unión Europea. En segundo lugar, prorrogamos hasta el 30 de abril de 2021 la aplicación del tipo cero del IVA a la importación y adquisición de material sanitario como mascarillas, guantes, gafas, gorros, batas impermeables, termómetros o respiradores, entre otros, que tengan como destino centros sanitarios públicos o privados y entidades de carácter social. Se trata de una medida que la Unión Europea habilitó el pasado mes de abril y que el Gobierno asumió desde el primer momento, y hemos ido prorrogando desde entonces. En tercer lugar, con este real decreto-ley se aprueba un suplemento de crédito de 6000 millones de euros para hacer frente al mayor gasto en prestaciones y subsidios al que la Seguridad Social ha tenido que hacer frente por la pandemia, y un crédito extraordinario de 2300 millones de euros destinado al Servicio Público de Empleo Estatal, el SEPE, con el mismo objetivo de garantizar su financiación. A nadie se le escapa que estos dos organismos han tenido que asumir un aumento de costes muy relevante a resultas de la pandemia, ya que han sido los encargados de gestionar medidas de alivio como los ERTE, la prestación por cese de actividad de los autónomos, las exoneraciones en las cotizaciones sociales, el incremento de las prestaciones contributivas y los subsidios por desempleo, entre otros. En cuarto lugar, se realizan modificaciones en deducciones e incentivos fiscales del impuesto sobre sociedades relacionadas con la inversión. Se modifica el impuesto sobre sociedades para poder aplicar la deducción por inversiones extranjeras en largometrajes cinematográficos a los costes de la fase de producción, como ya se hacía con la fase de pre y posproducción, tema muy importante en un sector en el que España tiene una posición de ventaja competitiva. Se mantiene el incentivo a las inversiones para los efectos visuales, siempre que los importes de esta deducción no superen las cuantías previstas en la propia normativa comunitaria. Se adapta el marco nacional temporal de ayudas de Estado a los nuevos límites temporales aplicables a los incentivos fiscales por amortización para determinadas inversiones en el sector del automóvil --otro sector clave de nuestro tejido productivo--, y se eleva del 15 al 50 % la deducción por innovación para pymes, manteniéndose en el 15 % para el resto de empresas, tal y como marca la normativa europea. Finalmente, el real decreto-ley modifica puntualmente el Régimen Económico y Fiscal de Canarias, ampliando hasta el 31 de diciembre de 2021 la reserva por inversiones y la inscripción en el registro de la Zona Especial de Canarias, para adaptar estas medidas a la prórroga de las directrices de ayudas con finalidad regional, aprobada por la Unión Europea, y garantizar así su operatividad. Este real decreto-ley tiene un último capítulo de medidas que incorporan parcialmente a nuestro ordenamiento jurídico la directiva sobre normas comunes para el mercado interior de gas natural, con modificaciones en varios sentidos. En primer lugar, se concede una exención temporal hasta julio de 2021 del cumplimiento de determinadas obligaciones del mercado interior, en relación con la separación de las actividades de transporte y comercialización de gas natural a los titulares de gasoductos de interconexión con países no pertenecientes a la Unión Europea, y que se encuentren ya construidos, para garantizar la seguridad jurídica de las inversiones realizadas. Y en segundo lugar, se incrementa el límite máximo de las transferencias al sistema eléctrico provenientes de los ingresos de las subastas de derechos de emisión de gases de efecto invernadero hasta un máximo de 1000 millones de euros, y un máximo de 100 millones de euros para las transferencias a actuaciones de lucha contra el cambio climático. Señorías, la pandemia que comenzó el pasado mes de marzo nos obliga a mantenernos muy alerta ante los cambios de circunstancias y necesidades de nuestro tejido productivo, y a tomar decisiones y medidas en los plazos más rápidos posibles y con el máximo de eficacia. Este es el objetivo fundamental de este real decreto-ley que, como los anteriores, quiere seguir acompañando a nuestras empresas, dando respuesta a sus problemas, minimizando los efectos de la crisis económica y social, y centrándonos en las prioridades que nos han guiado desde el primer momento: proteger la estructura productiva, proteger el empleo y proteger las rentas de las familias. Esta es la vía para proteger la economía española y preservar una base para la recuperación en las mejores condiciones posibles, para que podamos afrontar los meses que tenemos por delante con fuerza, continuando con la senda positiva iniciada en el tercer trimestre del año. Cuento con que los grupos parlamentarios sabrán ver la importancia y, como han hecho con los reales decretos-leyes anteriores que hemos traído a convalidación, estar al lado de nuestras empresas y trabajadores, dando un voto favorable a la convalidación de este real decreto-ley. Muchas gracias. (Aplausos)."
}