{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN): -- DICTAMEN DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UN SEÑOR DIPUTADO. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 6,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, señora presidenta; egun on, buenos días. Hoy debatimos aquí la convalidación del Real Decreto-ley 34/2020, cuyo preámbulo comienza de manera similar creo que al de los treinta y tres reales decretos-leyes previos a la pandemia, un decreto que también expone de forma detallada las razones de extraordinaria y urgente necesidad que justifican recurrir a este instrumento normativo excepcional. En el actual escenario, con una segunda declaración de estado de alarma y con una segunda ola de contagios, desde luego hay motivos más que suficientes que justifiquen esa extraordinaria y urgente necesidad para tomar estas medidas urgentes. Este decreto recoge medidas de apoyo a la solvencia empresarial, medidas del sector energético y en materia tributaria, medidas para favorecer la liquidez, extensión de avales, ampliación de carencia en préstamos con rebaja arancelaria, exenciones de actos jurídicos documentados, reuniones telemáticas de personas jurídicas de derecho privado, sector energético, impuesto sobre sociedades, IVA, créditos para la Seguridad Social, cambio de pesetas hasta el 30 de junio de 2021, restricciones a los movimientos de capital, potenciación de los mercados de financiación alternativa, etcétera. Son medidas con las que, desde luego, estamos de acuerdo, pero quiero referirme a algunas de ellas. En cuanto a las medidas de solvencia empresarial, es cierto que una de las primeras que acordó el Gobierno para amortiguar la crisis derivada del COVID fue la línea de avales ICO, destinada a facilitar la liquidez de autónomos, pymes y empresas. En definitiva, es una buena medida, pero fue pensada en función de una previsión de recuperación que a día de hoy no acaba de llegar, y es que estamos ante la segunda ola del COVID, que ha obligado a que la mayoría de las comunidades autónomas también tengan que adoptar unas medidas restrictivas en aquellos sectores que más tienen que ver con la movilidad de los clientes, como es el caso de la hostelería, que han ido desde el cierre a restricciones en cuanto a las horas de apertura. Ya se presentó también por el Grupo Popular una PNL en la que se solicitaba un aumento de los plazos y el aumento de la carencia en los ICO, y mi grupo se abstuvo porque la vicepresidenta tercera y ministra de Economía, la señora Calviño, en aquellos momentos se encontraba negociando la flexibilización de las condiciones de los avales en Europa para adaptarlos a la situación económica actual y equilibrar las ayudas a las empresas, con los riesgos que para el sector financiero puede acarrear este tipo de medidas. Hoy, mediante este decreto, se modifican los instrumentos que se disponen para evitar mayor morosidad e inestabilidad para las pymes e inestabilidad para la economía, porque lo cierto es que la caída de oferta, el hundimiento de la demanda y, por tanto, la disminución de ingresos están dando lugar no solo a despidos, sino también a cierres de empresas. Es necesario, pues, actuar sobre la solvencia de las empresas que siguen siendo viables, pero también es necesario evitar mantener con ayudas públicas a las empresas que no son rentables pero pueden sobrevivir gracias a los créditos obtenidos con este tipo de ayudas. Así, este decreto, como hemos dicho, amplía el plazo de concesión de avales, amplía el vencimiento, extiende el periodo de carencia y, además, hay un mantenimiento de las líneas de circulante. En definitiva, es una línea de medidas con las que se pretende que las empresas y autónomos puedan disponer de más tiempo para recuperar su actividad empresarial y hacer frente a sus obligaciones financieras. Creemos que este decreto también es una muestra de que el Gobierno, ante una variación del escenario previsto, va a tener que ser flexible y dinámico para revisar cualquier desviación que se pueda producir en función de la evolución de la pandemia y adoptar cuantas medidas sean pertinentes --y, como he dicho, hoy este decreto lo hace--, porque son unas ayudas necesarias para que las pequeñas y medianas empresas, empresarias y empresarios individuales puedan abrir la persiana y la rueda pueda seguir girando. En cuanto al IVA de las mascarillas, es una medida que llega a lo mejor un poco tarde, pero bienvenida sea. Se han debatido PNL en este sentido en la Comisión y también en este Pleno del Congreso. Se nos decía por activa y por pasiva que a lo mejor no se podía; la excusa para no bajar el IVA de las mascarillas era Europa, cuando la Unión Europea lo permitía desde abril. Nosotros ya dijimos que lo que no podía ser era que Europa permitiese solamente a algunos países y no a otros. Es cierto que la Unión Europea dijo que era ilegal, pero también dijo que no plantearía ningún problema en este contexto extraordinario. Como he dicho, es una medida bienvenida, porque lo que se ha pretendido por los grupos parlamentarios ha sido conseguir una notable reducción del precio de adquisición de esos productos cuyo uso generalizado, desde luego, se impone en aras de la protección de la salud pública y facilitar, en consecuencia, el acceso de la ciudadanía a los mismos, máxime cuando hay que tener presente que el correcto uso de estos productos requiere, desde luego, una frecuente reposición. También se extiende el tipo impositivo del 0 % a las entregas de importaciones de adquisiciones intracomunitarias de bienes necesarios para combatir la COVID, y esta medida se aplica desde el 1 de noviembre hasta el 30 de abril. En el ámbito concursal, se pretende evitar un aluvión de concursos que en condiciones normales serían viables y, para ello, se extiende hasta el 14 de marzo de 2021 la suspensión del deber de solicitar la declaración del concurso de acreedores, así como las obligaciones del juez de admitir a trámite las solicitudes de concurso necesario presentado por los acreedores. También nos encontramos con medidas tales como la ampliación del plazo de vigencia durante 2021 para que, cuando no esté previsto en los estatutos, las juntas generales o asambleas de socios puedan realizarse a través de medios telemáticos. Se rebajan los aranceles notariales y registrales correspondientes a las operaciones relativas a la extensión de los plazos y se modifica el régimen jurídico que afecta a los movimientos de capitales y transacciones económicas con el exterior. En definitiva, es un amplio abanico de medidas que, desde luego, nos parecen adecuadas en este contexto. Por ello hemos votado favorablemente a este decreto. Gracias."
}