{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN): -- DICTAMEN DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UN SEÑOR DIPUTADO. ",
        "diputado": [
            {
                "apellidos": "López de Uralde Garmendia",
                "apellidosNombre": "López de Uralde Garmendia, Juan Antonio",
                "codParlamentario": 205,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Juan Antonio",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/juralde",
                "twitterUserId": "69060709",
                "twitterUserName": "juralde"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ DE URALDE GARMENDIA"
    },
    "text": "Presidenta, señora ministra, señorías, abordamos hoy la aprobación de este Real Decreto-ley de medidas urgentes de apoyo a la solvencia empresarial y al sector energético, y en materia tributaria, que incluye una serie de medidas de índole económica adoptadas ante la crisis sanitaria provocada por el COVID-19. El real decreto, como digo, incluye también medidas de índole energética sobre las que me gustaría detenerme especialmente. En primer lugar, el real decreto incorpora a nuestro ordenamiento jurídico los cambios introducidos por la Directiva 2019/692, de 17 de abril, sobre normas comunes para el mercado interior de gas natural. El debate sobre el gas está de actualidad dentro de la vigente Estrategia Europea de Adaptación al Cambio Climático. Ayer mismo el representante del PNV, Aitor Esteban, en esta misma Cámara hacía referencia al gas en el documento europeo sobre transición energética. Aunque la narrativa dominante a nivel europeo es la de un compromiso con la transición ecológica y con la lucha climática, lo cierto es que existe una pugna fuerte por parte de los intereses gasistas por colarse en esa foto enmarcada por el Pacto Verde Europeo. En parte lo están consiguiendo y hay un movimiento de países y eurodiputados presionando a diestro y siniestro para conseguir diferentes salvaguardas para el gas. La CE, sin embargo, propuso el martes una revisión de la normativa relativa a las interconexiones energéticas en la Unión Europea que excluye las infraestructuras de petróleo y de gas de los proyectos que pueden recibir financiación comunitaria; en cambio, prioriza las redes eléctricas de energía marina y los gases renovables. El tema del gas merece que nos detengamos, especialmente en mi territorio, Álava, donde hay un proyecto de exploración y explotación de gas que genera una amplia oposición en la población y que está a las mismas puertas de Vitoria. El gas calienta el clima. Es un combustible fósil que debe quedar, junto al carbón y el petróleo, en el subsuelo si queremos cumplir con los exigentes plazos de descarbonización que marca la ciencia. A pesar de tener menos emisiones que el carbón, sigue siendo una fuente muy importante de gases de efecto invernadero, sobre todo si incluimos las importantes emisiones fugitivas de metano que se producen en su ciclo y de las que cada vez alerta más la comunidad científica. El metano tiene un potencial de calentamiento ochenta y siete veces superior al del CO 2 en los primeros veinte años de vida, según el IPCC, y es responsable aproximadamente del 25 % del calentamiento observado a día de hoy. No es creíble la excusa de que será solo un combustible transitorio durante unos años, como intenta vender el sector; la vida media de las infraestructuras de gas en las que se invierte hoy es de unos treinta años para las plantas de generación eléctrica y de ochenta años para los grandes gasoductos y las terminales de regasificación. No podemos invertir hoy en unas infraestructuras que tendremos que abandonar mañana. Invertir en estas infraestructuras es mucho más caro que invertir en renovables, y el sobrecoste lo pagarán los usuarios de a pie en sus facturas del gas. En un país con unos cuantos millones de personas en situación de pobreza energética y con la que se nos viene encima, puede ser un drama social de importante calado. Las energías renovables como la eólica y la solar fotovoltaica son ya la fuente más barata de nueva generación de electricidad en muchos países, entre ellos España. Quienes hacen las estimaciones del gas que vamos a necesitar son los operadores de transporte, es decir, las mismas empresas --como la española Enagás-- a las que luego se les encarga construir los gasoductos necesarios para hacer frente a esa pretendida demanda, lo que a estas empresas les ha supuesto ingresar 4000 millones de euros en subsidios del presupuesto público europeo desde 2013. Un negocio redondo, vaya. Estos operadores han sobreestimado sistemáticamente las necesidades futuras de gas, como es obvio. Entre 2015 y 2019 la sobreestimación de la demanda de gas fue entre el 6 y el 17 % respecto a la demanda real. No hacen falta infraestructuras nuevas, el sistema gasista en Europa es altamente resiliente sin necesidad de nuevas infraestructuras y podría hacer frente sin problemas en un año de supuestas perturbaciones. Los propios escenarios de la Unión Europea consideran que cumplir con los objetivos climáticos de 2030 provocará una caída en la demanda de gas del 29 %, lo que convierte en innecesarios prácticamente todos los proyectos de infraestructura de gas proyectados a día de hoy. En definitiva y por lo que respecta a este a este real decreto-ley, consideramos que estamos discutiendo una directiva que puede quedar pronto obsoleta, puesto que la propia Unión Europea ya ha anunciado nuevas medidas en lo que respecta a gasoductos y oleoductos. En todo caso, consideramos imprescindible un mayor control sobre este tipo de infraestructuras, razón por la cual creemos que, al existir un cierto riesgo de menoscabar la competencia, es fundamental que sea el Consejo de Ministros el que otorgue o deniegue la exención a la que se refiere la directiva. Por otro lado, la directiva permite, pero no obliga, a que la exención a los gasoductos de transporte con destino u origen en países no pertenecientes a la Unión Europea, cuya construcción hubiera finalizado con anterioridad al 23 de mayo de 2019, sea de veinte años; se trata de un periodo máximo, como bien señala el articulado. Planteamos por ello que ese plazo de veinte años se quede en cinco años renovables, propuesta que en ningún caso contradice el límite planteado por la disposición en la normativa comunitaria. Señorías, el momento actual de crisis está siendo especialmente duro para los colectivos más vulnerables. Por ello, desde Unidas Podemos insistimos en la necesidad de que se prohíban los cortes de suministro --ojo, no solo de electricidad sino también de gas y agua-- a las personas vulnerables, tal y como recogía el pacto de Gobierno. No obstante, y dado que ese punto no es el que se encuentra en discusión en este momento, insistimos en la necesidad de que el actual texto respete la literalidad del proyecto de ley de cambio climático y transición energética que este mismo Ejecutivo impulsaba recientemente para no incurrir en incoherencias, que sin duda serán cuestionadas en trámites subsiguientes. Muchas gracias y feliz Navidad. (Aplausos)."
}