{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN): -- DICTAMEN DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UN SEÑOR DIPUTADO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Y solo hay una respuesta posible, señorías, por sentido de responsabilidad, porque representamos a cuatro millones de españoles y porque, aunque tenemos menos experiencia en esta Cámara que algunos de ustedes, que son incluso abuelos, tenemos la madurez suficiente para entender que no estamos aquí para compartir nuestros sentimientos, sino las ideas de los votantes que nos han elegido. (Aplausos). Por eso, por respeto a todos nuestros votantes y también por respeto a los suyos nos reservamos lo que pensamos o lo que sentimos acerca de algunos de ustedes, por respeto a todos ellos, y también por respeto a los trabajadores de esta Cámara, muchos de los cuales visten de uniforme, nos comportamos con el debido decoro, empleamos el tono adecuado, portamos la vestimenta apropiada para la alta función a la que hemos sido elegidos y mostramos la restricción y la contención que ustedes son incapaces de mostrar a diario… (Rumores)."
}