{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN): -- DICTAMEN DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UN SEÑOR DIPUTADO. ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Bon dia. Buenos días. Real Decreto 34 --y van treinta y cuatro-- de medidas urgentes, trigésimo cuarta vez por extraordinaria y urgente necesidad y, en la lista de espera de la sufrida Comisión correspondiente, si no he contado mal, el 6, el 8, el 11, el 15 y el 25, poniendo en evidencia a la Comisión y a la Cámara, porque la Cámara luego no hace suya la extraordinaria y urgente necesidad. Hemos propuesto diferentes medidas y hemos apremiado para que se agilicen los trabajos, porque si es tan extraordinaria y urgente la necesidad para el Gobierno, también debería serlo para los grupos que dan apoyo al Gobierno. Por tanto, vamos a discutir sobre eso; esto no va con usted, señora ministra. Todo apunta a que este será el último real decreto que debatimos este año en esta Cámara, el último paquete de medidas urgentes para paliar las consecuencias de esta pandemia. A nadie se le oculta que este ha sido un año extremadamente complicado. Desde el primer momento de la gestión de la pandemia, defendimos que la respuesta que se debía dar desde las administraciones públicas tenía que ser contundente, sin paliativos, wherever it takes, que no se podían cometer los errores de la crisis de 2008 y que ahora más que nunca eran necesarias las políticas contracíclicas. Nuestra única queja --y el paradigma es el IVA de las mascarillas-- es que estamos siendo muy poco ágiles, señora ministra, usted y nosotros. Lo básico es que consigamos evitar que se rompa la cadena de pagos y salvaguardemos los puestos de trabajo, y está claro que esto solo se puede conseguir mediante la inyección de liquidez en el tejido productivo. En el mes de marzo aprobaron los préstamos ICO, con un valor de avales de más de 100 000 millones, préstamos a los que se acogieron por necesidad miles de empresas, de pymes, de trabajadores autónomos. Denunciamos abusos por parte de las entidades bancarias, obligándoles a contratar otros productos financieros, como seguros o suscribir los préstamos, y les emplazamos a controlar esta mala praxis, aunque más que el control creo que han sido la denuncia y la autorregulación de los bancos; ya sabe usted aquello del paraguas, ¿no? Con la llegada de la segunda ola y quizás a las puertas de una tercera --ojalá que no--, les emplazamos a ampliar el vencimiento de las medidas adoptadas para el cierre de negocios, así como el periodo de carencia de los préstamos ICO por una razón muy sencilla: ¿cómo van a exigir a los trabajadores autónomos que tienen el negocio cerrado que devuelvan los préstamos si están exactamente en la misma situación que cuando solicitaron el préstamo? Es imposible. Aplaudimos que se trabaje en buena lógica. Si la razón que les llevó a adoptar esta medida era evitar que las empresas quebrasen y el objetivo actual sigue siendo el mismo, es lógico que se adopten estas medidas que hoy se aprueban. Es nada más y nada menos lo que reclama a voces el tejido productivo, como muestran los datos de Pimec en la encuesta del pasado viernes. Estos datos evidencian que más de la mitad de pymes y trabajadores autónomos no pueden devolver actualmente sus préstamos sin dificultades. La recuperación económica será más lenta de lo previsto. Usted y yo ya hemos tenido un desencuentro en el diagnóstico sobre el punto en que nos encontramos, y quizá sea esa razón. En lo que sí creo que estamos de acuerdo es en que lo que le conviene al tejido productivo son ayudas directas y moratorias en los pagos de las cotizaciones a la Seguridad Social, condiciones que ya puso sobre la mesa Esquerra Republicana. Señores del Gobierno, hay que asegurarse de que las ayudas llegan capilarmente a todos y de que no las captan solo las grandes empresas. Ya lo ven. Mano tendida cuando las medidas son las necesarias, aunque haya que insistir, insistir y volver a insistir. Aprovecho que todo el mundo le trae otras peticiones y comentarios sobre el sandbox financiero, ya que se anuncia que por fin aterriza en España. Con la colaboración de una buena armonía, coordinación y acuerdo entre muchos y diversos grupos parlamentarios, se aprobó la Ley del sandbox financiero. La pregunta, ministra, es dónde aterrizará. Nosotros proponemos que sea en Barcelona, donde ya existe un hub fintech importante y donde la CNMV está sólidamente establecida y porque Barcelona es un referente es tecnológico de startups donde la innovación es norma. Por tanto, es el lugar es ideal donde ubicar la innovación financiera y tecnológica y esperamos, porque es muy prometedora, la ubicación del sandbox financiero. Eso es todo. Muchas gracias. Feliz Navidad y mucha salud para todas y todos ustedes. Bon Nadal. (Aplausos)."
}