{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN): -- DICTAMEN DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UN SEÑOR DIPUTADO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Señorías, hagan la suma, matemáticas para progres. Luego se lo explico despacito para que lo entiendan ustedes. (Risas). Regreso al real decreto. Señora ministra, España es el país que más empresas ha destruido en el último año, más de 100 000; lideramos también la destrucción de empleo, con más de 1 200 000 empleos privados destruidos, según la última EPA, la encuesta de población activa, y según el Banco de España, el 10 % de las empresas supervivientes ya están en riesgo de liquidación. Sin embargo, el Gobierno trae hoy un real decreto-ley, que en su párrafo dice, sin rubor alguno, que las necesidades de liquidez de empresas y autónomos han sido cubiertas en gran medida, y lo han hecho gracias a las medidas adoptadas por el Gobierno, entre las más exitosas de la Unión Europea, dice su real decreto. Han realizado ustedes la peor gestión de la crisis del planeta en el ámbito sanitario pero también en el económico, pero como lluvia fina siguen inundando todo con un tono de propaganda que, ajena a la realidad, se instala en un triunfalismo insultante. Ayer el presidente hablaba de moral de victoria. Mire, una cosa es la moral de victoria y otra cosa es engañar a los españoles, día sí y día también. Podrán ustedes engañar a algunos alguna vez, pero no a todos, todos los días. (Aplausos). Señora ministra, se trataba de tomar medidas contundentes para salvar empresas y salvar empleos y este Gobierno ha dado una de las respuestas más tímidas de Occidente, que no han logrado ni una cosa ni la otra. El instituto europeo Bruegel, presidido por el expresidente del Banco Central Europeo, Jean- Claude Trichet, reveló que España se encuentra como el país que menos estímulo fiscal ha movilizado para la reactivación económica y de las empresas tras la crisis del COVID-19. En el último informe del FMI sobre cuentas públicas España aparece en el puesto penúltimo de los veinte países analizados. En su último boletín sobre aspectos económicos del COVID-19, Fedea echa de menos ayudas a empresas viables que ayuden a preservar un tejido productivo esencial durante un periodo de baja actividad que será largo. Ministra, no es casualidad que España haya destruido el tejido productivo con más intensidad que los países de nuestro entorno, es porque las medidas articuladas para garantizar la suficiente liquidez y empleo han sido manifiestamente insuficientes. Siento decirle que esto es exactamente lo que le dijimos hace nueve meses, cuando no nos quisieron escuchar y cuando debatimos las primeras medidas económicas para hacer frente a la pandemia, pero España es el único país que encara la salida de la crisis con subidas de impuestos. Hasta en cuatro ocasiones negó la ministra de Hacienda lo que luego hizo, subir impuestos de IRPF, sociedades, patrimonio, matriculaciones, seguros, plásticos y hasta a los azúcares. El problema, señora ministra, no son los ICO, que es una de las pocas iniciativas presentada por VOX que el Gobierno ha apoyado; el problema es que junto a ellos el Gobierno nos está conduciendo por el camino de la ruina en una carrera de subidas impositivas y cargas ideológicas que solo asfixia a los que crean riqueza y empleo. Nos están hundiendo, señora ministra. No dimita usted, dimitan en bloque, porque los españoles no se merecen un Gobierno que les hunda. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}