{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN): -- DICTAMEN DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UN SEÑOR DIPUTADO. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenos días. Muchas gracias, señora presidenta. Señorías, hoy aprobaremos, supongo, una norma de esas que no se pueden considerar mediáticas y apenas polémicas en su paso por todos los trámites anteriores, donde ha habido un debate interesante porque se ha ceñido a cuestiones técnicas, jurídicas, y además respondiendo a un tono moderado, a un intercambio de pareceres de visiones distintas, eso sí, pero respetables todas. La verdad es que esto ocurre con mucha frecuencia en nuestro trabajo diario en este Parlamento, donde se deciden asuntos que son importantes y necesarios y que afectan a la vida real, y aquí se ha visto en escritos de muchas asociaciones profesionales. Yo entiendo que esto es muy aburrido para el público en general, pero hoy voy a asumir ese papel. Este es uno de los casos obligados por la normativa europea, y desde mi partido, el Partido Regionalista de Cantabria, hemos aprovechado para introducir una enmienda en la Ley General Tributaria en la disposición primera con algo que estaba pendiente desde el año 2015, durmiendo el sueño de los justos de estas iniciativas que se quedan pendientes. Yo agradezco a sus señorías que hayan permitido incluir esta enmienda porque iguala a la Comunidad Autónoma de Cantabria, junto con la de Madrid, prácticamente en lo que tienen todas las comunidades autónomas de España, que es la facultad de utilizar el mecanismo de la autoliquidación obligatoria del impuesto de sucesiones y donaciones, como ocurre con otros impuestos, por ejemplo en el IRPF. Esto proporcionará una mayor seguridad jurídica, una mayor eficacia en la labor de la Administración, y al mismo tiempo también la obligará a prestar un mejor servicio a los ciudadanos porque tendrá que reforzar sus servicios para ayudarles a la concepción de sus impuestos. La verdad es que la Administración está muy necesitada de modernizar sus procedimientos, sobre todo, de simplificar y reducir los trámites administrativos. El Gobierno ha anunciado que, con motivo de los fondos de recuperación motivados por la pandemia, aprobará un decreto-ley de reducción de cargas administrativas y ha enviado este borrador a las comunidades autónomas. En lo que yo conozco puedo decir que está siendo valorado positivamente, desde luego en Cantabria están estudiándolo concienzudamente. Quiero aprovechar que hablamos de este tipo de cuestiones para adelantar algo que, con toda seguridad, va a surgir durante la tramitación de este real decreto --que supongo que muy probablemente tendrá luego una tramitación ordinaria porque creo que será muy necesario-- y es que las medidas que se proponen para las inversiones y los gastos de este Mecanismo de recuperación se extiendan con carácter general a muchos gastos que se dan con carácter de permanencia. La verdad es que la gestión administrativa cada día es más complicada, por utilizar un calificativo benévolo. Hay muchas tramitaciones inútiles, también es cierto que muchas provienen de la Unión Europea, y no me refiero al caso de la directiva que estamos debatiendo hoy. Las propuestas de simplificación administrativa no solamente tienen que tener una visión unitaria de reducción de tiempos y trámites, sino que el objetivo tiene que ser conseguir que haya eficacia en los resultados y seguridad jurídica, pero en una proporción elevada, no infinita, porque, al mismo tiempo, esto tiene que compaginarse con la eficacia a los resultados. Estamos asistiendo en los últimos tiempos a la ley del péndulo, es decir, que cuando hay coladeros, se establece un gran control, se empiezan a establecer pasos y controles y resulta que acabamos llevando a la Administración a una cierta parálisis. Creo que es el momento de hacer que este péndulo --que realmente es algo difícil de evitar--, por lo menos, tenga un recorrido menor y no haya tantos cambios como los que estamos viendo en los últimos tiempos, porque al final la tramitación administrativa es un suplicio. En este borrador de real decreto ya hemos visto que hay cosas que afectan a todo tipo de cuestiones: a la contratación, a las subvenciones, a las agencias nuevamente, a este nuevo mecanismo llamado Perte de colaboración público-privada, a la evaluación ambiental. Creo que tendremos ocasión de debatirlo. En Cantabria en concreto también se está en esta línea, especialmente en la Ley de Control Ambiental Integrado y en la confección de los planes generales de ordenación urbana, que también es algo que se está haciendo eterno, como supongo que les pasa a casi todas las comunidades autónomas. En fin, esto lo dejamos para otro debate. En definitiva, está bien que se pongan controles. En este caso evitar el fraude en todas las transacciones transfronterizas creo que es obligado y mucho más en estos tiempos en los que, probablemente, tengamos que ver algún tipo de tensiones en un futuro si es cierto que al final el brexit se lleva a cabo como parece que amenaza. Muchas gracias."
}