{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN): -- DICTAMEN DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UN SEÑOR DIPUTADO. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 66,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señor presidente. Supongo que a los proponentes no les sorprenderá en nada el sentido de nuestro voto; es más, creo que les alegrará, porque no coincidirá con el suyo. Votaremos en contra; es más, votaremos radicalmente en contra, y lo haremos por una cuestión de consciencia y de conciencia, de conciencia de clase; es más, creemos que esta iniciativa lo único que busca es dilatar este debate para que siga estando presente esta amenaza para los derechos de los y las trabajadoras que es el artículo 315.3. En realidad, lo que creemos es que este artículo hace ya tiempo que debería haberse derogado. Y si no, que se lo pregunten --se lo decía en el debate anterior-- a los trescientos trabajadores que han visto este artículo como una espada de Damocles para sus derechos y su futuro. Se ha pedido hasta ciento veinte años de cárcel para estos trescientos trabajadores, trabajadores que usted no ha encontrado nunca pero que yo podría ayudarle a encontrar en Vigo, Xixón, Iruña, Peralta o ahora mismo, como usted señalaba, en Andalucía. No sé si los trabajadores que no se han presentado en Andalucía ante el juzgado lo han hecho a la espera de que se derogue esto o lo han hecho por una cuestión de dignidad, porque no se arrodillan ante unos tribunales que están claramente de parte en esta cuestión con leyes como esta. En cualquier caso, resulta paradójico que usted nos hable nuevamente del derecho al trabajo, nos señale la necesidad del derecho al trabajo, pero no reconozca la insuficiencia, la ineficacia o la ineptitud de su carta magna, que en el artículo 35 habla del derecho al trabajo pero no se lo garantiza a más de cuatro millones de personas en el Estado español; algo les está fallando en su ordenamiento jurídico, señorías, revísenlo. Pero además creemos que es importante que se derogue, porque los conflictos laborales no van a cesar, y no van a cesar porque hay empresarios que están aprovechando esta coyuntura para despedir. No sé si es que son malas prácticas o es una generalización, pero sí sé que los trabajadores de Aernnova, Alestis, ITP Aero Castings en Barakaldo y Sestao están en la calle y en huelga porque les quieren echar de sus puestos de trabajo; y van a seguir estando en huelga y van a seguir defendiendo sus puestos de trabajo igual que los estibadores. Y nosotros y nosotras, las gentes de la izquierda independentista vasca, estaremos con ellos y frente a quien haga falta, frente a ustedes o frente a quien haga falta. Y ustedes en el fondo lo que plantean con este debate es dilatar esto para que sea más largo que un día sin pan y sigan teniendo instrumentos coercitivos y punitivos para blindar la situación de predominio de los empresarios. ¿Por qué lo hacen? Para que todo siga igual, para que la coacción empresarial no esté penada, para que la coacción empresarial revestida de múltiples formas, ya sea con la amenaza de despido, ya sea con el destino a los peores turnos, ya sea con la acumulación de tareas, no esté penada y se justifique por la flexibilidad y las necesidades de la empresa, y mientras tanto se siga explotando a los y las trabajadoras. Es paradigmático que para ustedes el esquirolaje sea el mejor ejemplo del derecho al trabajo y que los huelguistas sean una amenaza, cuando lo que están haciendo los huelguistas es defender sus puestos de trabajo y los de todos y los de todas, lo que están haciendo es intentar rescatar los derechos que les han usurpado las élites desde hace tiempo, porque aquí, y hay que decirlo --no sé qué gesto me hace con la mano, señoría, el que haga, me da igual--, hay empresarios que explotan y que cuentan con todo a su favor para seguir explotando. ¿Sabe por qué? Porque hay instituciones que trabajan para ellos, porque hay cargos públicos que trabajan para ellos. Después, es cierto que son bien recompensados, del orden de 240 000 euros al año que pagan a Fátima Báñez por parte del señor Garamendi después de que le hizo la reforma laboral de 2012 a deseo de la patronal. Ese es el precio, y eso es lo que tiene que saber todo el mundo, para qué están algunos en política: para ayudar a los de siempre y luego recibir la parte del pastel que les toca. (Rumores). Luego pida la palabra y hable, pero, si no, no me deja seguir. Señalan que hay una meta partidista en derogar este artículo, y es cierto, en esa parte tienen razón. Pero ¿acaso no la tienen ustedes en mantenerlo? Nosotros tenemos una meta en esto, y es que la dialéctica de confrontación entre los trabajadores y quienes les explotan se vaya equilibrando en favor de los y las trabajadoras. Eso se llama lucha de clases. Y resulta curioso que alguien aluda a lo rancio y vetusto de la lucha de clases cuando lo hace con un tono, unas formas y un fondo que si cualquiera de nosotros y nosotras cerrase los ojos pensaría que está oyendo el NO-DO. Pero van más allá, ustedes plantean también que se mantengan y que incluso se penalicen algunos de los artículos, es decir, que se aumenten. (Las señoras y los señores diputados del Grupo Parlamentario VOX abandonan el hemiciclo). Y aquí hay una competición, una cierta competición para demostrar entre la derecha extrema y la extrema derecha, la que está abandonando ahora el hemiciclo, cuál es más ultra. Cuanto más ultra, más castigo; es más, ponen en cuestión el uso legítimo del derecho de huelga, porque condicionan el derecho de huelga a según qué supuestos. Hablaba alguien de su patria chica. Esa misma argumentación probablemente se utilizó hace cincuenta años en estas Cámaras, cuando los que acudían aquí se llamaban procuradores, por las Cortes franquistas para decir que el derecho a huelga que estaban ejerciendo los trabajadores guipuzcoanos durante el proceso de Burgos era un derecho a huelga ilegítimo. Esa es la triste realidad del Estado español, que algunos han quedado anclados allí e impiden a los demás que vayan avanzando. Pero lo más curioso de todo es que después de esto pidan el voto a los trabajadores y trabajadoras. Les piden el voto a los trabajadores y trabajadoras porque les dicen que los demás partidos no les defienden, cuando a la vez lo que están haciendo es mantener instrumentos coercitivos que pendan sobre sus cabezas como una espada de Damocles el día de mañana a través de penas de prisión y multas terribles. Esa es la triste realidad: les hablan de patria, de los valores de la patria, pero les arrebatan la dignidad y les roban los derechos a los y las trabajadoras. A lo largo de estos días ha sido muy recurrente intercambiar buenos augurios y buenos deseos, supongo que por la proximidad de las fiestas navideñas, a lo que no me pongo, no tengo objeción alguna que hacer a este derroche de amor que se ha vivido en esta Cámara. Permítanme en todo caso que mande todos esos buenos augurios a los que están fuera de esta Cámara, a los que luchan día tras día para mantener la dignidad en los puestos de trabajo y para que quien no tiene trabajo lo encuentre y sea un trabajo digno, para toda esa gente que ha decidido ser ovejas negras dentro de un rebaño manso de ovejas blancas porque no se fían ni del pastor ni del amo, porque ante los ladridos de los perros consentidos no se piensan callar ni doblegar. A toda esa gente, mila esker, muchas gracias, porque ellos son los que rescatan derechos para todos y todas, porque, como decía Rosa Luxemburgo, quien no se mueve no siente las cadenas. (Aplausos)."
}