{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN): -- DICTAMEN DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UN SEÑOR DIPUTADO. ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            0
        ],
        "order": 70,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERO PIQUERAS"
    },
    "text": "Gracias, presidente. Buenos días, señorías. Antes de empezar una previa, otra vez para el diputado de Bildu; sus amigos, sus muy íntimos amigos, sí que sabían lo que era explotar a los españoles, a los trabajadores, también con sus robos en forma de impuesto revolucionario. (Aplausos). Ustedes sí que saben de eso. Señorías, debatimos hoy dos enmiendas a la totalidad a la proposición de la reforma de ley orgánica que pretende derogar el artículo 315.3 del Código Penal. Lo realmente relevante es lo mismo que dije en la toma en consideración de esta iniciativa del Partido Socialista, que no es otra cosa que el mismo PSOE pretende despenalizar una conducta delictiva; una conducta que aparece recogida en nuestro Código Penal. Para mí, como policía nacional, es muy grave. Sinceramente, no vemos que esta reforma sea ni urgente ni mucho menos necesaria, y mucho menos con la que está cayendo. En primer lugar, me gustaría aclarar que lo que se debate aquí no es ni la derogación de la Ley de seguridad ciudadana --como otros portavoces han dicho-- ni una amplia reforma del Código Penal, sino una derogación de un apartado de un artículo concreto del Código Penal, referido a la actuación coercitiva de los piquetes de huelga. Esta propuesta sería más propia de Podemos que del Partido Socialista, tal como está redactada, lo cual también nos alarma, porque parece que el PSOE se podemiza. Hablando claro, señorías, lo que pretende el Grupo Socialista, el del Gobierno, en el que además ya han entrado los herederos de Batasuna y los separatistas de Esquerra --que tampoco están aquí--, es que el Código Penal no tenga nada que decir cuando declarada una huelga impere la ley de la selva y se pueda obligar, incluso con violencia, a todos los trabajadores a secundar esa huelga y dejar de trabajar, con todo lo que ello puede implicar para las familias. Señorías, podemos estar de acuerdo con muchos matices en rebajar las penas para determinados hechos ejercidos sin violencia en el transcurso de una huelga, pero no podemos admitir que se despenalicen conductas que tienen objeto penal. Es decir, ustedes lo que nos plantean es que baste un delito genérico de coacciones para sancionar actitudes violentas que invadan el derecho de los españoles a acceder al puesto de trabajo. No estamos discutiendo, señorías, delitos de coacciones que pueden quedar en el ámbito privado, sino la lesión de un derecho constitucional que, a nuestro juicio --insisto--, sí merece esta articulación en el Código Penal. Señorías del PSOE, además ustedes, aprovechando que el Pisuerga pasa por Valladolid, impulsan la revisión de sentencias firmes ya dictadas en la aplicación de este precepto. Ya sé que a los señores del Partido Socialista, de Podemos y a la mayoría Frankenstein les gusta ponerse la toga de jueces, incluso para revisar las sentencias que no les gustan o incluso también para colocar a familiares en el Consejo General del Poder Judicial, como pretende hacer también el ministro mascota Garzón. Señorías, con nuestro voto, no. Debemos recordar que la huelga es un derecho --sí--, pero no es una obligación --hay que recordarlo--; eso es lo que dice nuestra Constitución. Creo que ustedes deberían conocerla. Pues bien, la verdad es que existen ocasiones --y esta es la realidad--, las menos --también hay que decirlo--, en que algunos piquetes llegan a ejercer la coacción e incluso la violencia en grupo, llegando a agredir a aquellos trabajadores que libremente han decidido no ejercer este derecho. Como digo, estas ocasiones son las menos, pero son esas en las que nosotros como policías nacionales actuábamos. Como digo, en esos sucesos intervienen ahora mis compañeros de las Fuerzas y Cuerpos de Seguridad para garantizar los legítimos derechos de los trabajadores que ejercen su derecho a ganarse la vida --nada más y nada menos--, y yo mismo he visto esa coacción, las amenazas y las agresiones en grupo en el ámbito de las celebraciones de huelga y, por ello, soy consciente de que lo que ustedes pretenden con esta derogación no es más que coartar derechos. Ustedes quieren que la lesión de derechos constitucionales pase por una simple riña de coacciones, acercando así a muchos trabajadores a ver el derecho de huelga como una auténtica obligación; no es ninguna tontería. Además, señorías del PSOE y de Podemos, ustedes conocerán --como yo-- situaciones que se dan, por ejemplo, en Cataluña, donde ha habido huelgas con fines total y absolutamente políticos, algo que está prohibido en nuestro ordenamiento jurídico. ¿De verdad creen ustedes que la coacción organizada, incluso cuando es contra las ideas de determinados trabajadores, no merece el arbitrio y la protección del Código Penal? Si ir a trabajar no es un derecho constitucional y tener libertad de opinión tampoco, ¿qué es un derecho para ustedes? En cuanto a las enmiendas a la totalidad, tengo que decir que la del Grupo Parlamentario Popular pretende sin más vaciar de contenido esta iniciativa, lo cual nos parece bien y es un objetivo que compartimos --de hecho, votamos en contra de la toma en consideración de esta reforma--, pero esta enmienda conseguiría llevar a la nada la actividad parlamentaria, por lo tanto, si no se propone ningún cambio, ¿de qué debatimos? Votando en contra de la toma en consideración y ejecutando una oposición firme en el proceso de ponencia sería suficiente. La enmienda presentada por VOX, sin embargo, sí propone un cambio: pide que se aumenten las penas. Este objetivo tampoco lo compartimos, pues consideramos que la pena que propone este apartado de este artículo es proporcionada a la entidad del ataque al bien jurídico protegido. En definitiva --y como dije en el debate de toma en consideración de esta pretendida reforma socialista del Código Penal--, en Ciudadanos defendemos que la huelga es un derecho basado en la libertad de los trabajadores para ejercerla y creemos que eliminar este artículo es un ataque directo a la libertad de los ciudadanos, un ataque que procede directamente del Gobierno y sus terribles y temibles socios. Acabo preguntándoles a los miembros del Partido Socialista qué viene ahora, ¿vienen los indultos a los golpistas? ¿Viene el acercamiento definitivo de todos los presos etarras? ¿O viene directamente que vayan ustedes a poner a Otegi de vicepresidente quinto? ¿De eso discutían Montero e Iglesias ayer? Solo puedo decirles que con nuestro voto no lo van a hacer. Acabo deseándoles a todos felices fiestas y diciéndoles a todos los españoles que se cuiden porque el Gobierno es incapaz de cuidarnos. Muchas gracias."
}