{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN): -- DICTAMEN DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UN SEÑOR DIPUTADO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 72,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Hace justamente hoy una semana, el día 10, los Franco entregaban las llaves del Pazo de Meirás. El Partido Popular en Galiza se opuso hasta el último momento a la reclamación de devolución del patrimonio incautado por Franco. Es más, no hace mucho Núñez Feijóo calificaba de franquista pretender expropiar --decía él-- el Pazo de Meirás. Hoy, con total oportunismo, lo que pretende es apropiarse del logro de una lucha que durante varias décadas sostuvimos en solitario el BNG y las entidades de la memoria histórica democrática. Que tardásemos cuarenta y cinco años en dar ese paso fundamental es significativo de las herencias del franquismo que perviven en el régimen del 78 y hoy, desgraciadamente, estamos delante de una, aunque sea del tardofranquismo. Porque el actual artículo 315.3 del Código Penal proviene del 496 del Código Penal de 1973 y fue introducido en 1976 con la intención declarada --cito-- «de hacer frente a la creciente actividad agresiva de grupos organizados que se autodenominan piquetes de extensión de huelga». Es decir, para cercenar el derecho de huelga de los trabajadores y trabajadoras. Y como vemos también aquí, como en el caso de Meirás, el Partido Popular se empeña en ir en contra del avance en democracia y en derechos, y opta por mantenerlo, no como su mano derecha --la del PP, quiero decir-- que, siempre atentos a cercenar derechos, prefiere agravar las penas para los trabajadores y trabajadoras que luchan por mejorar sus condiciones laborales y su bienestar. No es por cierto esta, ni mucho menos, la única herencia del franquismo. Desgraciadamente, como consecuencia de la falta de ruptura democrática con la dictadura, existen muchas otras en el ámbito político, mediático, económico y especialmente en el judicial y en el militar, y no hay que escarbar mucho para encontrarlas. Basta leer las informaciones de estos días para encontrar, por ejemplo, proclamas golpistas por parte de altos mandos militares en la reserva, con el silencio cómplice del Borbón; soldados del Ejército español --ese que la ministra Robles dice que es democrático-- cantando canciones fascistas dentro de un cuartel, mientras el teniente Segura o el cabo galego Marcos Soto son expulsados del Ejército por denunciar el franquismo en esa institución. Pero es que sin salir del ámbito de la legislación laboral, sorprendentemente tenemos cosas como que el derecho de huelga sigue regulándose por una norma preconstitucional, el Real Decreto-ley 17/1977. El BNG defendió siempre la necesidad de derogar este artículo, por eso fue uno de los acuerdos que incluimos en el acuerdo de investidura. Por cierto, en la misma línea de derogación de este artículo con el objetivo de recuperar derechos laborales, sociales y democráticos, el Gobierno debe traer cuanto antes la derogación de la reforma laboral o de la Ley mordaza, recogidos también en este acuerdo de investidura. En definitiva, finalizo, este artículo no es compatible con un marco de derechos y libertades laborales y sindicales, es contrario al reconocimiento y ejercicio del derecho de huelga y, por lo tanto, votaremos en contra de las enmiendas que pretenden mantenerlo, para que sea definitivamente cosa del pasado. Obrigado."
}