{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN): -- DICTAMEN DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UN SEÑOR DIPUTADO. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 68,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidente. Intervendré brevemente. Presentan los grupos parlamentarios Popular y VOX enmiendas de totalidad con texto alternativo frente a la proposición de modificación del Código Penal, de derogación del artículo 315.3; el primero, para mantener el precepto legal tal y como está, y VOX para endurecer la pena de prisión de manera notable y rebajar los meses de multa. Desde este momento anuncio que no apoyaremos estas enmiendas que proponen no hacer ninguna reforma o agravar las vigentes penas de prisión. Sin embargo, oyendo a los distintos portavoces de estos grupos parlamentarios que presentan enmiendas de totalidad, lo que nos ha expuesto VOX es una manera de entender las cosas. La ha explicado, nosotros no la compartimos y por eso votaremos en contra. Sin embargo, la explicación que hoy nos ha dado el portavoz del Grupo Parlamentario Popular en esta tribuna manifestando que no estaban dispuestos a modificar el tipo penal porque eso significa caer en la impunidad, y confrontaba este tipo penal o la impunidad, sabiendo que este es un uso económico de la verdad, dicho en palabras cordiales por las fechas en que nos encontramos. Ustedes saben perfectamente que el debate no concierne a impunidad o el 315.3, sino 315.3 o el tipo genérico de coacciones del 172. (El señor Jerez Juan hace gestos afirmativos). Usted lo afirma ahora con la cabeza, pero no es lo que ha dicho en esta tribuna, ni la fundamentación que ha usado para decir que habría que mantener este tipo penal. Ese no es el debate; ese es un debate y un planteamiento sesgado de la cuestión. Y , sin perjuicio de lo que nosotros señalamos en el debate de toma en consideración de la iniciativa legislativa del Grupo Parlamentario Socialista, que quizá no sea una cuestión tan sencilla el eliminar el apartado 3 del artículo 315 del Código Penal, para, así, rebajar la penalidad de los que incurren en coacciones para obligar a secundar una huelga a quienes no la quieren, porque, precisamente, señalé que quizá se podría producir un efecto búmeran no buscado, es decir, el encarecimiento de la pena vía el 172 genérico de las coacciones, frente al 315.3 del derecho penal del trabajo. Y, eso, lo expliqué por dos motivos: el derecho penal del trabajo es un derecho colectivo y, por tanto, una coacción múltiple se considera una sola coacción; y, sin embargo, en las coacciones genéricas hay tantas coacciones como personas coaccionadas. Por tanto, entraríamos en un concurso de delitos. Y la pena se agrava en el grado superior si la coacción se entiende que se ha producido para impedir el ejercicio de un derecho fundamental; y el derecho del trabajo, el derecho a trabajar, se puede contemplar desde una doble cara, como una moneda: o se impide el derecho a trabajar, que no es un derecho fundamental, o se obliga a secundar una huelga, que es una visión negativa de un derecho fundamental, y entonces es en un grado más, nos pondríamos en cuatro años y medio frente a los tres del 315. Por tanto, señorías, me parece legítimo que ustedes defiendan la postura que quieran defender, pero no con esa argumentación. En definitiva, lo que dije durante el debate de toma en consideración también me condujo a decir que, en el seno de la ponencia, enriquecida por la comparecencia de expertos y de las partes involucradas, deberíamos abrir una reflexión sosegada, en la que busquemos y encontremos una normativa penal adecuada a una realidad que hoy se contempla desde el apartado 3 del artículo 315 del Código Penal; quizá, con proporción del bien jurídico protegido, frente al desvalor de la conducta reprendida, como acertadamente describió el que fuera fiscal general, el señor Torres-Dulce, el problema que encerraba un concreto tratamiento penal de los llamados piquetes de extensión de huelga. Muchas gracias y felices fiestas a todas sus señorías."
}