{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS. (VOTACIÓN): -- DICTAMEN DE LA COMISIÓN DEL ESTATUTO DE LOS DIPUTADOS ACERCA DEL SUPLICATORIO FORMULADO EN RELACIÓN CON UN SEÑOR DIPUTADO. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            18
        ],
        "order": 77,
        "path": "../data/diaries-txts/DSCD-14-PL-071.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTE (Rodrí guez Gómez de Celis)"
    },
    "text": "Gracias. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Por el Grupo Parlamentario Socialista, tiene la palabra la señora Fernández Benéitez. La señora FERNÁNDEZ BENÉITEZ: Gracias, señor presidente. Buenas tardes, señorías. Hoy debatimos las enmiendas a la totalidad que nos plantean VOX y el Partido Popular sobre la proposición de ley de derogación del artículo 315.3 del Código Penal que fue presentada por el PSOE y, obviamente, el voto de mi grupo parlamentario será contrario a estas enmiendas. Nuestro compromiso con el sindicalismo y con la libertad es absoluto. Las enmiendas a la totalidad que nos presenta la derecha son dos, pero bien podría ser una, porque las posiciones que defienden tanto el PP como VOX tienen un sustrato similar, que es limitar más allá de lo constitucionalmente admisible un derecho que es fundamental, que es el derecho a la huelga. Fíjense, hace un par de días mi compañero les decía desde esta tribuna que tienen ustedes una copistería, lo mismo les sirve para hablar del sindicalismo que para hablar de eutanasia que para hablar de cualquier tema y, una vez más, lo hemos visto reflejado aquí. Esgrimen ustedes, la derecha al completo, argumentos peregrinos y que están fundamentados en azuzar y encender, pero que no tienen ningún rigor jurídico y político. Como ya he señalado, el derecho a la huelga es un derecho fundamental y, por lo tanto, no es razonable que se equipare con una libertad genérica como es el derecho a ir a trabajar. Miren, una acción determinada no puede ser a la vez un derecho fundamental y un ilícito penal y esta es una conclusión lógica a la que llegamos si aplicamos el principio de ponderación, que es el que debe usarse a la hora de valorar los límites y el ejercicio de dos derechos que pueden colisionar entre sí. En cualquier caso, no tengo la sensación de que ustedes estén interesados en razonar absolutamente nada. No obstante, voy a insistir. El derecho fundamental a la huelga ha sido intensamente interpretado por nuestra jurisprudencia y por nuestros tribunales. Ya cité algunas sentencias en mi pasada intervención sobre este tema y creo que es evidente que nuestro alto tribunal ha dibujado este derecho de una forma especialmente garantista, protegiendo, como es lógico, el derecho a la huelga. El Tribunal Constitucional considera que la tensión es consustancial al ejercicio de un derecho de conflicto como es el derecho a la huelga, aunque escuchándoles entiendo que ponen ustedes en duda el rigor jurídico de nuestro Tribunal Constitucional. Nos resulta especialmente grave que el Partido Popular se sume a estas lógicas porque, señorías, si rompemos los espacios que nos hemos dado, ponemos en peligro la democracia. El marco común de convivencia que representa la Constitución española es básico para que podamos entendernos y, además, el derecho a la huelga está dentro de este gran acuerdo que nos hemos dado en este Parlamento. Porque, señorías, el reconocimiento del otro nos engrandece y nos acerca a la mayoría de la ciudadanía. Leyendo estas enmiendas, parece que hay quienes han olvidado que nuestras leyes recogen que la realidad social debe ser tenida en cuenta como criterio interpretativo de las normas. Señorías, ustedes obvian que la interpretación del derecho penal está sujeta al contexto en que se desarrollan los hechos potencialmente punibles, por eso no se pueden comparar con otros derechos, como han hecho ustedes en alguna ocasión refiriéndose, por ejemplo, a la libertad religiosa. Les pongo otro ejemplo. La libertad de expresión no se configura igual en un espacio civil que en el ardor de una contienda política, donde está más protegida y garantizada. (Rumores)."
}