{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-072.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Hoy es un día para estar profundamente orgullosos de ser españoles, y algunos de los que nombran permanentemente nuestro país hoy están enfurruñados, hoy precisamente, en que ser españoles es sinónimo de avances sociales y de avances en libertad. Si digo que es un día para estar de enhorabuena no es solo para los partidarios del derecho a morir dignamente, es también para el conjunto de los partidarios de la libertad, porque nadie pierde hoy. Ustedes, los que van a votar en contra, van a salir de aquí con sus derechos intactos, van a tener los mismos derechos que antes de que se aprobara esta ley; lo único que se va a producir es una ampliación de los derechos para aquellos que más lo necesitan. Y esto es una diferencia fundamental. Ojalá --se lo dije la otra vez con la cuestión de los liberales de Schrödinger-- ustedes, que suelen decir que son liberales para que no se regulen los alquileres, por ejemplo, o para cargarse el derecho laboral o para que los ricos no paguen los impuestos que deben, lo sean también para cuando, como hoy, aprobamos una libertad individual. Hoy saldrá aprobada aquí en el Congreso y saldrá aprobada también por una inmensa mayoría en la calle, que ya la acepta y que ya estima que tiene que ser así. Pero iniciamos tan solo un ciclo que hemos visto muchas veces en la historia de nuestro país, la victoria definitiva será cuando ustedes --y ojalá nunca les haga falta-- o sus familiares usen este derecho. Primero lo rechazan, luego lo usan y luego acaban aceptándolo. Así ha pasado con el sufragio universal, con la jornada de las ocho horas diarias de trabajo, así ha pasado con la Ley del Divorcio o así ha pasado con el matrimonio igualitario. Primero dicen que es una barbaridad y no se puede hacer, después se aprueba, después lo usan y después ustedes nos quieren convencer de que siempre estuvieron a favor, y entonces es cuando nosotros vamos por más. Y vuelta a empezar el ciclo: no se puede hacer, es imposible, es terrible, lo acabamos aprobando, lo acaban usando, lo acaban haciendo suyo, acaba siendo un derecho de todas y de todos los españoles y así vamos a por más. Es cansado, pero es la manera en la que avanzan la libertad y nuestro país. Muchas gracias."
}