{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-072.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señorías, se abre la sesión. La presente sesión plenaria incluye el debate y aprobación de un dictamen de Comisión de iniciativa legislativa orgánica --punto único del orden del día--, que tiene que ser sometido a una votación final sobre el conjunto, la cual, de conformidad con el artículo 131.2 del Reglamento, debe ser anunciada con antelación por la Presidencia. Por ello, en cumplimiento precisamente de esa disposición, anuncio que las votaciones no se producirán antes de las 14:30 horas. Asimismo, les informo de que desde ahora mismo y hasta las 14:00 horas de hoy se podrán votar telemáticamente las enmiendas relativas a la proposición de ley orgánica de regulación de la eutanasia. Debate del dictamen de Comisión relativo a la proposición de ley orgánica de regulación de la eutanasia. Para defender las enmiendas formuladas a esta iniciativa legislativa, por el Grupo Parlamentario Vasco (EAJ-PNV), tiene la palabra Agirretxea Urresti. (Pausa). No encontrándose en la sala, doy la palabra, por el Grupo Parlamentario Plural, al señor Rego Candamil."
}