{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Miquel i Valentí",
                "apellidosNombre": "Miquel i Valentí, Sergi",
                "codParlamentario": 23,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Sergi",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/sergimiquel",
                "twitterUserId": "176191893",
                "twitterUserName": "sergimiquel"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-072.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MIQUEL I VALENTÍ"
    },
    "text": "Buenos días, señorías. Si hoy se votara en esta Cámara la eliminación de los recursos para curas paliativas o las curas paliativas en sí, no tengan ninguna duda, señorías, de que yo votaría en contra de esa iniciativa legislativa, pero lo que hoy se discute y se vota aquí es justamente lo contrario. Lo que hoy se discute aquí tiene que ver con ensanchar derechos, tiene que ver con hablar de los límites de la libertad de los ciudadanos, tiene que ver con hablar de los límites del dolor y tiene que ver con hablar de dignidad. Es por eso por lo que vamos a votar a favor de este texto. No hemos escuchado a lo largo de todo este proceso por parte de aquellos que son contrarios a esta iniciativa argumentos médicos o científicos en contra de la ley. Hemos hablado mucho de moral y de fe, y la moral y la fe, señorías, son cosas a defender, son cosas a defender hasta el final, pero nunca son cosas a imponer. No es una buena idea imponer la moral y la fe a los ciudadanos, por lo menos, no lo es en una democracia, no lo es en una sociedad avanzada y no lo es en un Estado aconfesional. Creo firmemente que la moral y la fe de unos cuantos, aunque estos cuantos sean mayoría, no se pueden imponer al resto. Ortega y Gasset lo definió diciendo aquello de que el liberalismo es la generosidad de la mayoría con las minorías y es una apuesta para vivir también con el más débil. Creo que lo que hoy aprobamos tiene que ver con esto, tiene que ver con la generosidad y tiene que ver mucho con entender que los ciudadanos son adultos y deben ser considerados como tales en una sociedad madura y avanzada en el siglo XXI. Por eso mostramos nuestro total apoyo a esta iniciativa. Votaremos a favor porque creemos que votar a favor es decir que aquellos ciudadanos que sufren una enfermedad incurable y grave, que están padeciendo una enfermedad crónica, tienen derecho a decidir sobre cuál es su presente y cuál es su futuro, tienen derecho a decidir si quieren seguir sufriendo, tienen derecho a decidir si quieren recibir curas paliativas y tienen derecho a decidir si quieren poner fin a su sufrimiento. Es por eso, por esa aproximación que considera a los ciudadanos como seres adultos, como seres libres, capaces de decidir su propio futuro por lo que vamos a estar al lado de esta ley. Ustedes, señorías de la derecha y de la extrema derecha, gritaban el día en el que esta Cámara aprobó la reforma educativa: ¡libertad!, ¡libertad!, ¡libertad! Se pusieron todos de pie gritando: ¡libertad!, ¡libertad!, ¡libertad! Y tenían razón, ese día tenían razón. Lo que yo les digo hoy es: ¿Dónde queda hoy la libertad? ¿La libertad que pedían ustedes ese día se la quitan ahora a los ciudadanos porque deciden ustedes por ellos? Si ese es el concepto de libertad que tienen ustedes, a ustedes no les gusta la libertad, a ustedes les gusta disfrazar su concepto de sociedad, su concepto de vida, su fe y su moral de libertad y entregársela a los ciudadanos dándoles permiso, no dándoles libertad. Es por eso, señorías, que hoy no puedo estar a su lado en esta iniciativa. Señorías, quizás yo no pediría en la vida que se me aplicara la eutanasia, ni siquiera la recomendaría a un ciudadano mío, pero lo que no se me pasaría por la cabeza, señorías, sería quitar ese derecho a un ciudadano, porque creo que lo tiene, creo que lo debe tener y creo que ser liberal y defender la libertad es sobre todo esto: no autorizar lo que yo creo, sino considerar a los ciudadanos adultos para que hagan con su vida lo que quieran. Termino, presidenta, con el agradecimiento a todos aquellos que han hecho que esta ley llegue hoy aquí; más allá de los grupos parlamentarios, a la gente que, desde la calle, lleva décadas y décadas luchando para que esto sea una realidad. Estoy pensando, sobre todo, en la gente de DMD de Catalunya, que es con quien más he trabajado, en Isabel Alonso, en Xavier Gol, en Gloria Cantarell y en toda la gente que ha luchado para que esto hoy sea una realidad. Esa victoria es, en parte, suya. Gracias, presidenta."
}