{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-072.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Hoy damos un paso decisivo para tener una ley que regule la eutanasia, un paso que lamentablemente se ha hecho esperar demasiado tiempo, provocando un sufrimiento innecesario, porque hay que recordar que detrás de este texto hay décadas de lucha por la dignidad humana también en el momento final. Fue precisamente en Galiza donde se dio una primera gran batalla por este derecho por parte de Ramón Sampedro, el primer caso que llegó al Tribunal Supremo. Pero hay que saber que las personas valientes que le ayudaron a poner fin a su vida en 1988 fueron perseguidas judicialmente, algo que no debe volver a suceder nunca más. Pasaron por lo tanto más de veinte años hasta este momento en el que estamos delante de un texto que permite avanzar en derechos. El BNG presentó diversas enmiendas con el objetivo de mejorarlo. Por ejemplo, para que las cautelas precisas que garanticen que se trata de una decisión libre y consciente no limitasen o imposibilitasen el derecho, o no supusiesen poner trabas burocráticas que alargasen en el tiempo de manera innecesaria ese momento. También para que ningún organismo tuviera la última palabra sobre si la persona reúne o no las condiciones para poder ejercer ese derecho, que entendemos que es personal e intransferible. Presentamos enmiendas también para que, una vez que la ley entre en vigor y la eutanasia esté regulada, se pueda garantizar su ejercicio en la sanidad pública, y que ningún profesional pueda negarse a ello alegando objeción de conciencia. Y también para garantizar este derecho con carácter universal, sin excluir a nadie: inmigrantes en situación irregular, pensionistas residentes en otros países, trabajadores transfronterizos, etcétera. Muchas de estas enmiendas fueron aceptadas a través de transaccionales y entendemos que esto es positivo. Alguna otra, no. Por ejemplo, la que hace referencia a la objeción de conciencia. En todo caso entendemos que estamos delante de un paso decisivo, por lo que nos congratulamos. Evidentemente el Bloque Nacionalista Galego va a votar a favor porque este, como decía al comienzo, es un texto absolutamente necesario que se hizo esperar demasiado, y no podemos dilatarlo ni un segundo más. Obrigado."
}