{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-072.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, ¿por qué estamos hoy aquí? ¿Por qué estamos en un pleno extraordinario, convocado con prisas antes de ayer, al final del último día del último pleno ordinario convocado en el calendario previsto para este periodo de sesiones? Estamos aquí para tratar una ley vital, orgánica, que afecta a derechos fundamentales y que ha sido tramitada como proposición de ley, no como proyecto de ley, y por tanto sin un solo informe esencial del Consejo de Estado y del Consejo Español de Bioética --creado en 2007 precisamente para estos casos--, sin informes técnicos ni jurídicos ni médicos ni bioéticos, sin audiencia pública, sin demanda social alguna salvo la del lobby de la eutanasia, sin ningún estudio demoscópico público, reciente, serio e informado, con las preguntas reales y adecuadas y sin permitir comparecencias de expertos de todo tipo. Por qué, si en los pocos países que lo han experimentado esta experiencia ha sido muy negativa; si se han difuminado los límites; si se han regateado las garantías legales y se ha situado fuera de control; si se ha pasado de los terminales a los crónicos, de los enfermos físicos y los discapacitados e imposibilitados a los enfermos mentales, de la voluntaria a la involuntaria, incluso a niños, por ejemplo, con espina bífida, que en España se operan con éxito. Por qué, si es una ley contra la que están la doctrina del Tribunal Supremo y la doctrina del Tribunal de Derechos Humanos, el Consejo de Europa, las Naciones Unidas, la Asociación Médica Mundial, la Organización Médica Colegial y la de enfermería, el Comité Español de Bioética --creado por ustedes, señorías--, que lo ha dictaminado por unanimidad, todas las confesiones religiosas --católicas, cristianas, judías, musulmanas, budistas, todas--, las asociaciones de pacientes, las sociedades científicas, la Asociación Española de Derecho Sanitario, los catedráticos y profesores de Derecho Constitucional y los académicos de legislación y jurisprudencia --160 expertos que han dicho que es inconstitucional-- e incluso ilustres miembros del Partido Socialista --exministros, exalcaldes y expresidentes de comunidades autónomas-- cuando era un auténtico Partido Socialista y no un partido sanchista. Ustedes saben bien por qué: porque es una ley injusta, porque es una ley inoportuna y porque es una ley inconstitucional. Por eso la ley viene de esta manera frívola, atropellada, chapucera, con nocturnidad y alevosía, contra todos. Ustedes han tenido, señorías, miedo a un debate serio, a un debate sereno, a un debate responsable con la sociedad contra la que quieren legislar de esta manera. Por eso, señorías, es más importante que nunca decir alto y claro a la sociedad española que hay una alternativa a esta ley injusta con los más vulnerables. Esa es la buena noticia. Por eso, mi grupo ha querido ser propositivo desde el primer momento. Hemos querido ser positivos y apostar por una alternativa justa, útil y oportuna, que encaja en el sentir mayoritario de los españoles y que defienden todas las organizaciones e instituciones, tribunales, profesionales y expertos a los que he hecho referencia. Por eso, señorías, presentamos nuestro texto alternativo, la ley de derechos y garantías de la dignidad de la persona ante el proceso final de la vida y, por eso, hoy mantenemos nuestras múltiples enmiendas con la intención de que escuchen a la sociedad española y no actúen contra ella. Señorías, frente a la eutanasia y al suicidio asistido, defendemos los cuidados paliativos, el tratamiento profundo del dolor, la sedación paliativa, el testamento vital. Defendemos la universalización de los cuidados paliativos, su extensión, su generalización en la atención primaria y en la especializada, en la pública y en la privada, a domicilio en el ámbito rural y urbano y que esos cuidados sean personalizados, integrales, de calidad y de excelencia. Defendemos que nunca en España un enfermo pueda morir con dolor o con sufrimiento, que deje de ser un privilegio, porque hoy la mitad de quienes lo necesitan no tienen acceso a los cuidados paliativos. Eso sí es, señorías, objeto de una sociedad avanzada, eso sí dignifica la vida humana --la de los médicos, la de los cuidadores, la de los miembros de nuestra sociedad-- y eso da confianza, tranquilidad, certeza y paz al tramo último de la vida. Señorías, sin universalizar los cuidados paliativos no hay posibilidad de elección, no hay libertad de elección, solo se ofrece la puerta de la eutanasia. Nuestra alternativa tiene razones sanitarias, éticas, legales, económicas y sociales. Está basada en la evidencia científica y se fundamenta en diferenciar entre morir y ser muerto, porque la muerte no es, créanme, una terapia. Nuestra alternativa es la medicina avanzada al final de la vida, que busca aliviar el sufrimiento, eliminar el dolor y el resto de los síntomas físicos, psíquicos y buscar la confianza de la relación médico-paciente y no lo contrario. Señorías, sin unos cuidados paliativos universales, con un problema social como los suicidios, con un sistema de dependencia que el mes pasado dejó morir a 4339 personas a la espera de ayudas y con una lista de espera global de más de 400 000 personas sin apoyos para su autonomía vital, están ustedes indicándoles la puerta de esta ley. Señorías, tenemos que poner de manifiesto que esta ley es injusta, porque va a actuar contra los más débiles, contra lo más vulnerables, contra los más deteriorados, los más solos, los más indefensos, los más influenciables y los que más dependencia y menos autonomía tienen. ¡Vaya escudo social que les plantean! No es la primera vez en la historia que se actúa contra ellos, pero siempre se ha vuelto hacia atrás. Y , termino, señorías, todos seremos frágiles. El valor moral y social de una sociedad se mide por cómo trata a sus enfermos y a las personas más necesitadas y desvalidas; la manera en la que los protege y los cuida es el exponente de su grado de civilización. Por tanto, responder con la eutanasia al final de este año a la deuda que nuestra sociedad ha contraído con nuestros mayores y con nuestros médicos tras los acontecimientos que hemos vivido no parece el mejor camino al que nos lleva una ética del cuidado, una ética del frágil, de la responsabilidad, de la solidaridad intergeneracional y una mínima sensibilidad social y política. (Aplausos). Señorías, hoy aprueban la eutanasia y el suicidio asistido en España. Una derrota para todos, un fracaso de nuestro sistema sanitario y de nuestra sociedad. La respuesta a la que estamos llamados es no abandonar nunca a los que sufren, no rendirse y dar cuidados, compañía, consuelo, amor y esperanza. Muchas gracias, señora presidenta. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular, puestos en pie)."
}