{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-072.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Señora presidenta, señorías, buenos días. Cuando acabemos el debate de esta ley, me imagino que por parte de algunos grupos se aplaudirá mucho y entenderán que es una gran alegría haberla aprobado. Evidentemente, preferir la muerte a la vida no puede dejar satisfecho a nadie y no deja de ser un fracaso de la sociedad en su conjunto. Por lo tanto, disfruten del momento, pero yo creo que en el fondo saben que es un fracaso de la sociedad. Este no es un problema de libertad y derechos, como decía el señor Errejón; si fuera así, si fuera ampliar unos derechos y unas libertades que se entiende que hay que ampliar, valdría con un artículo, es decir, artículo 1: todos los mayores de dieciocho años en España tienen derecho a acabar con su vida cuando estimen conveniente y precisar la ayuda médica si fuera necesario por parte de la Administración. Así todos tendrían esos derechos. Por tanto, eso no es de lo que estamos hablando; estamos hablando de otra cosa, porque si fuera eso, con un artículo valdría. No estamos hablando de eso. Esto es mucho más sencillo que poner los cuidados paliativos con el coste que tienen. Es mucho más sencillo decir que acabamos con la vida, que poner en todos los centros hospitalarios de España los cuidados paliativos necesarios para mitigar el dolor de las personas que están enfermas. Es mucho más sencillo, muchísimo más. Y es mucho más sencillo eso que haya en las facultades de Medicina y universidades españolas una asignatura específica de cuidados paliativos, y es mucho más sencillo que atender a la dependencia. ¿Cuántos casos hay de personas que han pedido la dependencia y que llevan años sin que nadie les reciba, sin que nadie les atienda? Es que eso cuesta dinero y esto no cuesta dinero, es mucho más sencillo. Vamos por el camino del medio. Imagínense ustedes que alguien está en el alero, que se quiere suicidar. Caben dos opciones: una es que vaya la Policía, el psicólogo y quien haga falta a decirle que se baje, o la otra opción, que es empujarle. Ustedes han elegido empujarle. ¿Por qué? Porque es mucho más sencillo. (Aplausos.--La señora Carcedo Roces hace gestos negativos). No me haga gestos. Yo la respeto perfectamente a usted, le tengo todo el respeto del mundo, pero respete a los que pensamos diferente, que ese es el problema que tienen, que no respetan a los que pensamos diferente. Yo no le quiero imponer nada y ustedes van a ganar la votación, pero déjeme que me exprese por lo menos. Solo faltaba. (Aplausos). Yo les digo que ustedes prefieren empujar al del alero que darle los cuidados paliativos y toda la ayuda médica que necesita. (La señora Carcedo Roces hace gestos negativos). No estamos diciendo que haya que alargar la vida porque sí, estamos hablando de casos concretos a los que se les ha negado los cuidados paliativos porque no existían, porque no se han puesto los recursos necesarios, y se les ha negado la dependencia. Den cuidados paliativos, den dependencia y entonces ya hablaríamos de otras cosas. Muchas gracias. (Aplausos de las señoras y los señores diputados de los grupos parlamentarios Popular en el Congreso y VOX, algunos puestos en pie)."
}