{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-072.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señora presidenta, por su amabilidad. En todas las intervenciones que he hecho cada vez que hemos tratado el tema de la eutanasia en esta Cámara he repetido siempre la misma frase que escribió un poeta y que me parece acertadísima para la cuestión que nos trae: Qué bello es querer vivir y poder hacerlo, qué malo es querer vivir y no poder hacerlo, pero seguramente lo más grave es querer morir por no poder vivir y además no poder hacerlo. La atención sanitaria y la intervención social que se ha venido realizando hasta finales del siglo XX han sido eminentemente paternalistas. El criterio fundamental mantenido era que el mantenimiento de la vida biológica y la recuperación de la salud física eran posibles. El único límite aceptable era lo que se denominaba primum non nocere, lo que podría conllevar a un encarnizamiento terapéutico. Se daba una sacralización del valor vida; era una medicina que consideraba que su principal finalidad era avanzar en conocimientos científicos y técnicas para vencer a la muerte, no contemplaba entre sus fines ayudar al buen morir. El valor del respeto a la libertad, las creencias y el proyecto de vida de las personas deberían haber sido tenidos en cuenta en su momento, y no se hacía. Son principalmente dos aspectos los que comienzan a poner en cuestión ese modelo asistencial al que me refería: la irrupción de los derechos de los pacientes en el ámbito sanitario y el desarrollo de los cuidados paliativos. Estos dos desarrollos se evidencian con claridad en el reconocimiento del derecho de las personas a negarse a determinados tratamientos por razones personales o el desarrollo de las directrices previas y, en concreto, de las voluntades anticipadas. Este avance normativo emerge como consecuencia de un desarrollo social en el que se reconoce la libertad como valor y derecho, también en la gestión del cuerpo y la vida privada. Fue clave para dar seguridad jurídica a pacientes y profesionales en las decisiones de omisión por expreso deseo del paciente de tratamientos, intervenciones y retirada de un soporte vital básico o avanzado, aunque estas medidas pudieran conducir inexorablemente a la muerte. El siguiente paso, largamente meditado y debatido tanto ética como técnicamente, ha sido la protocolización de la sedación paliativa o en la agonía como buena práctica profesional en la atención sociosanitaria al final de la vida, recogida como tal por la Organización Médica Colegial en 2012. Supone el reconocimiento, junto a la vida y a la salud, de valores como la libertad, la diversidad, la calidad de vida y de muerte, la privacidad y la justicia. Se mantiene como irrenunciable el respeto a la dignidad del ser humano en cualquier circunstancia y situación, también en su morir. Creo que este es el epicentro o salto cualitativo que se da con esta legislación, la que tratamos hoy. Entendemos el debate, la oposición, la crítica que genera, pero consideramos --y lo ha dicho mejor que nadie mi compañero Sergi Miquel hace unos minutos-- que tenemos la obligación de legislar más allá del código ético de cada uno, dando cobertura legal a quien por su forma de entender la vida y la muerte no piensa igual. Es incuestionable que la regulación legal de la eutanasia ha provocado discusión tanto por la delimitación de los posibles escenarios para su práctica como por las obligaciones que inevitablemente conllevará para los y las profesionales de la salud por el temor a que frene un desarrollo de los cuidados paliativos, en especial en algunos grupos frágiles con grave riesgo de exclusión social y, lo que sería más grave, desde el punto de vista ético, pues atentaría claramente contra el principio que justifica que se impida un desarrollo de los apoyos sociales a algunas personas para poder obtener los cuidados sociosanitarios. Por eso, mi grupo se ha mantenido firme en esa cuestión, vital a nuestro entender. Todos los grupos, asociaciones, partidos y entidades que han reclamado incluso la regularización y legalización de las prácticas eutanásicas y de ayuda médica para morir son, a su vez, totalmente favorables al desarrollo de los cuidados paliativos, pero estos no son sustitutorios siempre. Por eso es pertinente una regularización, porque hay personas a las que los cuidados paliativos no les sirven. Por todo ello, desde mi grupo hemos considerado --creo que reflejando el sentir de profesionales, familias y expertos, como la Comisión Sociosanitaria de Comités de Ética de Euskadi-- que ante el progresivo incremento de personas que precisan cuidados paliativos, ante la exigencia de dignidad y derechos cuando se padecen graves enfermedades incurables invalidantes y cuando se está al final de la vida se requiere un soporte legal claro y una mejor adecuación de los sistemas de salud, social, sociosanitario y educativo para dar la mejor respuesta a esta necesidad de las personas, desde la fase de formación de los profesionales, hasta los momentos posteriores al fallecimiento de la persona. Tras una profunda reflexión ética y su posterior adecuación política, estimamos moralmente aceptable la despenalización y regulación legislativa de la eutanasia y la ayuda médica a morir en determinadas circunstancias y condiciones y siempre que se garantice la seguridad clínica y jurídica de pacientes y profesionales. Consideramos a su vez necesaria, oportuna y beneficiosa una regulación de ambas prácticas en el contexto sociosanitario actual. Por todo ello, consideramos que esta práctica, en los términos establecidos en esta ley, ha de ser despenalizada. Uno de los argumentos fundamentales de las personas detractoras de la despenalización de la eutanasia es que estas ayudas médicas para morir nunca deben sustituir a la atención de unos cuidados paliativos de calidad. Ya lo hemos dicho: por supuesto que no, pero es que no es lo mismo; no es lo mismo, porque no llegan a las necesidades de ciertas personas. En este sentido, creemos que se ha conseguido construir un texto sólido, con garantías y seguridad tanto para pacientes como para profesionales, con observancia de la objeción de conciencia como derecho y, a su vez, con la obligación de los poderes públicos de atender la demanda libre y sin coacciones del ciudadano bajo las premisas que hemos establecido. Para finalizar, señora presidenta, vivimos en una sociedad abierta y avanzada, preparada para afrontar y resolver con total normalidad este tipo de situaciones. Y nosotros, como Partido Nacionalista Vasco, como responsables políticos y también representantes de un partido democrático, plural, participativo, aconfesional y humanista, abierto al progreso y a todos los movimientos de avance en la calidad de la vida, consideramos necesario y oportuno decidir sobre este tema. No frivolicemos ni hagamos demagogia hiriente ante algo tan serio y tan profundo."
}