{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            1
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-072.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGUERA BALAÑÀ"
    },
    "text": "Gràcies, presidenta. Bona tarda, diputades i diputats. Somos dueños de nuestras vidas y también lo debemos ser de nuestras muertes. Nadie tiene derecho a decirnos cómo debemos morir, igual que nadie lo tiene a decirnos cómo debemos vivir. Hasta ahora, las leyes de este Estado condenaban a vivir a las personas que padecían un sufrimiento inhumano, insoportable e irreversible y, por suerte, esto está a punto de terminar. No solo impedían las prácticas eutanásicas, sino que las tipificaban como delito, castigando con pena de prisión a quienes en un acto de compasión y de amor ayudaban a morir a una persona cuando esta lo había pedido libremente porque estaba sometida a un sufrimiento insoportable e irreversible. No podemos permitir ni un minuto más que las personas que llevan a cabo actos de amor, de respeto y de dignidad tengan que hacer frente a una condena de entre dos y seis años de cárcel. Esquerra Republicana siempre lo ha defendido ante esta Cámara, incluso cuando nadie lo hacía; fuimos pioneras en esta causa. Hoy, por fin avanzamos algo. Lo que hacemos aquí hoy es dar más derechos. Parece contradictorio, porque a pesar de que estamos ante un Estado que recorta derechos y libertades, por un lado, hoy lo que hacemos es otorgar el derecho a las personas que están padeciendo estas circunstancias para que puedan decidir cuándo terminar con el sufrimiento. Y por si alguien tiene intención de hacer demagogia, esto no obliga a nadie. Como han dicho antes, los que no están de acuerdo salen con sus derechos indemnes de esta sala, pero otorgamos derechos a los que hasta ahora no tenían, y esto es libertad. La proposición de ley que hoy aprobaremos es un avance en derechos y libertades, pero para nosotros se queda corta en algunos aspectos y, por eso, hemos mantenido vivas determinadas enmiendas. Primero, el control previo o control de garantías. Consideramos que este trámite va a suponer un calvario para aquellas personas que quieran acabar con su sufrimiento. La ley ya regula una comisión formada por expertos sanitarios que evalúan a la persona, con lo que es absolutamente innecesario este control previo. Es indispensable y fundamental que los enfermeros y enfermeras participen activamente en la comisión. Son las profesionales que están capacitadas para administrar los medicamentos y en la práctica serán quienes administren la eutanasia y, por lo tanto, es fundamental su presencia. Esta comisión debería estar formada también por un equipo de médicas, enfermeros, psicólogos y asistentes sociales. Respecto a los menores de edad, de la misma manera que judicialmente se escucha a un menor de dieciséis años sobre aspectos importantes de su vida, creemos indispensable que también se le pueda escuchar en estos casos. Respecto a las competencias, como bien saben, la competencia en salud pertenece a las comunidades autónomas y deben ser ellas las que regulen dicha práctica asistencial. En cuanto al proyecto de ley que hoy aprobamos, no deja demasiado margen, tal y como nosotras solicitábamos. Veremos cómo queda al final en el Senado. Señorías, como ya he dicho hoy, damos un paso muy importante para acabar con la criminalización, que lo único que hacía era impedir el ejercicio libre de un derecho personalísimo, porque la criminalización de la eutanasia impedía una muerte digna y condenaba al sufrimiento a aquellos que elegían vivir y morir con dignidad. Hasta el día de hoy morir es inevitable, pero morir mal debe dejar de serlo. Todo ello no es incompatible en absoluto con los cuidados paliativos que nuestro sistema de salud ya proporciona, porque hablan de ellos como si fueran incompatibles o contradictorios, pero se integran los dos en el tratamiento de estas enfermedades. Por último, quiero volver a reivindicar el gran trabajo de la associació Dret a Morir Dignament de Catalunya y de todas las personas que en silencio y en el anonimato, mediante la desobediencia civil, llevan muchos años batallando para conseguir la despenalización de la eutanasia, algo que se debería haber hecho hace muchísimo tiempo y que solo la cerrazón y el bloqueo parlamentario han impedido. Déjenme terminar con una reflexión. En todos estos trabajos, en todos estos discursos se ha contrapuesto el derecho a la vida con la eutanasia. Ustedes, los que están en contra, deben haber escuchado muy poco, porque el gran argumento que familiares, que enfermos, que personal sanitario nos ponen encima de la mesa es que cuando sabes que vas a morir dignamente y que lo vas a poder decidir, vives una vida plena, una vida sin miedo, una vida sin temor a que vas a morir de una manera que no deseas. Por eso, es falso que esta sea una ley de muerte; al revés, señorías, es una ley de vida, es una ley que te permite vivir con la confianza de que morirás como tú quieres, no como otros desean. Muchas gracias, señoría. (Aplausos)."
}