{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-072.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Sobre la tarea que señalaba de las entidades que todavía hoy están resolviendo bloqueos que se dan de leyes que hoy están vigentes, me lleva a la última cuestión, que es el agradecimiento al trabajo de entidades como Dret a Morir Dignament o como el Comité de Bioética de Cataluña, que estuvieron detrás de esta ley catalana de 2000 y también de la proposición de ley que el Parlament de Catalunya hizo llegar a esta Cámara y que fue la primera vez que superó la admisión a trámite. También hay que agradecérselo a médicos, periodistas, juristas y, sobre todo, a la gente que desobedeció para concienciar. El caso de la eutanasia es uno de los casos más claros en los cuales la desobediencia ejerce de motor de cambio; una desobediencia consciente, una desobediencia asumiendo las consecuencias, como es el caso de Ángel Hernández, que no teme al juicio. Él quiere dar la cara por lo que hizo. Aun así, nosotros también pedimos la absolución de Ángel Hernández. Él y su compañera, María José Carrasco, han sido los últimos casos de esta desobediencia transformadora, junto a otros nombres, como ustedes conocen, de valientes como Ramón Sampedro. A ellos y a ellas vaya nuestro homenaje con la aprobación hoy de esta ley. Muchas gracias. (Aplausos)."
}