{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-072.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias, presidenta. El paso de hoy es un paso adelante muy trascendental. Estamos satisfechos de que se apruebe esta ley, pero aun así queda camino, y así lo han señalado las enmiendas que se mantienen vivas. Queda camino en cuanto al control previo, queda camino en cuanto a considerar las enfermedades mentales como una hipótesis para pedir el suicidio asistido, queda camino en cuanto al cansancio vital como una de las condiciones y queda camino también por el hecho de que, aunque hoy se apruebe esta ley, sabemos que luego la aplicación cuenta con presiones contrarias. Sin ir más lejos, la tarea de asesoramiento que están dando entidades como Derecho a Morir Dignamente, Dret a Morir Dignament, aún hoy resuelven casos que se encuentran con un bloqueo médico cuando están encajados perfectamente dentro de leyes que ya existen, como es el caso de la Ley catalana 21/2000, que contempla por ejemplo lo que se comenta, los cuidados paliativos. Déjenme recordar, eso sí, a los portavoces de la derecha, que ahora son los principales abanderados de los cuidados paliativos, cuando en su momento persiguieron e injuriaron al doctor Luis Montes. Qué menos que ahora admitan su error. (Rumores.--Aplausos). Podrían pedir perdón, puesto que ahora ven lo importantes que son los cuidados paliativos. (Protestas)."
}