{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-072.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Gracias, señora presidenta. Reconozco que para mí es emocionante participar en este debate y que es un honor ser diputada en el Congreso los Diputados porque, entre tanta pelea estéril que no lleva en ningún caso a nada, yo creo que hoy podemos centrarnos en algo que sí que une a una mayoría de españoles y que sí que nos hace avanzar en nuestra libertad. Yo voy a hacer mi intervención desde el respeto porque, aunque es verdad que la regulación de la eutanasia genera un amplísimo consenso en nuestro país, yo voy a respetar también la opinión de los que hoy no están contentos y para los que hoy no es un buen día. A nadie le va a sorprender que un partido liberal esté a favor de la libertad, esté a favor de la dignidad y que, por tanto, por supuesto estemos a favor de regular la eutanasia, pero a nadie le va a sorprender tampoco que un partido responsable y sensato haya trabajado para que la regulación de la eutanasia en nuestro país sea a través de un modelo y de un procedimiento garantista. Hoy no hablamos de imponer creencias ni de imponer decisiones; hoy hablamos de que cada uno respete las decisiones y las creencias individuales, así como del derecho a poder vivir nuestras vidas hasta el último momento de nuestras vidas o del derecho a poner fin a nuestra vida según nuestras propias convicciones individuales, las de nadie más. De eso es de lo que estamos hablando hoy. Sí, estamos hablando de casos dolorosos y penosos. Ojalá ninguno de los que estamos aquí y ninguna de las personas que nos están viendo tenga que tomar nunca estas decisiones, pero la realidad es que hay centenares de personas que sí que quieren poder tomar esta decisión. No podemos mirar hacia otro lado, porque en nuestro país y en todo el mundo hay personas que llevan años padeciendo una enfermedad y un sufrimiento absolutamente intolerables y que les produce un menoscabo irreversible de su vida. Quiero dejar muy claro que aquellas personas que, incluso en esas situaciones penosas, irreversibles y dolorosas, quieran seguir viviendo, lo van a poder seguir haciendo como hasta ahora. Pero aquellas personas que, en esas mismas situaciones, quieran libremente poner fin a su sufrimiento, a partir de ahora lo podrán hacer también. Ese es el cambio que vamos a tener en España. (Aplausos). Hoy nadie pierde derechos, hoy todos avanzamos un poquito más en nuestra libertad individual. Les pido a los otros portavoces que no están a favor de esta regulación que no hagan caricaturas, porque lo que estamos haciendo hoy es aprobar un procedimiento con garantías. Estamos garantizando que este proceso no sea esa caricatura que ustedes vienen aquí a vender. No nos sorprende que los conservadores o los ultraconservadores no estén de acuerdo, ya que no estuvieron de acuerdo con el aborto, no estuvieron de acuerdo con el matrimonio igualitario y no están de acuerdo, ni lo estuvieron, con que los homosexuales pudieran adoptar hijos. No me sorprende que hoy no estén de acuerdo, pero solo les pido respeto y que no caricaturicen lo que estamos haciendo, porque está de acuerdo más del 80 % de la sociedad española y no creo que la mayoría de la sociedad española esté de acuerdo con lo que están diciendo ustedes hoy aquí. En esta tramitación se ha garantizado que el suicidio asistido siga siendo delito en España, que no se llama suicidio asistido, se llama auxilio o inducción al suicidio. Por tanto, no mientan, porque sigue siendo delito en España. Este caso es solo para personas mayores de edad, personas en pleno uso de sus facultades, con un procedimiento en el que se valora y se comprueba varias veces y de manera exhaustiva que eso es así. Se respeta, además, el testamento vital de las personas; personas que están en una situación de padecimientos absolutamente grave e irreversible. Asimismo, se da un plazo a las personas para garantizar que no es una decisión momentánea, sino una decisión reflexionada. Se obliga a informar de las alternativas, de los derechos alternativos y de las garantías y de los cuidados paliativos. Es un proceso supervisado por personal médico y que, además, garantiza la objeción de conciencia del personal sanitario, que para nosotros también es importante. Es respetable cualquier opinión, pero no hagan una caricatura de lo que se va a aprobar hoy aquí. Tampoco me voy a meter en la defensa que hacen otros partidos de la libertad, que la hacen a medias o por días, ni voy a hablar aquí de otros momentos o de otras imposiciones que hacen los partidos que hoy van a votar a favor, pero nosotros sí que defendemos la libertad siempre, eso sí, con garantías. Y no es lo mismo que los cuidados paliativos, y se lo dice la presidenta de un partido que ha traído a esta Cámara una ley de cuidados paliativos que tuvo un amplísimo consenso --casi 320 diputados votaron a favor de la tramitación de nuestra ley-- y que estuvo a punto de ser aprobada. También necesitamos una ley de paliativos, porque, incluso a la hora de morirnos, hay diferencia de derechos en cada una de las comunidades autónomas. Hay que regularlo porque yo también creo en la dignidad a la hora de morir, en un procedimiento que garantice el tratamiento personalizado, con intimidad, en un entorno con tu familia. Evidentemente que esto hay que garantizarlo y regularlo y espero que los diputados de esta Cámara aprueben la ley de Ciudadanos, en la que tanto habíamos trabajado. Pero, no, no es lo mismo, no son sustitutivos, son derechos complementarios, y eso es de lo que estamos hablando hoy aquí. Insisto en que hoy nadie pierde ningún derecho en nuestro país, todos avanzamos un poco en nuestra libertad. Por eso, vamos a votar que sí como partido liberal y, por supuesto, como partido reformista. Vamos a votar que sí con la cabeza y con el corazón, porque los que amamos la libertad y la dignidad sabemos que hoy nadie pierde ningún derecho y que hoy todos avanzamos un poquito más en nuestra libertad. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Ciudadanos, algunos puestos en pie)."
}