{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Medel Pérez",
                "apellidosNombre": "Medel Pérez, Rosa María",
                "codParlamentario": 355,
                "fchAlta": "30/01/2020",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Rosa María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/rosamedel11",
                "twitterUserId": "1219953321559166981",
                "twitterUserName": "rosamedel11"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-072.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MEDEL PÉREZ"
    },
    "text": "Y no argumentan para defender sus privilegios porque no pueden, porque en democracia defender los privilegios es algo indefendible. Por eso eligen mentir o decir barbaridades como que con esta ley se quiere asesinar a la gente para no pagarle la pensión. Eso se ha dicho aquí, estas son las ideas que se ve que a ustedes se les van ocurriendo. Mienten y hieren a una sociedad entera porque las víctimas de esta injusticia no les importan, ni los pobres, ni los ciudadanos corrientes que trabajan, viven y que lo único que quieren es morir con un poquito de dignidad. Esos no son de los suyos, no son de ustedes. La ley de eutanasia dice que aquel que quiera morir --eso es lo que dice la ley-- porque no quiere seguir viviendo en determinadas circunstancias de padecimiento físico o psíquico insoportable e irreversible puede pedir ayuda a los médicos y morir sin dolor. Eso es lo único que dice la ley. El pensamiento totalitario de VOX y del PP no tolera ese derecho, llegan a tal extremo que quieren imponernos cómo debemos morir y, para conseguirlo, mienten. Pero, por mucho que mientan, la mentira no se vuelve verdad, la ley de eutanasia no implica imposición, es un derecho. Además se trata de una propuesta de ley totalmente garantista, que solo tiene por fin garantizar los derechos individuales y el ejercicio de la autonomía personal hasta el último momento de la vida del ciudadano, cualquiera que sea su condición y su situación. Por eso se oponen, porque nos hace a todos un poco más libres, y es eso lo que ellos no toleran. (Aplausos). Pero olvidemos al PP y a VOX. Quiero resaltar que este es un día histórico, debemos estar contentos porque tenemos un nuevo derecho en este país. Quiero destacar la labor de todas las asociaciones que han defendido y defienden el derecho a la muerte digna y que han sido fundamentales para el éxito de este proyecto y quiero recordar también que Unidas Podemos presentó ya una proposición de ley en 2017. Quiero recordar a Ramón Sampedro y a María José Carrasco y a su marido Ángel Hernández, que estará viendo esto y también quiero recordar a Txema y a Danel, viudo e hijo de Maribel Tellaetxe. Perdón y antes de eso, por Dios, quiero recordar al doctor Luis Montes (aplausos), un héroe de este país, de la defensa de los paliativos y de eutanasia. Por último, quiero agradecer este logro a la gente, porque hay un consenso en este país a favor de la eutanasia. A la pregunta realizada por Metroscopia en 2019: ¿Cree usted que un enfermo incurable tiene derecho a pedir a los médicos que le proporcionen algún producto para poner fin a su vida sin dolor?, el 87 % de los encuestados respondió que sí. Quiero darle la enhorabuena a toda la buena gente. Muchas gracias. (Aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie)."
}