{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Méndez Monasterio",
                "apellidosNombre": "Méndez Monasterio, Lourdes",
                "codParlamentario": 177,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Lourdes",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/LourdesMndezM1",
                "twitterUserId": "",
                "twitterUserName": "LourdesMndezM1"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-072.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MÉNDEZ MONASTERIO"
    },
    "text": "Muchas gracias, señora presidenta. Es un honor para mí comparecer, en nombre de mi grupo parlamentario, para defender la vida, el más excelso de los bienes del hombre. (Aplausos). Cuando acabe este debate, señorías de la izquierda radical, comunistas, separatistas, herederos del terrorismo, oportunistas, diputados enemigos de España y de los españoles, cuando culminen esta traición aprobando esta ley despiadada, inhumana e ilegítima, ustedes lo celebrarán. Después de unos minutos se aplaudirán mutuamente con una sonrisa cruel y acartonada oculta entre sus mascarillas; quizá, alguno albergue la duda de si esto es lo correcto, pero los más estarán radiantes por haber conseguido su objetivo. Hoy, aplaudirán y se reirán, al tiempo que firman sentencias de muerte para los más débiles; sentencias de muerte que, quizá, abarquen algún día a alguno de ustedes, cuando se encuentre solo, sufriendo, sin una mano que apretar y sin un Estado que le proteja cuando sufra y que tan solo desee su muerte. (Aplausos.--Un señor diputado: Bravo). Hoy, levantarán su copa, señorías, por su conquista, por haber quebrantado el fundamento principal y la esencia del orden social y democrático: el derecho a la vida. Hoy lo deben celebrar, según ustedes, todos los enfermos crónicos, graves e imposibilitados, y que tienen un dolor insoportable, porque, aunque no han conseguido que se materialice el derecho a que les cuiden, a que palíen su dolor, a humanizar el momento de su muerte, este Gobierno ha conseguido el derecho a que el Estado los mate. Es más fácil, es más cómodo y, además, es mucho más económico. Hoy es un día para celebrar; es su derecho y, además, dirán que han muerto de muerte natural. (Aplausos). Algunos suben a esta tribuna a hacer teatro, de manera que hipócrita, vehemente y necia, utilizando como coartada la libertad y la compasión. ¿Compasión en un momento, como este, para legalizar el horror vivido en las residencias, para ahorrarse la hospitalización de las personas mayores a las que toda la sociedad debe venerar y ustedes propiciarán su homicidio hablando de libertad? Tengan el coraje de decir la verdad; mienten, mienten cuando dicen que es para paliar el sufrimiento y aliviar el dolor; mienten, siempre mienten; son padres de la mentira. (Aplausos). Porque, si así fuera, hubieran aprobado una ley de cuidados paliativos, a los que ahora, sin duda, solo accederán los que tienen medios. Cuando a un enfermo se le cuida y se le acompaña ninguno quiere morir, pero ustedes solo le ofrecerán la muerte. Si lo que dicen fuera verdad, señorías, hubieran utilizado la fórmula de la despenalización cuando quisieran eliminar al enfermo antes que su dolor, pero, nunca, nunca se hubiera configurado como un derecho obligando al Estado a matar. Lo justifican diciendo que el enfermo debe ser libre y decidir su propia muerte. Y mienten, siguen mintiendo, porque solo será el enfermo que ustedes señalen: el más débil y vulnerable, el que no puede defender por sí solo sus derechos, el que padece dolor o se considera una carga, el que se sentirá coaccionado para emitir su consentimiento. Es el mayor ataque a las personas con discapacidad que hubiéramos podido imaginar. (Aplausos). Se les lanza el mensaje de que no es bueno que existan, que su pésima calidad de vida hace que su vida no sea digna de ser vivida. ¿Les suena? Y todo el sistema les presionará para que pidan morir; precisamente a esas personas a la que el Estado más debiera proteger. Y mienten porque lo extienden a las personas imposibilitadas e incapaces. Será el médico quien dictaminará la existencia de una incapacidad de hecho, para acudir a un documento ni verificable ni actual, sustituyendo su voluntad y sin ningún control judicial. Todos los avances conseguidos a lo largo de estos años por los colectivos que representan a las personas con discapacidad experimentan un retroceso aterrador. En el fondo, lo que esta ley produce es la destrucción de las bases y fundamentos de una sociedad que precisó incluir en las constituciones el derecho a la vida, después de los desmanes ocurridos en el siglo XX por los regímenes nacionalsocialista y comunista. (Aplausos). Hasta ese momento no había sido necesario; hasta ese momento no había sido necesario por lo evidente. Pero, ustedes, ustedes, como ellos, llevan en la sangre el materialismo y el nihilismo, y cuando alguien no les sirve, deciden que su vida no es digna y debe morir. Se legaliza el homicidio de personas incapaces, porque es una ley radical eugenésica y criminal. El otro día les hice unas preguntas que no respondieron porque no pueden hacerlo y que hoy les repito. ¿Pueden afirmar que no se coaccionará a las personas más vulnerables? (Un señor diputado: Sí). Díganme que no se van a realizar eutanasias involuntarias. ¿Cómo van a poder controlar que no se produzcan, si al tiempo prevén hacerlo en residencias y domicilios por médicos privados que cobrarán por ello? ¿Por qué no se prevé su práctica tan solo en los hospitales públicos? Solo cabe una respuesta, señorías: instaurar la industria de la muerte. (Aplausos.--Un señor diputado: ¡Oh, oh!). Aborto, señorías, aborto; descarte en las residencias; eutanasia, aborto, descarte en las residencias; eutanasia, muerte, muerte, muerte y más muerte, así les recordará la historia. Esta ley traerá consecuencias aterradoras, quebrará la necesaria confianza entre el médico y el enfermo, deteriorará las relaciones sociales y familiares hasta el punto de que tu hijo se puede convertir en tu amenaza. Es un ataque a nuestro sistema asistencial, es una tragedia para España y para los españoles. Señorías, en plena pandemia, una semana antes de la Navidad, mientras se llora la muerte de nuestros seres queridos, de nuestros mayores (un señor diputado: ¡Oh, oh!), cuando el mundo celebra el nacimiento del hijo de Dios, ustedes eligen este preciso momento para lanzar un mensaje inequívoco e implacable: la destrucción de nuestra cultura, cultura que tiene raíces cristianas, la que más progreso ha traído a la humanidad en la historia, para sustituirla por la cultura de la muerte, y lo hacen de una forma totalitaria, sin debate social alguno porque saben que no lo resiste y que no están legitimados para ello. Mientras exista la obligación del Estado de proteger la vida, no cabe defender el deber contrario. Señorías, pondremos todo nuestro esfuerzo para que no conviertan a España en el paraíso de la muerte. Los cincuenta y dos diputados de VOX recurriremos esta barbarie al Tribunal Constitucional porque es una ley contraria a su doctrina actual, y aunque puede ocurrir que con su connivencia lleguen ustedes a aplicarla, como ha pasado con la del aborto, siempre, siempre nos tendrán enfrente defendiendo la dignidad de todas y cada una de las vidas, la humanización y la dignificación del final de la vida humana, aliviando el sufrimiento y acompañando al enfermo. Porque, hablemos de dignidad. Son ustedes los que carecen de ella (indicando a los escaños de la izquierda), son ustedes los que no son dignos de sentarse en un escaño representando a los españoles, a los que cuando padecen, a los que cuando padecen, tan solo les ofrecen la muerte. (Rumores y protestas)."
}