{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Medel Pérez",
                "apellidosNombre": "Medel Pérez, Rosa María",
                "codParlamentario": 355,
                "fchAlta": "30/01/2020",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Rosa María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/rosamedel11",
                "twitterUserId": "1219953321559166981",
                "twitterUserName": "rosamedel11"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-072.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MEDEL PÉREZ"
    },
    "text": "Las señorías del PP , de VOX y sus familiares recurrirán a cualquier medio o, al menos, dispondrán de cualquier medio para morir dignamente. (Rumores). No les quepa ninguna duda, ninguna. No van a resignarse a sufrir una larga agonía. Si deciden no hacerlo por sus creencias --o por cualquier motivo-- y quieren sufrir esa agonía, lo harán en uso de su libertad personal, por ejercicio de su voluntad, y me parece bien. El problema es que niegan esa libertad y ese ejercicio de la voluntad a los que no tienen dinero o a los que no piensan como ellos. (Aplausos). Las señorías del PP y de VOX no quieren que cualquiera, salvo ellos y aquellos a quienes representan, tengan derechos. Si gracias a esa ley nuestro Sistema Nacional de Salud tuviera en su cartera básica de servicios la posibilidad de que las personas alcanzaran una muerte digna, esta estaría disponible para cualquier persona, incluidos los pobres más absolutos, incluidos los que no conocen a ningún médico que les haga el favor. T anta igualdad, libertad y dignidad, pero eso es lo que no pueden tolerar. Sí, sí, no digan que no. (Protestas.--Aplausos). Para VOX y el PP la barrera del dinero es infranqueable y marca la diferencia entre sus privilegios y los derechos del resto de los ciudadanos, una línea que trazan con dinero y que separa a ricos y pobres, incluso en la muerte. Ellos y aquellos a quienes representan no pueden admitir que los otros hagan uso de su propia voluntad. No pueden admitir que se solicite ayuda para morir por una persona que no puede soportar más su sufrimiento. A estos tan liberales no les importa la libertad personal o el derecho de decidir y a ser dueño de su persona. Si alguien está desvalido, como diría el señor Echenique, que se joda. Haber nacido rico o con los amigos adecuados para que me hagan el favor. (Rumores.--El señor Suárez Lamata: Como no paga impuestos)."
}