{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            21
        ],
        "order": 53,
        "path": "../data/diaries-txts/DSCD-14-PL-072.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE SANIDAD (Illa Roca)"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, quiero hacer uso de la palabra para agradecer, en nombre del Gobierno, la más que previsible aprobación por esta Cámara de esta proposición de ley para su envío al Senado. Es un día importante, porque avanzamos en el reconocimiento de derechos. Es un día importante para toda la ciudadanía, porque avanzamos hacia una sociedad más humana y más justa, pero sobre todo es un día importante para aquellas personas que se encuentran en una situación de grave padecimiento. También lo es para sus familias y personas cercanas. Que la regulación de la eutanasia empiece hoy a ser una realidad es algo largo tiempo deseado. Son varios los países de nuestro entorno más próximo los que ya cuenta con una normativa similar y hoy España da un paso más para sumarse a ellos. Quiero dar las gracias, en nombre del Ejecutivo, en primer lugar, a las entidades de la sociedad civil que llevan años luchando por una regulación en España del derecho a morir con dignidad y también quiero agradecérselo a quien con sus enmiendas han contribuido a hacer un texto moderno y garantista. Permítanme dar las gracias expresamente al grupo parlamentario proponente, el Grupo Socialista y, de manera particular, a mi predecesora en el ministerio, Luisa Carcedo, por su trabajo intenso y la convicción con la que ha defendido esta proposición de ley. (Aplausos). Señorías, también me gustaría subrayar la mayoría amplia con la que se aprobará esta norma, lo que demuestra la voluntad de muchos de alcanzar acuerdos. Por encima de las naturales discrepancias de quienes vienen de concepciones ideológicas diferentes, hoy se impone el sentido común y la humanidad acorde con los tiempos y con la realidad social. Porque es un texto que quiere dar respuesta a la demanda muy transversal de la mayor parte de la sociedad española. Todos los estudios de opinión reflejan un amplísimo apoyo a esta medida. De acuerdo con datos recientes del CIS, la legalización de la eutanasia obtenía hace ya diez años casi un 60 % de apoyo; hoy en día este apoyo es aún mayor, llegando al 80 %, según varios sondeos publicados en los últimos años. Hoy, señorías, no solo empezamos a legalizar la eutanasia y a conquistar un nuevo derecho; hoy también emprendemos el camino para que este derecho esté incluido como una prestación más en la cartera de servicios del Sistema Nacional de Salud. En cuanto la ley esté aprobada, en el Ministerio de Sanidad empezaremos a trabajar para que el derecho sea inmediatamente efectivo. Avanzaremos así en la humanización del sistema público de salud que, una vez más, será garante de la libertad y la dignidad de las personas, proporcionando las garantías sanitarias necesarias y la seguridad jurídica oportuna. El paciente es la razón de ser del sistema sanitario y debe ser tratado como un ser humano, no como una enfermedad. Señorías, como sociedad no podemos permanecer impasibles ante el sufrimiento insoportable que padecen algunas personas y sabemos que, en ciertos casos, para morir con dignidad es preciso contar con ayuda profesional. La votación de hoy viene a demostrar que España es una sociedad democrática lo suficientemente madura como para afrontar esta cuestión y garantizar los derechos de estas personas. Muchísimas gracias. (Aplausos)."
}