{
    "metadata": {
        "celebrated": "2020-13-17T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Carcedo Roces",
                "apellidosNombre": "Carcedo Roces, María Luisa",
                "codParlamentario": 270,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "María Luisa",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/luisacarcedo",
                "twitterUserId": "925676922838929408",
                "twitterUserName": "luisacarcedo"
            },
            0
        ],
        "order": 49,
        "path": "../data/diaries-txts/DSCD-14-PL-072.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARCEDO ROCES"
    },
    "text": "Hoy es un día muy importante para las personas que sufren, que sufrieron o para los familiares que padecieron impotentemente como una gran frustración el dolor de sus familiares. Eso es lo que vamos a aprobar en el día de hoy. Es una ley cuya regulación, según las estadísticas reiteradas, apoyan 40 millones de personas, es decir, el 84 % de la población. Y es una ley cuya demanda de regulación respaldaron con su firma y su DNI un millón de personas recientemente. Luego parece que como legisladores tenemos algo que decir, tenemos algo que responder, además de los testimonios que en otras ocasiones aquí traje de personas afectadas. La segunda razón, también segunda gran evidencia, es que es una ley que piensa en la condición humana, porque la condición humana es vida, pero también es enfermedad, es padecimiento y es muerte. Por eso esta ley piensa en esa circunstancia y en esa condición humana. Por esa misma razón nadie puede obligar a otra persona a alargar la vida con sufrimiento. En esta dirección y con este concepto quiero traer aquí a esta Cámara la definición de eutanasia del Instituto Borja que, como saben, fue fundada por el padre jesuita Francesc Abel, considerado el padre de la bioética de España y de Europa. Pues bien, define la eutanasia de esta manera: De ahí que no la podamos concebir como un hecho que nos limita, sino como un potencial del que disponemos para ponerlo al servicio de un proyecto verdaderamente humano y humanizador. Humanidad, empatía y compasión, en el significado de ponernos en el lugar del que sufre. De eso es de lo que va esta ley. Una ley que avanza en derechos civiles; es un nuevo derecho civil para nuestro entramado legislativo y es un derecho que nos hace libres. Es la forma de ser libres y de libertades individuales en una democracia y para avanzar en el Estado social y democrático de derecho de nuestra Constitución, que no la libertad por la que se pelean que únicamente va dirigida a pervertir la palabra libertad, a mantener los privilegios y a un mercado sin ley y sin regulación. (Aplausos). No equivoquemos el concepto de libertad. Hoy hablamos de libertad realmente. Esta ley regula las condiciones y los procedimientos por los que se puede acceder a esta solicitud de ayuda para morir. Porque el Consejo Europeo y el Tribunal de Estrasburgo nos recomiendan que se regulen los procedimientos además de despenalizar, por eso esta ley despenaliza. Es una ley con unos procedimientos que incluyen en la cartera común de servicios para al igualarnos. Señor portavoz del Partido Popular, no se preocupe por la universalidad, la hemos recuperado. (Aplausos). La hemos recuperado. Por tanto, avanzamos en libertad. Este hemiciclo es testigo --otros portavoces lo dijeron-- de que cada vez que en este Parlamento se debate un derecho la derecha se enzarzan en unas batallas apocalípticas, en unas broncas monumentales. Bien es cierto que pasado un tiempo, se asume; y pasado un poco más de tiempo, se practica. Esa es la tónica general de cualquier derecho que se trae a esta Cámara. (Aplausos). Y es una decisión exclusivamente autónoma, del paciente de la persona que sufre, solo de ella, y esta ley es absolutamente garantista para asegurarlo y en el trámite parlamentario aún se reforzó más esta garantía. En los discursos que aquí hemos oído parece que el Estado impone, que el Estado obliga; no, es la persona. Cómo les cuesta tanto digerir una ley, una Ley de autonomía del paciente --señora Pastor, se lo tengo que reconocer-- que expone con claridad y con rotundidad que es la persona la que decide, que es el paciente el que decide, y aquí se ratifica eso y se le da esa forma para una situación de sufrimiento extremo. Es una ley que avanza en garantías y abre camino con esa verificación previa por recomendación del Consejo de Derechos Humanos de Naciones Unidas. Vienen aquí una y otra vez con los cuidados paliativos. Los cuidados paliativos son un derecho subjetivo ya, no con esta redacción, sino en la redacción anterior, cuando hicieron pasar al Hospital Severo Ochoa y al doctor Montes un verdadero calvario y ya lo eran. A mí me parece bien que lo utilicen como arma dialéctica, pero, por favor, un poco de respeto. Sí hemos leído el informe del Comité de Bioética, no se preocupe, pero me da la impresión de que ellos no leyeron el contenido de la ley."
}