{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "SIGUIENTE ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE CONSUMO, PARA INFORMAR SOBRE LAS ACTUACIONES LLEVADAS A CABO POR SU MINISTERIO PARA EVITAR LA SUBIDA DE LA LUZ A LOS CONSUMIDORES EN PLENA OLA DE FRÍO Y NIEVE POR LA BORRASCA «FILOMENA», EN ENERO DE 2021. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muy buenos días, señorías. Se abre la sesión. Bienvenidos de nuevo al Congreso de los Diputados y a la Diputación Permanente y feliz año a todos ustedes. Conforme a la ordenación que ha sido distribuida a sus señorías, algunos puntos del orden del día se tramitarán acumuladamente. A saber, los puntos 1 y 18, y los puntos 2, 3, 17 y 19 quedarán agrupados en una sola intervención. Los puntos 6 y 8 han sido retirados. Los puntos 9 y 20 también se debatirán acumuladamente. Los puntos 10, 11, 14 y 15 se debatirán acumuladamente, pero los puntos 10 y 11 han sido retirados, y estamos a la espera de confirmar si se mantienen los puntos 14 y 15; en ese caso, tampoco habría debate de esos puntos. Y finalmente, los puntos 12 y 13 también se debaten acumuladamente. Para cada bloque de puntos los tiempos de intervención serán los habituales: siete minutos para los proponentes y cinco minutos para fijar posición en orden de menor a mayor. En el caso de que hubiera más de un proponente, la intervención será por orden de firma. La aplicación de los tiempos por parte de la Presidencia será estricta. En lo que se refiere a las votaciones, cabe señalar que los puntos del orden del día serán votados por su orden numérico al final de la sesión. Asimismo, les informo de que las votaciones se van a desarrollar por procedimiento electrónico. El voto sigue siendo íntegramente presencial, en la sala, pero hay un mecanismo para que el voto no sea a mano alzada, sino que podamos votar de manera electrónica. A tal efecto, para emitir su voto, se les va a hacer entrega de un mando antes de las votaciones. El mando es así (muestra un mando electrónico) --para que ustedes lo vean-- y se activa pulsando cualquier tecla (rumores); lo volveré a explicar antes de empezar las votaciones. Si guardan un poco de silencio, a lo mejor votaremos todos bien y saldrá la Diputación Permanente bien también. Muchas gracias. Para votar «sí» se debe marcar el número uno, para votar «no» se debe marcar el número dos y para votar «abstención» se debe marcar el número tres. Si se marca cualquier otro número, el sistema no recogerá ningún voto, simplemente los otros botones no sirven para nada; es decir, el mecanismo no se activa. No hay que marcar ninguna tecla para indicar la presencia ni tampoco para confirmar el voto; es decir, no hay que apretar OK después ni hay que apretar ninguna tecla antes, simplemente hay que marcar una tecla: la del uno para el «sí», la del dos para el «no» y la del tres para la «abstención». Ruego a sus señorías que, tras la finalización de las votaciones, dejen los mandos en el escaño para ser recogidos por los servicios de la Cámara. PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE LA COMISIÓN DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (número de expediente 62/000030), CON EL SIGUIENTE ORDEN DEL DÍA: --"
}