{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DEL PRESIDENTE DEL GOBIERNO, PARA RENDIR CUENTAS SOBRE LA CRÍTICA SITUACIÓN ACTUAL DE LA COVID-19 EN ESPAÑA --CON LOS PEORES REGISTROS DESDE ENERO DE 2020-- Y ACLARAR SI TIENE PREVISTO LLEVAR A LA PRÁCTICA EN ALGÚN MOMENTO ALGUNA MEDIDA DE UTILIDAD REAL PARA CONTROLAR LA PANDEMIA. ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Gracias, presidenta. De manera agrupada intervendré para exponer a la Diputación Permanente los motivos que fundamentan las solicitudes de las comparecencias que hoy se van a sustanciar y que se plantean en relación con el presidente del Gobierno y distintos miembros del Consejo de Ministros. Señorías, si hay algo que está claro es que estamos viviendo un momento excepcional y un momento crítico para la sociedad española. Este es el motivo por el que este grupo parlamentario ha presentado estas solicitudes de comparecencia, porque este no es un enero cualquiera. Nunca en la historia de ninguno de nosotros, de nuestras vidas, hemos vivido un mes de enero que esté guiado por seguir luchando contra una pandemia, en el que tengamos las peores cifras económicas y en el que, además, estemos viviendo en un estado de alarma. Está clarísimo que este no es un enero cualquiera, pero sí que es un enero en el que el Gobierno no ha pasado ni un solo minuto en sede parlamentaria. Hoy lo que sabemos es que el ministro candidato Illa burlará además esta Cámara dimitiendo mañana y esto es lo que nos debemos plantear hoy aquí, si nosotros como Congreso vamos a permanecer impasibles o si no lo vamos a hacer. Este grupo parlamentario no lo va a hacer. Sin duda alguna, hay datos que demuestran que este no es un enero cualquiera, esos datos oficiales confirman ya más de dos millones y medio de casos de COVID en nuestro país, de los cuales, según datos, aunque no reconocidos por el Gobierno, sí de fuentes gubernamentales, más de 83 000 españoles ya han fallecido. Pero es que, además, tenemos récord de contagios en el ámbito sanitario y eso un día sí y otro también. Lo que no tenemos es un Gobierno y lo que hoy traemos aquí es la solicitud de su comparecencia para abordar no solo la situación desde el punto de vista sanitario, sino también desde el punto de vista de la salud económica y la salud democrática en nuestro país. Las primeras de las comparecencias que estamos planteando tienen que ver con las solicitudes de comparecencias en relación con el reparto de los fondos europeos y el detalle de los planes nacionales de recuperación y resiliencia antes de su remisión a la Comisión Europea. Si algo nos ha demostrado este Gobierno durante el año de vida que tiene es su tortuosa relación con la transparencia y la rendición de cuentas, posiblemente por la querencia de ambos, del presidente y también del Gobierno, a faltar a la verdad y a instrumentalizar las instituciones y los recursos públicos siempre en beneficio propio. Cuando hablamos de la gestión de los fondos europeos, no iba a ser este modus operandi una excepción. Estamos pasando de la famosa cita del dinero público no es de nadie de la vicepresidenta Calvo a el dinero que viene de Europa es del Gobierno y lo reparto yo como me da la gana, y eso es justo lo que queremos impedir con estas comparecencias. Frente a una Unión Europea que ha estado a la altura de las circunstancias, vemos que en nuestro país lo que tenemos es un Gobierno que quiere utilizar estos fondos para comprar los apoyos parlamentarios que le permitan seguir en la Moncloa a un Gobierno débil, acallar a la oposición en temas internos de sus propios varones y castigar a los ciudadanos de las comunidades autónomas que son gobernadas por el Partido Popular, que, por cierto, son el 46 % de españoles. Mientras en la mayoría de los países de Europa se demuestra que los fondos y la gestión de los mismos están en manos independientes, en nuestro país el reparto de los fondos europeos y la definición de ese Plan Nacional de Recuperación y Resiliencia ha quedado directamente en manos de la camarilla de la Moncloa. Por eso son necesarias estas comparecencias, para que se detallen los criterios que hay en el reparto de los fondos europeos, para que se explique por qué son diferentes de los que se aplican en la Unión Europea para el reparto entre los Estados miembros, para que se aclare la condicionalidad que llevan aparejados y para que se detallen las reformas a las que nos hemos comprometido para poder recibirlos. Las reformas, sí, porque leemos en los medios de comunicación --y siempre son filtraciones interesadas-- que hay treinta paquetes de reformas que este Gobierno va a remitir a Bruselas. Señorías, ¿las conocen ustedes? No. ¿No creen que deberíamos conocerlas? Sin duda, sí. Por ello es necesaria la comparecencia del máximo responsable de la política española, el presidente del Gobierno, porque el oscurantismo es contrario a la democracia liberal. Pero hay otros motivos por los que son necesarias también las comparecencias y es la situación sanitaria y la situación de salud democrática en un estado de alarma, que es en el que estamos y el que esta Cámara ha ratificado y prorrogado. Señorías, 2,5 millones de casos confirmados, más de 85 000 fallecidos y más de 1400 fallecidos en esta última semana. Sin duda, estamos en un momento excepcional y no cabe desentenderse y desaparecer no rindiendo cuentas, como hace Pedro Sánchez y como ha hecho el ministro Illa. Por eso exigimos esta comparecencia. Y la solicitamos porque la situación es tremenda, es crítica, estamos en un momento en el que, en nuestro país, como les decía, mueren más de 200 personas al día y no podemos normalizar esta situación. Estamos ante una tercera ola que es ya un tsunami, estamos en el pico de contagios, tenemos las UCI ya colapsadas y se están aplazando intervenciones ordinarias que estaban programadas. ¿Y dónde está el Gobierno? El Gobierno debe comparecer en sede parlamentaria. Podemos hablar también de la vacunación; una vacunación que se vendió como la esperanza para un país, porque lo es, y como un gran éxito, pero para ello hay que conseguirlo. Y, hasta el momento, solo conocemos la descoordinación. Por ello, es necesario que el presidente del Gobierno también comparezca y el ministro Illa también debiera haber comparecido. ¿En el verano estará el 70 % de la población vacunada, como el presidente del Gobierno anunció y prometió a los españoles? ¿Está funcionando el plan de vacunación? ¿Por qué no se llevan a cabo compras centralizadas, cuando un estado de alarma habilita para ello? Todas estas preguntas son las que deben ser resueltas aquí, en sede parlamentaria, y bajo el control de la oposición al Gobierno. Por otro lado, señorías, como les decía, estamos en una situación de estado de alarma y todos ustedes saben que la salud democrática también es importante y depende de nosotros. La prórroga del estado de alarma, que se aprobó por parte de esta Cámara, exigía rendición de cuentas por parte del presidente del Gobierno y del ministro de Sanidad, rendición de cuentas de manera expresa. Además, como ustedes recuerdan, fue objeto de debate y de condición para que esa prórroga saliera adelante. No podemos abstenernos y renunciar a nuestra obligación de controlar al Gobierno, con poderes excepcionales durante el estado de alarma. Ni el Gobierno debe ni puede negarse a ello, como está haciendo y ha hecho el ministro Illa, burlando comparecer en sede parlamentaria con todo tipo de trampillas."
}