{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DEL PRESIDENTE DEL GOBIERNO, PARA RENDIR CUENTAS SOBRE LA CRÍTICA SITUACIÓN ACTUAL DE LA COVID-19 EN ESPAÑA --CON LOS PEORES REGISTROS DESDE ENERO DE 2020-- Y ACLARAR SI TIENE PREVISTO LLEVAR A LA PRÁCTICA EN ALGÚN MOMENTO ALGUNA MEDIDA DE UTILIDAD REAL PARA CONTROLAR LA PANDEMIA. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Empezamos, pues, con el debate de los primeros puntos, puntos 1 y 18, y 2, 3, 17 y 19. Punto 1. Petición formulada por un número suficiente de diputados miembros de la Diputación Permanente pertenecientes al Grupo Parlamentario Popular en el Congreso de que se acuerde la convocatoria de una sesión extraordinaria de la Comisión de Asuntos Económicos y Transformación Digital con el siguiente orden del día: Comparecencia urgente de la vicepresidenta tercera del Gobierno y ministra de Asuntos Económicos y Transformación Digital para dar cuenta de las actuaciones que se están llevando a cabo y tienen previstas para el reparto de los fondos europeos. Punto 18. Petición formulada por un número suficiente de diputados miembros de la Diputación Permanente pertenecientes al Grupo Parlamentario Popular en el Congreso de que se acuerde la convocatoria de una sesión extraordinaria del Pleno de la Cámara con el siguiente orden del día: Comparecencia del presidente del Gobierno para explicar, antes de su remisión a la Comisión Europea, el contenido detallado del Plan Nacional de Recuperación y Resiliencia en el contexto de las prioridades acordadas en la recomendación sobre la política económica de la zona euro. Punto 2, petición formulada por un número suficiente de diputados miembros de la Diputación Permanente pertenecientes al Grupo Parlamentario Popular en el Congreso de que se acuerde la convocatoria de una sesión extraordinaria de la Comisión de Sanidad y Consumo con el siguiente orden del día: Comparecencia del ministro de Sanidad para informar sobre las acciones que el Gobierno está desarrollando y tiene previsto emprender para garantizar la mayor eficacia del proceso de vacunación en España contra el coronavirus. Punto 3. Petición formulada por un número suficiente de diputados miembros de la Diputación Permanente pertenecientes al Grupo Parlamentario Popular en el Congreso de que se acuerde la convocatoria de una sesión extraordinaria de la Comisión Constitucional con el siguiente orden del día: Comparecencia de la vicepresidenta primera del Gobierno y ministra de la Presidencia, Relaciones con las Cortes y Memoria Democrática para informar sobre las acciones que el Gobierno ha desarrollado y está desarrollando con motivo y durante el presente estado de alarma. Punto 17. Petición formulada por un número suficiente de diputados miembros de la Diputación Permanente pertenecientes al Grupo Parlamentario Popular en el Congreso de que se acuerde la convocatoria de una sesión extraordinaria de la Comisión de Sanidad y Consumo con el siguiente orden del día: Comparecencia del ministro de Sanidad para dar cumplimiento en el mes de enero de 2021 al artículo 14 del Real Decreto 956/2020, de 3 de noviembre, por el que se prorroga el estado de alarma declarado por el Real Decreto 926/2020, de 25 de octubre, por el que se declara el estado de alarma para contener la propagación de infecciones causadas por el SARS-CoV-2 por el que el ministro de Sanidad solicitará su comparecencia ante la Comisión de Sanidad y Consumo del Congreso de los Diputados con periodicidad mensual para dar cuenta de los datos y gestiones correspondientes a su departamento en relación con la aplicación del estado de alarma. Punto 19. Petición formulada por un número suficiente de diputados miembros de la Diputación Permanente pertenecientes al Grupo Parlamentario Popular en el Congreso de que se acuerde la convocatoria de una sesión extraordinaria del Pleno de la Cámara con el siguiente orden del día: Comparecencia del presidente del Gobierno para rendir cuentas sobre la crítica situación actual de la COVID-19 en España --con los peores registros desde enero de 2020-- y aclarar si tiene previsto llevar a la práctica en algún momento alguna medida de utilidad real para controlar la pandemia. Interviene, en primer lugar, el grupo autor de las iniciativas. Por el Grupo Parlamentario Popular en el Congreso, tiene la palabra la señora Gamarra Ruiz-Clavijo."
}