{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DEL PRESIDENTE DEL GOBIERNO, PARA RENDIR CUENTAS SOBRE LA CRÍTICA SITUACIÓN ACTUAL DE LA COVID-19 EN ESPAÑA --CON LOS PEORES REGISTROS DESDE ENERO DE 2020-- Y ACLARAR SI TIENE PREVISTO LLEVAR A LA PRÁCTICA EN ALGÚN MOMENTO ALGUNA MEDIDA DE UTILIDAD REAL PARA CONTROLAR LA PANDEMIA. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señora presidenta. Intervendré de manera breve y espero no agotar los cinco minutos. Me referiré a las dos cuestiones fundamentales que motivan las solicitudes de comparecencia, una que tiene que ver con los fondos europeos y otra que tiene que ver con la gestión sanitaria del COVID. Es evidente que vivimos momentos excepcionales y críticos. Creemos que los fondos europeos son importantes porque marcarán el devenir de las generaciones venideras y no es justo que se sigan manteniendo estos niveles de opacidad. Nos sigue preocupando más el cómo que el cuándo. También decimos con claridad que no sabemos si la fórmula adecuada es la comparecencia urgente o es una comparecencia ordinaria dado que el calendario empieza ahora, pero, en cualquier caso, lo que sí es perentorio es que alguien comparezca aquí para decirnos aquello que desde la prensa algunos ya están señalando. Si los medios de comunicación están haciendo su trabajo --y nada hace indicar lo contrario--, se está dejando traslucir la opacidad de este Gobierno; y la falta de transparencia probablemente sea uno de los mayores errores que se pueden cometer en una situación de crisis global como la que estamos viviendo ante las incertidumbres y la desesperanza creciente de cada vez más gente. Nos preocupa también que cuando se habla de los fondos COVID se olvide la cogobernanza para decidir desde aquí y, como digo, de una manera bastante oculta cuáles tienen que ser los destinos. Señorías, cuando estamos hablando de los fondos europeos no solo estamos hablando de ayudas excepcionales en un momento concreto que no alteran las reglas del juego, sino que estamos hablando de compromisos que este Gobierno parece que tiene que asumir ante Europa, de los que nos vamos enterando a cuentagotas por los medios de comunicación y que pueden hipotecar las vidas y la dignidad de las generaciones venideras. No creemos que volver a repetir el modelo de salida de la crisis de 2008 en este contexto sea en absoluto beneficioso y cuando se prima a las grandes empresas --por lo menos es lo que vemos en los medios de comunicación-- se olvida la economía real, se olvida la economía de cercanía, se olvida a los millones de personas que están levantando día a día con esfuerzo la economía de este país. Por eso, estamos profundamente preocupados. En lugar de ir hacia un modelo de economía real que haga verdad aquello que se decía de no dejar a nadie fuera o no dejar a nadie excluido y que suponga un cambio de modelo con respecto a la gestión de la anterior crisis, que dejó a muchísima gente fuera, lo que nos encontramos son líneas de continuidad con ayudas a grandes empresas. Creemos que se apuntala un modelo económico que, si es algo, es depredador y que lo único que hace es alimentar la rueda del capitalismo neoliberal con la exclusión de cada vez más sectores sociales y populares de esa lógica de mercado que se impone por encima de la vida y de la dignidad de las personas. Por eso, creemos que es urgente que alguien nos explique cómo se está haciendo, con qué condiciones se está accediendo a esos fondos europeos y también --y es importante-- cuándo llegarán. Para referirme a la segunda cuestión, la de las comparecencias vinculadas al ministro Illa y al presidente referidas a la crisis sanitaria, es triste que no tengamos la oportunidad de escuchar al ministro, que si algo ha hecho durante la gestión ha sido prodigarse en comparecencias semanales --y lo digo sin crítica alguna-- para explicarnos cuál era la visión del Gobierno de la gestión de la crisis. Nosotros hemos agradecido en más de una ocasión su posición, una posición que entendíamos que intentaba ser sensible con las cosas que le planteábamos, y no entendemos cómo en un contexto como el actual decide dimitir antes de comparecer. Se suele decir que en el Estado español la razón de Estado lo puede todo, pero parece que a veces la razón de partido puede más que la razón de Estado, que le tendría que obligar en este caso a comparecer y a seguir al menos durante un tiempo en esta tarea. Nos apena no poder saber cuál es su posición y cuál es la posición del Gobierno sobre esas vacunaciones masivas de algunos vips que se están llevando a cabo a lo largo y ancho del territorio español, también en Euskal Herria. También allí ha habido listos que han decidido saltarse la cola aprovechando su capacidad o su influencia y denostando el esfuerzo colectivo que todos y todas estamos haciendo. Queda muy bonito aplaudir a los sanitarios desde los balcones, pero es muy indigno mirar para otro lado cuando esos mismos sanitarios, que se juegan la vida atendiendo a la gente que tiene COVID, todavía no han podido vacunarse; y, además, todavía no han podido vacunarse porque algunos listos --sinvergüenzas también hay quien les llama-- han decidido aprovechar su posición o estatus de poder para saltarse cualquier tipo de escala de urgencia a la hora de vacunar a las personas. Nos hubiera gustado conocer su opinión al respecto, y no será posible, porque, como decía, el interés de partido o el interés electoral ha prevalecido sobre la razón de Estado o el interés de Estado. No sé qué van a deparar las urnas a los ciudadanos y ciudadanas catalanas el 14 de febrero. No sé si el tan manoseado efecto Illa se va a convertir en un efectillo, con actuaciones como las últimas que ha llevado a cabo."
}