{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DEL PRESIDENTE DEL GOBIERNO, PARA RENDIR CUENTAS SOBRE LA CRÍTICA SITUACIÓN ACTUAL DE LA COVID-19 EN ESPAÑA --CON LOS PEORES REGISTROS DESDE ENERO DE 2020-- Y ACLARAR SI TIENE PREVISTO LLEVAR A LA PRÁCTICA EN ALGÚN MOMENTO ALGUNA MEDIDA DE UTILIDAD REAL PARA CONTROLAR LA PANDEMIA. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Intervendré brevemente. Respecto a los dos bloques de temas que se tratan conjuntamente --el primero se refiere al Fondo React y el segundo al Plan de Recuperación y Resiliencia, que también plantea reformas--, creemos conveniente que comparezca la vicepresidenta tercera. En la conferencia sectorial ha habido serias discrepancias sobre el reglamento de la misma, así como sobre los criterios de reparto de los 10 000 millones del Fondo React que hay que distribuir en este momento. Las informaciones que tiene esta Cámara sobre la posición del Gobierno llegan a través de la prensa y, por tanto, consideramos oportuno y necesario que comparezca la vicepresidenta reclamada para que explique realmente cuál es la posición del Gobierno en esta conferencia sectorial respecto al reglamento y a los criterios de reparto del Fondo React. Sin embargo, vemos menos procedente la petición de comparecencia del presidente de Gobierno en sesión extraordinaria, es decir, durante lo que nos queda de mes, para que explique a esta Cámara el Plan de Recuperación y Resiliencia, que es también un plan de reformas, ya que entendemos que no requiere la inmediatez que precisa el punto anterior. El segundo bloque de cuestiones versa sobre el estado de alarma, con peticiones de comparecencia urgente en sesión extraordinaria, en las correspondientes comisiones y Pleno, del ministro de Sanidad, del presidente del Gobierno y de la vicepresidenta primera. Las comparecencias del presidente y de la vicepresidenta las vemos más extravagantes, en el sentido literal de la palabra. Pero, como se ha puesto de manifiesto, el ministro de Sanidad debería haber solicitado comparecer mensualmente para explicar la situación del estado de alarma, comparecencia que se pidió el 10 de diciembre. Es decir, justo después de vacaciones de Navidad, el ministro de Sanidad debería haber solicitado la comparecencia para cumplir esa periodicidad mensual que marca el artículo 14 del vigente decreto de estado de alarma. No se ha producido y, en este sentido, consideramos que ya estaría fuera de tiempo. Por tanto, es procedente que esta Cámara, ya que él no la ha solicitado, demande su presencia urgente y en sesión extraordinaria para dar cuenta de la situación del estado de alarma, del plan de vacunación y de otras circunstancias enhebradas con la cuestión sanitaria en el estado de alarma. De todas maneras, esta petición no es óbice para que expresemos nuestro rechazo por este comportamiento del ministro. Ya se ha publicado esta mañana en la prensa, al menos se ha oído en medios de comunicación, que el ministro presentará la dimisión mañana mismo. Aunque dimita, que esta petición de comparecencia urgente y en sesión extraordinaria se entienda como un reproche a su comportamiento por haber incumplido el compromiso alcanzado cuando convalidamos la prórroga del decreto de alarma. Muchas gracias."
}