{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DEL PRESIDENTE DEL GOBIERNO, PARA RENDIR CUENTAS SOBRE LA CRÍTICA SITUACIÓN ACTUAL DE LA COVID-19 EN ESPAÑA --CON LOS PEORES REGISTROS DESDE ENERO DE 2020-- Y ACLARAR SI TIENE PREVISTO LLEVAR A LA PRÁCTICA EN ALGÚN MOMENTO ALGUNA MEDIDA DE UTILIDAD REAL PARA CONTROLAR LA PANDEMIA. ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Voy terminando, señora presidenta. Estamos a 25 de enero y desde el 26 de noviembre el ministro no comparece para dar cuenta del estado del arma. Es su obligación comparecer y explicar qué está ocurriendo y por qué no acepta las solicitudes de medidas que las comunidades autónomas le están reclamando. Está utilizando su posición como ministro como trampolín para ser candidato en la Generalitat y tener, lo que se llama, el efecto Illa, que no deja de ser la mentira, no deja de ser la descoordinación y no deja de ser otra cosa que generar el caos en todo aquello que tiene la responsabilidad de gestionar. Estas son las razones por las que fundamentamos la exigencia de estas comparecencias porque, ante un momento crítico, los españoles merecen el respeto de un Gobierno que comparezca, dé explicaciones y no que se dé a la fuga y nos deje solos ante la mayor crisis sanitaria, económica y democrática que estamos viviendo los españoles. Muchas gracias. (Aplausos)."
}