{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DEL PRESIDENTE DEL GOBIERNO, PARA RENDIR CUENTAS SOBRE LA CRÍTICA SITUACIÓN ACTUAL DE LA COVID-19 EN ESPAÑA --CON LOS PEORES REGISTROS DESDE ENERO DE 2020-- Y ACLARAR SI TIENE PREVISTO LLEVAR A LA PRÁCTICA EN ALGÚN MOMENTO ALGUNA MEDIDA DE UTILIDAD REAL PARA CONTROLAR LA PANDEMIA. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias presidenta. Buenos días señorías. En primer lugar, me gustaría plantear una queja formal --ya siento ser la primera en romper este clima de cordialidad--, y es que a este grupo parlamentario le parece intolerable que se haya procedido de esta manera, que la Mesa haya decidido unos minutos antes de empezar la Diputación Permanente acumular determinados puntos que son heterogéneos y no tienen nada que ver entre sí, decayendo otros puntos del orden del día sin previo aviso. Nos tememos que con esto no solo nos privan de la posibilidad de manifestar nuestro posicionamiento de manera amplia, sino que nos hacen ir corriendo y atropellados. Dicho todo esto, compartiremos el tiempo estos dos diputados del Grupo Parlamentario Ciudadanos. En primer lugar, intervengo yo para hablar de la comparecencia para dar cuenta sobre los fondos europeos. Hace solo un par de días un miembro del PSOE, exdiputado de esta Cámara y exministro de un Gobierno socialista, el señor don Jordi Sevilla, hacía pública en una red social su desconcierto por que la opinión pública aún no conociera los treinta paquetes de reformas que supuestamente componen el plan de España enviado a Bruselas para cumplir con la condicionalidad impuesta por la Unión Europea para el acceso a los fondos. Ese desconcierto no solo le incumbe al señor Sevilla, sino a toda la ciudadanía y a todos los miembros de esta Cámara, porque el Gobierno no solo no ha consensuado este plan con sus medidas y reformas en las Cortes Generales, como se acordó por todos los partidos en el seno de la Comisión de reconstrucción, es que ni siquiera ha tenido en consideración a la sociedad civil, a las comunidades autónomas y a las corporaciones locales. Estamos en medio de una pandemia mundial. Tanta opacidad y tanta intriga nos hacen temer los peores presagios. Como hoy anuncia Carlos Segovia en El Mundo, el Gobierno calca el Plan E para los proyectos del fondo europeo. Corremos el riesgo de perder esta oportunidad histórica. Desde el primer momento estamos hablando desde el Grupo Parlamentario Ciudadanos de que tenemos dos retos ante nosotros: que seamos capaces de absorber el dinero que nos corresponde y que lo gastemos bien. Por eso votaremos a favor de las comparecencias que se piden. Votaremos a favor de la solicitud de la comparecencia de la vicepresidenta tercera. Muchas gracias."
}