{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DEL PRESIDENTE DEL GOBIERNO, PARA RENDIR CUENTAS SOBRE LA CRÍTICA SITUACIÓN ACTUAL DE LA COVID-19 EN ESPAÑA --CON LOS PEORES REGISTROS DESDE ENERO DE 2020-- Y ACLARAR SI TIENE PREVISTO LLEVAR A LA PRÁCTICA EN ALGÚN MOMENTO ALGUNA MEDIDA DE UTILIDAD REAL PARA CONTROLAR LA PANDEMIA. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias presidenta. Buenos días. Intervengo de manera muy apresurada. Durante toda la pandemia ha habido dudas sobre cómo actuar en muchas cuestiones, y ahora, por fin, todas esas dudas se despejan y hay un verbo que debería concentrar toda la acción del Gobierno, del Ministerio de Sanidad y de las administraciones públicas: vacunar. Queremos que venga aquí el ministro de Sanidad y nos cuente qué van a hacer para que mejore esta forma de vacunar, que no está siendo muy operativa. Necesitamos vacunar veinticuatro horas al día, siete días a la semana, festivos incluidos; una vacunación permanente. Las semanas pasadas, los bajos porcentajes de vacunación en muchos puntos de España han evidenciado varias cosas. La primera, que era falso que hubiera un plan de vacunación; era mentira, había una caja vacía, como tantas cosas, con una pegatina. La segunda, que no se estaban utilizando los recursos suficientes. Queremos que venga aquí el ministro y que cumpla con lo que establece el real decreto, un ministro que se ha pasado todo el verano compareciendo de manera permanente en la Comisión de Sanidad del Congreso de los Diputados hasta que ha empezado la campaña en Cataluña, entonces ya no tiene tiempo y no viene; en el peor momento y con las peores cifras de la pandemia no aparece por el Congreso para explicar qué está haciendo o qué no está haciendo o qué piensa hacer. De todas formas, nosotros siempre acompañamos estas críticas de propuestas. Tenemos propuestas que hacerle al ministro y, por eso, queremos que venga. Queremos que se cuente con toda la sanidad privada para la campaña de vacunación. Pueden ayudar. Sabemos que a Podemos le molesta, pero, señores de Podemos, sus ganas de asaltar un palacio de invierno en cada esquina es una excentricidad que no puede permitirse España en pandemia. Ya está claro que los señores de Podemos no sirven para nada en esta crisis, pero, al menos, no molesten. También queremos que se cuente con las farmacias. Las farmacias se están ofreciendo para vacunar. El Colegio Oficial de Odontólogos también se ha ofrecido y dice que los odontólogos son capaces de vacunar y están dispuestos. El Ejército puede ser utilizado para vacunar. Los veterinarios también han dicho que sabrían vacunar. Todos estos medios permitirían --como les digo-- vacunar veinticuatro horas al día, siete días a la semana, de manera permanente. Cambiemos el embudo que tenemos con las vacunas por autopistas. (Rumores)."
}