{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DEL PRESIDENTE DEL GOBIERNO, PARA RENDIR CUENTAS SOBRE LA CRÍTICA SITUACIÓN ACTUAL DE LA COVID-19 EN ESPAÑA --CON LOS PEORES REGISTROS DESDE ENERO DE 2020-- Y ACLARAR SI TIENE PREVISTO LLEVAR A LA PRÁCTICA EN ALGÚN MOMENTO ALGUNA MEDIDA DE UTILIDAD REAL PARA CONTROLAR LA PANDEMIA. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. Igual que los que han hablado antes, agrupo cuestiones de diferente índole; no tienen mucho que ver, pero las intento resumir. En primer lugar, con respecto a la cuestión de los fondos europeos Next Generation UE, es una obviedad decir que son fundamentales para la reconstrucción, pero la reconstrucción no se va a dar sola, no se va a dar por inercia: quedarnos quietos y que los fondos lleguen de Europa. Van a llegar hasta 144 000 millones de euros, como un 3 % del PIB al año. Eso es mucho --mucho menos, por supuesto, que lo que fue el Plan Marshall--, pero es todavía mucho menos que la destrucción de empresas y empleo que hemos tenido en España. Son fundamentalmente --lo hemos dicho muchas veces-- una inmensa oportunidad para transformar nuestro país. No sé si vamos a tener muchas oportunidades así: la suspensión del Pacto de Estabilidad y Crecimiento y una lluvia de dineros, además, mancomunados. La señora Merkel dijo que ella en vida nunca iba a emitir eurobonos; pues bien, esto es algo parecido: una cierta mutualización de la deuda. Es una inmensa oportunidad para que España aumente el tamaño y la escala de sus empresas a favor de la digitalización, para la creación de miles de empleos verdes con la transición ecológica, para ahondar en la transformación de un modelo fiscal para hacerlo más sostenible y más justo --es decir, haciendo que quien más tiene contribuya más-- y para conseguir un nuevo Estado del bienestar. Ahora bien, es obvio que esto no es una cuestión técnica, es la cuestión política más importante que tenemos encima de la mesa y, por tanto, no se entiende que no se esté produciendo en la sede de la soberanía popular un debate público, con luz y taquígrafos y con transparencia, sobre a dónde van a ir esos fondos, sobre a qué se van a dedicar. ¿Por qué? Porque si no hay transparencia y no lo podemos discutir aquí, ¿qué es lo que puede pasar? Lo que puede pasar es que los fondos vayan a los de siempre para hacer lo de siempre. Nos preocupa que estos fondos aumenten la concentración empresarial, es decir, que solo los más grandes tengan la capacidad para llevarse todos los fondos mientras que las pymes o los autónomos tengan muchas dificultades para acceder a ellos. Ya están trabajando las mayores empresas en la forma de elaborar proyectos y solicitar estos fondos y, sin embargo, la inmensa mayoría de pymes en nuestro país no saben todavía nada sobre los fondos europeos, cómo se distribuirán y cómo los podrán utilizar. Para eso es necesaria también la transparencia. Nos preocupa que se esté empezando a caminar por una cierta senda de una economía mixta sui generis, una asociación público-privada en la que lo público asume todos los riesgos y lo privado se lleva todos los beneficios y que eso se haga sin discusión política. Nos preocupa que ante una supuesta urgencia --y cuando se trata de reorientar la economía de nuestro país eso es una apuesta de largo plazo-- se acorten los tiempos, por ejemplo, para los informes de impacto medioambiental o que se puedan adjudicar a dedo una buena parte de los fondos sin el debate y sin la transparencia necesarios. Nos preocupa la condicionalidad, la de antes, cuando no nos enteramos en la sede de la soberanía popular, sino por los medios, de que parece que Bruselas, como si fuera un ente abstracto, exige que no se toque la reforma laboral de la precariedad del Partido Popular, ni la anterior, la de la precariedad y la facilitación del despido del Partido Socialista, ni la reforma de pensiones, y la de después, cuando se levante la suspensión del Pacto de Estabilidad y Crecimiento y finalmente haya que hacer políticas de ajuste fiscal, si es que antes no hemos conseguido más y mejor financiación para un Estado del bienestar del siglo XXI. Esto lo decíamos ya cuando empezó a gestionar la crisis el presidente Rodrí guez Zapatero, lo decíamos cuando la gestionaba Rajoy y lo decimos ahora en el caso de Sánchez: No puede ser que el Gobierno informe antes a Bruselas que al Congreso de los Diputados, porque al Gobierno no lo ha elegido Bruselas, al Gobierno lo ha elegido el Congreso de los Diputados en representación del pueblo español. Por tanto, antes de llegar a Bruselas tiene que informar al Congreso de los Diputados. No puede ser que las grandes empresas sepan cómo se van a distribuir los fondos, mientras que los pequeños empresarios o los autónomos no tienen la menor idea de cuándo y en qué condiciones van a llegar esos fondos. Precisamente por eso, a petición propia, tendría que comparecer el presidente del Gobierno. Nosotros estamos a favor de que comparezca. Y respecto a la segunda cuestión, voy a ser muy telegráfico. Hemos visto en los últimos días al presidente del Gobierno en muchas cosas; lo hemos visto con la asociación Multinacionales por Marca España, con la Organización Mundial del Turismo, en la Conferencia de Embajadores 2020/202, en el congreso federal del Partido Socialista o en un mitin en Barcelona con el todavía a estas horas ministro Illa, que nos sabemos si comparecerá, porque no sabemos si seguirá siendo ministro o será ya solo candidato. Cuando el Gobierno pidió el estado de alarma de seis meses, nosotros le dijimos que íbamos a votar a favor, pero con una condición que entonces el Gobierno no quiso, pero que tuvo que acabar aceptando: que rindiera cuentas aquí cada dos meses. Hoy se revela que aquello fue un acierto. ¿Por qué fue un acierto? Porque hoy es evidente que estamos en una situación dramática en la que hay que tomar medidas drásticas y parece que el Gobierno y las comunidades autónomas se pasan la patata caliente para no hacer lo que es evidente que hay que hacer en nuestro país; porque es posible que haya que reformar el estado de alarma para que las comunidades autónomas puedan tomar medidas más duras si hace falta; porque a lo mejor hay que reformar el estado de alarma para imponer medidas de restricción de la hostelería que tienen que ir acompañadas de ayudas directas a los hosteleros porque somos el único país en Europa que no las tiene. Por todas estas razones, no se entiende cómo el Gobierno quiere pasar sin comparecer. En septiembre decía Illa --todavía ministro-- que a lo mejor había que tomar medidas extraordinarias. En octubre --y acabo ya, señora presidenta-- decía que con la salud no se negocia; teníamos una incidencia de 400 casos y hoy tenemos una incidencia acumulada de 800 casos y el 50 % de ocupación de las UCI. Es evidente que el Gobierno tiene que comparecer. Gracias."
}