{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DEL PRESIDENTE DEL GOBIERNO, PARA RENDIR CUENTAS SOBRE LA CRÍTICA SITUACIÓN ACTUAL DE LA COVID-19 EN ESPAÑA --CON LOS PEORES REGISTROS DESDE ENERO DE 2020-- Y ACLARAR SI TIENE PREVISTO LLEVAR A LA PRÁCTICA EN ALGÚN MOMENTO ALGUNA MEDIDA DE UTILIDAD REAL PARA CONTROLAR LA PANDEMIA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, señora presidenta. Venir aquí a escuchar a ciertos grupos parlamentarios semejante pantomima solo puede producir risa. Escuchar a Podemos criticar al ministro Illa porque hay unas elecciones y se quieren distinguir, se quieren separar, es prácticamente una burla, es un engaño, es una broma, es irrisorio. Por tanto, no nos vengan ahora con pantomimas. Ustedes son el Gobierno con el Partido Socialista, ustedes son un solo Gobierno, ustedes son corresponsables de todo lo que suceda. No nos vengan ahora a lloriquear acerca del ministro Illa y sus tretas, que son exactamente las mismas que ponen ustedes en función todos los días. Ahora escuchamos a otros que han apoyado este estado de alarma, mediante el cual se impide que se venga aquí a ejercer la función de control del Gobierno, decir que tiene que comparecer. Claro que tiene que comparecer, claro que apoyaremos las comparecencias, pero no se les olvide a ninguno de ustedes que estamos aquí hoy pidiendo comparecencias porque todos los grupos parlamentarios de esta Cámara menos VOX votaron a favor o en abstención permitiendo que hubiera un estado de alarma de seis meses sin control alguno, seis meses que ustedes toleraron. Solo VOX actuó en contra, solo VOX quiso impedir el estado de alarma de seis meses sin control en el que estamos hoy. Estamos hoy gobernados, como ya viene siendo habitual, por el peor Gobierno posible en el peor momento posible, y no es simplemente una frase, porque es el Gobierno que sistemáticamente ha ido tomando las peores decisiones posibles. Eligió la peor al principio de la pandemia. Cuando ya muchos países de todo el mundo habían tomado medidas para evitar los contagios, Pedro Sánchez y su ministro Illa, del Gobierno del que forma parte Podemos, optaron por la inacción. Muchos les habíamos solicitado actuar meses antes. Nos llamaron xenófobos, racistas e ignorantes. Si hubieran tenido en cuenta nuestras iniciativas al principio probablemente se hubieran podido evitar algunos de los problemas que hubo después. Vino el 8-M y ustedes participaron y dijeron que más mataba el virus del machismo que el virus del COVID. Son corresponsables de lo que ahí pasó. Más tarde decidieron ustedes someternos al confinamiento más duro del mundo con el enorme impacto económico que supuso para el conjunto del país. Pero a la vez, en vez de paliarlo, ustedes optaron por aprobar las medidas menos contundentes entre las adoptadas por las economías desarrolladas, y el resultado es la mayor destrucción de empleo, la mayor destrucción de empresas y el mayor desplome económico del mundo, nada menos que un 18 % el segundo trimestre. Más adelante pudieron --y así se lo pedimos-- impulsar unos presupuestos centrados en la recuperación, en el crecimiento y en el empleo y, en lugar de eso, ustedes prefirieron subirse los sueldos, ampliar el número de altos cargos para dar cabida a todos los que tienen que formar parte del Gobierno y aumentar y renovar la flota de coches oficiales, cuando tenían que haber invertido en la economía española y no estar aumentando el gasto improductivo y disparando el déficit estructural que, por supuesto, sufriremos este año. Y dentro de pocos meses, ustedes vendrán aquí a decir que no se han cumplido las previsiones de ingresos y gastos, que el déficit se ha disparado y que hay que tomar medidas más duras. En el peor momento posible tomaron ustedes las peores medidas posibles, que frenaron la recuperación. Mientras todos los demás países optaron por reducir las cargas impositivas, ustedes optaron por subirlas, pese a que su ministra de Hacienda, la suya, la de los dos grupos que gobiernan, negó en esta casa cuatro veces a preguntas de este grupo --cuatro-- que fueran a subir los impuestos. Subieron todos los impuestos que pudieron y el resultado es que ustedes consiguieron que en España se hayan destruido 100 000 empresas y otras 150 000 que según el INE están en riesgo de cierre antes del verano. España está muy débil, y su Gobierno, el que ustedes componen, la está llevando al peor momento posible. Ahora llega una nueva oportunidad. El Gobierno puede hacer uso de los fondos estructurales Next Generation UE para invertirlos y acometer los proyectos y reformas que nos permitan crecer, crear empleo y mejorar nuestra competitividad o, lo que parece cada vez más probable, malgastarlos en comprar voluntades, construir la mayor red clientelar de dinero público jamás conocida y asemejarse al Plan E, de tan infausto recuerdo para todos los españoles. España se juega mucho con la gestión de estos fondos, y las primeras decisiones, desgraciadamente, apuntan al peor de los escenarios. En primer lugar, era necesario blindar la independencia en la gestión de esos fondos y la canalización de los mismos hacia la acción urgente de reindustrialización, es decir, apoyar a la industria, es decir, lo contrario que hacen ustedes, a los que la industria les parece algo realmente trágico. En abril le propuse a la ministra de Economía la creación de un consejo liderado por un profesional de reconocido prestigio y me dijo que no creía en esas fórmulas. En lugar de tener un Vittorio Colao, como tiene Italia, aquí tendremos a los gurús del marketing en Moncloa decidiendo hacia dónde van esos fondos. En segundo lugar, habría que acompañar las inversiones de un programa ambicioso de impulso económico que nos prepare para los retos urgentes que tenemos por delante, pero desde el inicio de su tramitación, el Gobierno ha decidido dedicar todos sus esfuerzos en Bruselas a evitar que el Reglamento del Mecanismo de Recuperación y Resiliencia incluyera la necesidad de reformas. Ya se lo adelanto, no va a ser posible. Claro que los fondos vienen condicionados, claro que tendrán ustedes que acometer reformas y claro que tendrán que desdecirse de las cosas que han dicho aquí durante todos los meses con tanto descaro. La aprobación definitiva del proyecto trae al menos dos buenas noticias para España: por un lado, Europa va a ser sensible a la peor situación económica de España, lo cual nos permitirá llegar a 10 000 millones de euros adicionales, precisamente por lo mal que estamos, y segundo, Europa no va a dejar a Pedro Sánchez seguir mintiendo, porque no se puede prometer una cosa y la contraria. El Gobierno vive una contradicción, que adorna con las peleas en los consejos de ministros de las que ustedes son muy conscientes, porque no es lo mismo lo que promete Calviño en Bruselas a la Comisión que lo que luego pacta el PSOE con Bildu y porque no coincide lo que defiende el ministro Escrivá --que ya veremos si supera la crisis de Gobierno mañana-- ante la Comisión con lo que afirma Pablo Iglesias. A la postre, la única alternativa que tenemos todos, sus ministros, sus aliados, la Comisión Europea…"
}