{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DEL PRESIDENTE DEL GOBIERNO, PARA RENDIR CUENTAS SOBRE LA CRÍTICA SITUACIÓN ACTUAL DE LA COVID-19 EN ESPAÑA --CON LOS PEORES REGISTROS DESDE ENERO DE 2020-- Y ACLARAR SI TIENE PREVISTO LLEVAR A LA PRÁCTICA EN ALGÚN MOMENTO ALGUNA MEDIDA DE UTILIDAD REAL PARA CONTROLAR LA PANDEMIA. ",
        "diputado": [
            {
                "apellidos": "Meijón Couselo",
                "apellidosNombre": "Meijón Couselo, Guillermo Antonio",
                "codParlamentario": 1,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 36,
                "idLegislatura": 14,
                "nombre": "Guillermo Antonio",
                "nombreCircunscripcion": "Pontevedra",
                "twitter": "https://twitter.com/guillermomeijon",
                "twitterUserId": "118033828",
                "twitterUserName": "guillermomeijon"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MEIJÓN COUSELO"
    },
    "text": "Moitas grazas, presidenta. Con respecto al ministro de Sanidad, ha sustanciado una veintena de comparecencias en Comisión; por cierto, señora Gamarra, la última en diciembre. Las comparecencias en Pleno, las múltiples ruedas de prensa, las reuniones del consejo territorial son un aval más que suficiente para que la ciudadanía entienda que si algo no ha faltado en esta crisis es la información continua, rigurosa y transparente realizada desde el Gobierno. En cambio, ustedes, especialmente señora Gamarra y señor Espinosa, sí que han hecho transparentes sus eternos intentos desde el primer día de utilizar la pandemia como arma de ataque al Gobierno, y siguen. El ministro de Sanidad, el señor Illa, reiteró el compromiso de dejar su cargo en cuanto se definiera el calendario electoral en Cataluña. Llevan ustedes días y días solicitando su dimisión y, ahora que dimite, resulta que es una burla a la Cámara. Quien les entienda que los compre. Ante su dimisión ya anunciada, la comparecencia prevista para esta semana deberá realizarla quien sea nombrado nuevo ministro o ministra del área, con lo cual creo que todos ustedes entenderán como razonable dar un plazo de lógica cortesía para sustanciar una comparecencia que desde el Gobierno cuenta con el compromiso de realizarse de inmediato; una comparecencia que, por cierto, no tiene nada de trámite. Pensamos que basándose en esa cortesía parlamentaria procedería la retirada de este punto. Con respecto al presidente del Gobierno, obvio es decir que, como no podía ser de otro modo, cumplió con rigor y de forma pulcra su compromiso de comparecencias en el Pleno cada dos meses, siendo a mediados del mes de febrero próximo cuando se cumpliría el plazo para efectuar su siguiente comparecencia. Y no se preocupen, si algo caracteriza al presidente del Gobierno es su compromiso con la ciudadanía y con esta Cámara. Por lo tanto, entiendo que también en este caso, por extemporánea, deberían retirar ustedes esta petición de comparecencia que, no lo duden, tendrá lugar en el plazo establecido. Otro tanto acontece con la petición de comparecencia de la vicepresidenta primera, que no podemos entender tanto en cuanto su figura en ningún caso aparece citada en el Real Decreto 956/2020 como responsable de dar cuenta de las políticas de Gobierno relativas a la COVID-19, razón por la cual esperamos también que retiren ustedes este punto. Finalizo insistiendo en que creo que hemos dado las razones pertinentes caso a caso para que, en buena lógica parlamentaria, procedan a retirar estos puntos y permitan que las comparecencias sobre la COVID-19 tengan lugar cuando en buena lógica corresponda. Máis nada. Muchas gracias, señora presidenta."
}