{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMP ARECENCIA DEL MINISTRO DE JUSTICIA P ARA INFORMAR SOBRE EL POSICIONAMIENTO Y LAS INTENCIONES DEL GOBIERNO ANTE LA POSIBLE CONCESIÓN DEL INDULTO A LOS PRESOS DEL PROCÉS.",
        "diputado": [
            {
                "apellidos": "Rojas García",
                "apellidosNombre": "Rojas García, Carlos",
                "codParlamentario": 242,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/CarlosRojas_PPA",
                "twitterUserId": "158846236",
                "twitterUserName": "CarlosRojas_PPA"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROJAS GARCÍA"
    },
    "text": "Muchas gracias, señora presidenta. Con su venia, señorías. El Grupo Parlamentario Popular pide al Gobierno que comparezca, pide que el ministro de Justicia explique por qué el Gobierno tiene tantas ganas de indultar a los independentistas que delinquieron contra el Estado en el año 2017 y fueron condenados por ello por sentencia del Tribunal Supremo 459/2019, de 14 de octubre. Está probado en el juicio que estas personas malversaron fondos públicos y montaron un levantamiento tumultuario y sedicioso para convertir en papel mojado las decisiones de los tribunales intentando destrozar las bases del modelo constitucional que entre todos nos hemos dado. (Rumores). Este Gobierno desaparecido y con alergia al Parlamento nos tiene que explicar a todos por qué quiere indultar a estos delincuentes, por eso estamos solicitando su comparecencia. Aunque ya sabemos, señorías, que se lo pedimos a un Gobierno, como aquí bien se ha dicho esta mañana, que está escondido, con un presidente que está ausente, con un ministro de Sanidad a tiempo parcial --que empezó mintiendo y se va a ir metiendo porque no va a comparecer en el Congreso como prometió--. Señorías, con una pandemia como la que tenemos encima, con decenas de miles de fallecidos a los que queremos honrar siempre --y por supuesto lo hacemos en el día de hoy--, hospitales colapsados y un Gobierno encerrado en la habitación de la mentira, habitación donde la hemeroteca pone todo manga por hombro y el ambiente deviene irrespirable. Alguien que presida un Gobierno y que reincida en la mentira, mientras no se vaya y siga en su puesto supone un problema para el país que gobierna, y eso es exactamente lo que nos está ocurriendo a nosotros aquí. (Continúan los rumores). La mentira se hace tan grande que es ya un presidente a una mentira pegado, una mentira superlativa, como diría el ingenioso Quevedo. ¿O no fue el presidente del Gobierno, el señor Sánchez, el que dijo una y otra vez que jamás se plantearía el indulto a los delincuentes del procés? ¿No fue él quien dijo que no estaba encima de la mesa y que ya fijó su posición en el discurso de investidura? Claro que sí, señorías, fue el presidente del Gobierno, el señor Sánchez, el que hizo esas aseveraciones. Por eso, nos gustaría que el ministro de Justicia explicara por qué el Gobierno se plantea ahora una y otra vez el indulto a estos presos, que, lejos de arrepentirse, le dicen al propio Gobierno y a los jueces que los han sentenciado que lo volverían a hacer."
}