{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DEL PRESIDENTE DEL GOBIERNO, PARA RENDIR CUENTAS SOBRE LA CRÍTICA SITUACIÓN ACTUAL DE LA COVID-19 EN ESPAÑA --CON LOS PEORES REGISTROS DESDE ENERO DE 2020-- Y ACLARAR SI TIENE PREVISTO LLEVAR A LA PRÁCTICA EN ALGÚN MOMENTO ALGUNA MEDIDA DE UTILIDAD REAL PARA CONTROLAR LA PANDEMIA. ",
        "diputado": [
            {
                "apellidos": "Casares Hontañón",
                "apellidosNombre": "Casares Hontañón, Pedro",
                "codParlamentario": 347,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/pedro_casares",
                "twitterUserId": "378525757",
                "twitterUserName": "pedro_casares"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASARES HONTAÑÓN"
    },
    "text": "Muchas gracias, presidenta. Buenos días. Señorías, han sido y están siendo meses muy duros, de muchísimo sufrimiento, probablemente los más complicados de nuestra historia colectiva en democracia; meses terribles que han llevado al Gobierno a la mayor movilización de recursos públicos que se recuerda para ayudar a familias, empresas, trabajadores y autónomos; meses en los que también ha tenido la ayuda de la Unión Europea para esta tarea y para dar una respuesta común en todos los Estados miembros, con programas como la liquidez del Banco Central Europeo, el SURE, el MEDE o los 750 000 millones del Fondo de Recuperación de la Unión Europea, fondos, señorías, en los que en demasiadas ocasiones no hemos tenido el respaldo del principal partido político de la oposición en este Congreso. Cuestionaron la participación de España --recuerdan-- en el Programa SURE; hicieron todo lo posible para que no se aprobaran los propios fondos europeos y, después, para que Europa nos pusiera condiciones. Y ahora, para seguir generando ruido, generan problemas sobre el reparto de los fondos o sobre el plan que España tiene para la recuperación ante la Comisión Europea, que ya ha calificado que va en la buena dirección. Son cuestiones todas ellas sobre las que el Gobierno ha comparecido en numerosas ocasiones en este Congreso. El propio presidente del Gobierno ha explicado todos los consejos europeos y también la vicepresidenta económica, pero a ustedes les da igual, siguen haciendo ruido. Mientras que ustedes están en eso, nosotros seguiremos preparando el país para el futuro, contando también con los agentes sociales, con la colaboración público-privada y tomando las medidas necesarias para modernizar nuestro país, como el Real Decreto-ley 36/2020. En este contexto vamos a seguir haciéndolo, señorías del Partido Popular, porque el problema no es la transparencia o las explicaciones, el problema para ustedes son los fondos y el papel protagonista de España en la Unión Europea. Les adelanto que el presidente del Gobierno comparecerá en el Pleno del Congreso de los Diputados antes del 19 de febrero para explicar el Plan de recuperación y los propios fondos europeos, y que la vicepresidenta económica del Gobierno de España también lo hará el 4 de febrero en la Comisión Mixta Congreso-Senado de la Unión Europea para explicar estos componentes. Por todo ello, tienen una oportunidad de país, señorías: pueden ayudar o hacer lo que llevan un año haciendo en esta legislatura. Decántense por lo primero porque será bueno para este país. Muchísimas gracias."
}