{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMP ARECENCIA DEL MINISTRO DE JUSTICIA P ARA INFORMAR SOBRE EL POSICIONAMIENTO Y LAS INTENCIONES DEL GOBIERNO ANTE LA POSIBLE CONCESIÓN DEL INDULTO A LOS PRESOS DEL PROCÉS.",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenas tardes a todos. Miren, tenemos que hacer una evaluación muy negativa de cuál ha sido el papel que el ministro Campo ha desarrollado en el Ministerio de Justicia. El Ministerio de Justicia siempre ha sido un ministerio con un carácter predominantemente técnico, donde no solía tener demasiado impacto el criterio político; se trataba, sin mucho dinero, sin muchas ganas de poner en marcha, de hacer que funcionara mal que bien el servicio público de la Justicia, pero el señor Campo se ha convertido en el títere de Pedro Sánchez, en una marioneta que ha llenado de política un ministerio que debería estar fuera de esos criterios de carácter político. Y ¿por qué ha sido así? Evidentemente, porque el Partido Socialista, porque el Gobierno de España eligió como socios en los Presupuestos Generales del Estado, sin tener la obligación de hacerlo porque estaba Ciudadanos con su mano tendida, a aquellos partidos que quieren acabar con España, y eso lleva consigo lógicamente el tener que pagar un alto precio, un alto precio no solo en dinero, sino, tal como nos encontramos en España, también con concesiones en materia de Justicia a consecuencia de que unos delincuentes condenados trataron de dar un golpe de Estado en Cataluña y se encuentran en prisión y son precisamente de estos grupos parlamentarios. Miren, ya la señora Delgado abrió este camino de la política en el Ministerio de Justicia. El señor Campo, desde luego, lo ha continuado. La señora Delgado, siendo ministra de Justicia pasa a ser fiscal general del Estado, una anomalía democrática sin precedentes. Ciudadanos pretende despolitizar el nombramiento del fiscal general del Estado, pero el Partido Socialista vota que no a esta reforma y, aún más, resulta que en el anteproyecto de reforma de la Ley de Enjuiciamiento Criminal se deja en manos de la fiscalía el sostenimiento o la retirada de la acción penal, lo cual da un miedo pavoroso cuando nos encontramos con que la fiscal general del Estado se llama Dolores Delgado. El Partido Socialista, el Gobierno de España, pretende acabar con la independencia del Poder Judicial porque pretende acabar con los controles que el Poder Judicial establece sobre el poder político. Ciudadanos pretende que 12 vocales de extracción judicial sean elegidos por jueces y magistrados, pero tampoco el Partido Socialista quiere. Podemos, en el poder, critica a los jueces cuando no dictan las sentencias que les gustan y el Gobierno de España calla; calla. Y, además, se intenta un indulto por la puerta de atrás mediante la reforma de los delitos de sedición y de rebelión bajo la excusa del derecho comparado, cuando el propio ministro en el diario El País dice que efectivamente la reforma viene motivada por el caso concreto del procés. Nosotros queremos reformar la Ley de indulto. Queremos impedir que pueda haber indulto en los supuestos en los que se atenta contra la Constitución Española, en los supuestos de delito contra la Hacienda pública y en los supuestos también de corrupción, y desde luego que los indultos se encuentren más motivados en razones de equidad, de justicia y de interés público, como dice la propia ley. Miren, les voy a leer el artículo 8 del código ético del Partido Socialista. Dice que los cargos públicos del Partido Socialista se comprometen a no proponer ni apoyar el indulto de cargos públicos condenados por delitos ligados a corrupción, violencia de género, acoso o discriminación, libertad e indemnidad sexuales, torturas o contra la integridad moral, así como la comisión de hechos constitutivos de delitos graves, como evidentemente son los hechos que llamamos el caso del procés. Pero, en fin, el Partido Socialista, hoy liderado por Pedro Sánchez, acostumbra a decir una cosa y hacer exactamente la contraria. Por eso es muy importante que el ministro de Justicia venga a la Comisión a expresar su opinión. Ya sabemos que va a decir que tiene la obligación de tramitar el procedimiento de indulto, sí, lo sabemos, pero, hombre, que exprese su opinión de cara a la ciudadanía y de cara a los grupos de la oposición sobre la conveniencia política de estos indultos, sobre si concurren las circunstancias de justicia, equidad o utilidad pública a las que se refiere el artículo 11 de la ley; si va a conceder el indulto en contra del criterio del tribunal o de la fiscalía; si va a dar instrucciones a la Abogacía del Estado, que está personada en el procedimiento como víctima del delito, para que informe favorablemente los indultos; si le parece bien que, habiendo cumplido tan poca condena respecto a la que fue objeto de la sentencia, se pueda conceder el indulto, y si finalmente es posible el indulto sin arrepentimiento, diciendo que lo volverán a hacer y diciendo, por ejemplo, hoy uno de los condenados que el miedo que ellos dan no es por lo que hicieron, sino por lo que harán. Tienen en jaque o quieren poner en jaque al Estado español y el Gobierno del Estado español quiere liberar a estas personas que quieren atacar a España. Los ciudadanos y los grupos parlamentarios tenemos derecho a conocer estos criterios del ministro de Justicia. Gracias. (Aplausos)."
}