{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMP ARECENCIA DEL MINISTRO DE JUSTICIA P ARA INFORMAR SOBRE EL POSICIONAMIENTO Y LAS INTENCIONES DEL GOBIERNO ANTE LA POSIBLE CONCESIÓN DEL INDULTO A LOS PRESOS DEL PROCÉS.",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NOGUERAS I CAMERO"
    },
    "text": "Gràcies, presidenta. Veo al diputado del Partido Popular un poco desinformado, así que le voy a dar cuatro datos que deberían hacerle sentir, como mínimo creo yo, un poco de vergüenza por las estupideces que ha llegado a decir. El problema no son los indultos ni la amnistía ni el president Puigdemont ni tan solo la justicia europea, el problema son muchos de ustedes, el problema es este Estado español. Y les voy a refrescar un poco la memoria porque parece que cada semana tenemos que hacerlo aquí, parece que se les olvida que el Govern de la Generalitat de Catalunya, el Govern que els ciutadans de Catalunya vam escollir vía las urnas, democráticamente, lleva tres años en prisión y en el exilio por una farsa a la que muchos de los que estáis aquí habéis contribuido. Porque, fíjense, els exiliats catalans, que no son fugados porque se han sometido a la justicia, pueden circular libremente por Europa, menos evidentemente por el Reino de España. Todas las euroórdenes se han denegado o se han retirado. El president Puigdemont, el conseller Comín y la consellera Ponsatí són avui eurodiputats porque así lo ha querido al Parlamento Europeo, aunque ustedes hayan intentado denegarles el acta de eurodiputados; pero lo son. Falta el vicepresident Junqueras, él sigue en prisión después de más de tres años. ¿Por qué? Porque está en el Estado español. Y todo esto con millones de votos de los ciudadanos de Catalunya. Y sigo. Respecto a los indultos y a toda esta farsa que ustedes --políticos, jueces, policías, medios de comunicación-- han construido, me gustaría contarles --porque, insisto, creo que se les debe refrescar la memoria demasiado a menudo-- que la justicia europea, el Tribunal de Apelación de Bruselas, ha resuelto que para los políticos catalanes en España no ha habido garantías jurídicas, no se ha respetado el derecho al juez natural, y el Tribunal Supremo no es competente para «juzgar». Y digo juzgar entre comillas porque lo que ha hecho este Tribunal se puede decir que es de todo menos juzgar o impartir justicia al Govern de la Generalitat de Catalunya, a la presidenta del Parlament de Catalunya y a Jordi Cuixart y Jordi Sànchez. Supongo que ustedes están muy cómodos en la burbujita esta en la que se encuentran cada día, pero creo que alguien debería pensar ya en poner freno a este ridículo internacional que está haciendo el Reino de España. Moltes gràcies."
}