{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMP ARECENCIA DEL MINISTRO DE JUSTICIA P ARA INFORMAR SOBRE EL POSICIONAMIENTO Y LAS INTENCIONES DEL GOBIERNO ANTE LA POSIBLE CONCESIÓN DEL INDULTO A LOS PRESOS DEL PROCÉS.",
        "diputado": [
            {
                "apellidos": "Rojas García",
                "apellidosNombre": "Rojas García, Carlos",
                "codParlamentario": 242,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/CarlosRojas_PPA",
                "twitterUserId": "158846236",
                "twitterUserName": "CarlosRojas_PPA"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROJAS GARCÍA"
    },
    "text": "Muchas gracias por su consideración, señora presidenta. Decía, señorías, que esta descarada afrenta a la ley y a todo lo que significa el Estado de derecho levanta ampollas en la sociedad y, por supuesto, escandaliza al principal partido de la oposición, pero también a los jueces, a los fiscales, a la opinión pública. Nos gustaría ver al Gobierno reaccionar ante tanto despropósito. Nos gustaría ver al ministro de Justicia citando el artículo 9.1 de nuestra carta magna, que dice que los ciudadanos y los poderes públicos están sujetos a la Constitución y al resto del ordenamiento jurídico, o el 9.3, que habla de la seguridad jurídica; los dos principios suficientes para que no pase por la cabeza de ningún presidente indultar a delincuentes que se encaran con la sociedad y le dicen al mismo Estado que volverían a delinquir contra él y que ellos no están sujetos a ley ni a Constitución alguna. Por tanto, señorías, que comparezca el ministro de Justicia y aclare esto. Si todos estamos sujetos al ordenamientos jurídico según el artículo 9.1 de la Constitución y los propios jueces están sometidos al imperio de la ley según reza el artículo 117 de la propia Constitución, ¿qué casta es esta de delincuentes insolentes que pretenden que sus condenas les salgan gratis y encima amenazan a toda la sociedad con volver a delinquir? ¿Nos socorre el Gobierno de esta caterva de delincuentes que viven en la ensoñación de su propia arrogancia? No, señorías, este Gobierno dice que no. Este Gobierno dice que los indultos son necesarios para aliviar la tensión. Lo dijo el ministro Ábalos y probablemente se refería a aliviar la tensión que hay dentro del Gobierno, o no, pero lo que está claro es que esas manifestaciones fueron muy desafortunadas y el Gobierno tiene la obligación de explicarlas en el Congreso de los Diputados. Por eso pedimos esta comparecencia, como ya pusimos de manifiesto en la proposición de ley que con fecha 2 de octubre del pasado año registró mi grupo en esta Cámara. La figura del indulto, la gracia del indulto es y debe ser, señorías, un recurso excepcional para dar cumplimiento total o parcialmente a la responsabilidad penal impuesta conforme a la ley por juzgados y tribunales y que solo es democráticamente asumible cuando en su comisión concurran las razones de justicia, equidad o utilidad, algo que en absoluto se da en este caso. Cada vez más, señorías, vemos a un Gobierno huidizo, un Gobierno menos responsable, más aturullado, más descompuesto, más contradictorio. Cada vez reconocemos menos el Gobierno necesario y el Gobierno que tiene que ser garante del Estado social y democrático de derecho. Es un Gobierno que hace oposición a la oposición, que navega al dictado de las elecciones de turno, que miente, miente, miente como si la mentira fuera algo habitual y aceptable en Gobiernos responsables; que desprecia instituciones que son pilares de los últimos cuarenta años de nuestra convivencia, ora despotricando contra los jueces en boca del vicepresidente Iglesias, llamando a los jueces togados reaccionarios o nominando exiliado a un prófugo de la justicia, atreviéndose a compararlo con el penosísimo exilio de la Guerra Civil. Vemos a un Gobierno intentando mutilar las funciones del Consejo General del Poder Judicial sin ni siquiera escucharlo en sede parlamentaria, un Gobierno en contra del derecho europeo, un Gobierno que es capaz de corregirse a sí mismo para ir a peor --nunca habíamos visto, señorías, que la corrección fuese para empeorar aún más las cosas--, que publica en el BOE decretos para proteger a los que invaden la propiedad privada, que obviamente vamos a recurrir, faltaría más. Un Gobierno que viene prometiendo indultos para aliviar la tensión, ¿qué tensión, señorías? Esto es realmente inaceptable. Que la tensión del Gobierno, dentro del Gobierno, la digiera el Gobierno, pero que no la traslade a los organismos constitucionales ni a la sociedad española. Esto sí que crea tensión; esta forma de gobernar es la que crea tensión, y no estamos para eso, estamos para responder ante los españoles y dar la cara en un momento dificilísimo de nuestro país, porque parece que el Gobierno no se ha enterado de cómo está la situación de nuestro país. Estamos para que el Gobierno venga aquí a comparecer en el Congreso de los Diputados y cumpla con su obligación constitucional de control, y estamos para que el Gobierno dé la cara y no se esconda. Señorías --termino, señora presidenta--, esta es la tensión que crea el Gobierno; esto que hace el Gobierno no es intentar cambiar el sistema de gobierno, es un intento de fabricar un régimen nuevo, y por ahí no pasamos. Comparezcan, expliquen y dedíquense más a pensar en el interés general de los españoles. Muchas gracias. (Aplausos)."
}