{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMP ARECENCIA DEL MINISTRO DE JUSTICIA P ARA INFORMAR SOBRE EL POSICIONAMIENTO Y LAS INTENCIONES DEL GOBIERNO ANTE LA POSIBLE CONCESIÓN DEL INDULTO A LOS PRESOS DEL PROCÉS.",
        "diputado": [
            {
                "apellidos": "Bassa Coll",
                "apellidosNombre": "Bassa Coll, Montserrat",
                "codParlamentario": 192,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Montserrat",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/BassaMontse",
                "twitterUserId": "1084408297",
                "twitterUserName": "BassaMontse"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BASSA COLL"
    },
    "text": "Gracias, presidenta. Ustedes no quieren justicia, sino venganza. Mientras hoy el PP se opone al indulto, llenándose la boca de justicia y de cumplir las sentencias de los jueces, quiero recordarles que cuando ustedes han gobernado han indultado a más de 7000 personas; repito, más de 7000 indultos, desde corruptos hasta homicidas, según datos del indultómetro de la Fundación Ciudadana Civio. Miren, en el pueblo de El Ampurdán de Torroella de Montgrí, de donde somos mi familia y mi hermana Dolors, hay muchos votantes del PSC, PP y Ciudadanos que consideran que mi hermana debería estar libre y no en la cárcel. De hecho, me atrevería a decir que así lo quieren la mayoría de votantes no independentistas, como también los hay en el resto de la comarca. Y así ocurre con Oriol Junqueras en Sant Vicenç dels Horts y el Baix Llobregat o con Raül Romeva en San Cugat y El Vallès. Y así con el resto de presos políticos y así en todos los espacios y también en todas las profesiones que ocupan, en las universidades donde trabajaban, en los deportes que realizaban, etcétera. Porque estos votantes de PSC, PP y Ciudadanos pueden considerar que los independentistas nos hemos equivocado políticamente y que no deberíamos haber realizado el 1 de octubre u otras actuaciones, pero no creen que la solución sea la cárcel, sino el diálogo. Sí, en Cataluña hay muchos votantes del PSC, PP y Ciudadanos que no quieren que haya miembros del Govern de Catalunya en la cárcel, como tampoco les gustó que nos apalearan el 1 de octubre. Y también hay muchos que no pueden entender, e incluso les parece una gran injusticia, que Jordi Cuixart y Jordi Sánchez estén en la cárcel. Porque ustedes desde aquí no son capaces de ver, ni tienen interés en hacerlo, que el padre de una independentista detenida en el corte de La Junquera o el amigo de alguien a quien la policía le saltó un ojo disparándole una pelota de goma puedan votar al PP. Hay nueve presos políticos encarcelados y, sin embargo, no han pisado la cárcel ninguno de los policías que disparando ilegalmente han amputado ojos ni quien ordenó disparar ni quienes ordenaron aporrearnos el 1 de octubre. Pero el PP no tiene suficiente con los tres años que llevan en la cárcel ni con los 3000 perseguidos judicialmente, ni con las hostias que nos llevamos el 1 de octubre y los ojos amputados. Su odio y su deshumanización son tan grandes que necesitan ensañarse aún más. Su concepto de la justicia es tan medieval y mezquino que se basan en el castigo y en generar sufrimiento. Sinceramente, son unos sádicos y unos bárbaros hasta el punto de que pretenden impedir que las presas y presos políticos se acojan como cualquier otro preso a beneficios penitenciarios como el tercer grado. Dejen de engañar. Los permisos penitenciarios no consisten en dejarlos en libertad, sino en dejarlos salir a trabajar pero regresando a dormir a la cárcel, como cualquier otro interno. No es favoritismo, señores, es un derecho de cualquier preso. Desde Esquerra Republicana de Catalunya reivindicamos la amnistía y no el indulto, pero bienvenido sea como gesto de buena voluntad para sentarse a negociar la resolución del conflicto. Obviamente, como hermana de presa política, me alegraría, entre otras cosas, por razones humanitarias y porque la concesión del indulto no es incompatible con una posterior amnistía que incluya a todas las personas represaliadas. La libertad de los presos políticos es un primer paso hacia el diálogo, porque no hay absolutamente ninguna posibilidad de avanzar en la resolución del conflicto del Estado español con Cataluña mientras haya presas y presos políticos. Y, más allá de todo su odio nacionalista español, también por eso el PP, Ciudadanos y VOX se oponen a la libertad de las presas y presos, porque viven de su nacionalismo de odio a Cataluña, porque les da más votos el enfrentamiento con Cataluña que explicar que sus políticas para afrontar la crisis social y económica que padecemos son dar dinero a las grandes empresas y rebajar los impuestos a los ricos, y, por supuesto, gastar más en ejército y policía. Muchas gracias."
}