{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMP ARECENCIA DEL MINISTRO DE JUSTICIA P ARA INFORMAR SOBRE EL POSICIONAMIENTO Y LAS INTENCIONES DEL GOBIERNO ANTE LA POSIBLE CONCESIÓN DEL INDULTO A LOS PRESOS DEL PROCÉS.",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Gracias, presidenta. Hoy volvemos a estar delante de uno de los clásicos de cada campaña electoral: la derecha sacando el anatema de los indultos en un gran ejercicio de desmemoria, de cinismo y de hipocresía. Señor Rojas, ustedes dándonos lecciones sobre a quién se debe indultar o no son como Bárcenas dando lecciones de buen gobierno y transparencia o como Jack el Destripador dando lecciones de pacifismo. Usted dice que no debe indultarse a delincuentes; ustedes precisamente, que han otorgado centenares de indultos de forma arbitraria a personas condenadas por delitos abyectos de corrupción, homicidio, vejaciones, agresiones sexuales, torturas, delitos en los que ha habido incluso secuestro y muerte. ¡Y hoy nos viene a decir que no hay que indultar a delincuentes! Ustedes, que con Rajoy daban dos indultos por día y con Aznar más de 6000; en total, más de 7000 indultos. Y nos dicen también que no se pueden tramitar las peticiones de indulto cuando son de independentistas, como nos dijeron no hace mucho. Al menos hoy el portavoz de Ciudadanos ha admitido que es una obligación de este Gobierno, porque lo establece así la ley, tramitar estas y cualquier otra petición de indulto. Y nos dicen también que no es posible otorgar indultos a un grupo de condenados por el mismo delito. ¡Ustedes, que lo han hecho en numerosas ocasiones! En 1998, por ejemplo, ¿recuerdan sus indultos a 63 insumisos? ¿O los de la cúpula de Interior por los GAL? De hecho, en un solo día en el año 2000 el ministro Acebes concedió 1400 indultos; 1400 indultos. Esto sí que es un ‘indultazo’ y no lo de los líderes independentistas. Señor Rojas, hoy ustedes se escandalizan y gesticulan ante la posibilidad de un indulto para los líderes independentistas por su actuación pacífica, mientras han aplaudido en el pasado los indultos de quienes desde el GAL organizaron el terrorismo de Estado con secuestros y asesinatos o de quienes cogieron las armas para perpetrar un golpe de Estado contra la democracia el 23F. Nosotros no olvidamos que cuando el golpista Armada fue indultado por el Gobierno de Felipe González no había cumplido ni cinco años de una condena de treinta años de prisión; treinta años de prisión, cumplimiento cinco años. Y a ustedes no se les oyó decir entonces que se debían cumplir íntegramente las penas. Señorías del Partido Popular, ustedes tienen mucha cara. Nos dan lecciones sobre cómo se debe indultar o no cuando han sido los campeones a la hora de indultarse a ustedes mismos, a los jueces corruptos, a los políticos corruptos o a sus familiares, incluso a los amigos de sus familiares. ¿Se acuerdan del famoso kamikaze, compañero de despacho del hijo del ministro Gallardón, que mató a un conductor? ¿Se acuerdan de que el Supremo tuvo que anular ese indulto? ¿Saben que, con Rajoy, de cada cuatro indultados en un año uno lo era por corrupción? Uno de cada cuatro, señorías, por corrupción. A nosotros no nos extraña, es lógico que el partido más corrupto de Europa sea también el que más indulta por corrupción de Europa. Señorías del Partido Popular, ustedes llevan años regalando indultos a los suyos y a sus amigos, pero ahora quieren prohibirlos para sus adversarios políticos, cuando el indulto, si tiene algún sentido, es para esos casos, para corregir las injusticias, como las que nos señalan desde Europa, desde organismos internacionales, como la ONU, o desde tribunales, como el de Luxemburgo o el de países como Alemania y Bélgica. Cada vez que viajamos a un país europeo pasamos vergüenza cuando nos recuerdan esta doble realidad. Ustedes saben, como sabe todo el mundo, que estas personas estarían en libertad en cualquier otro país europeo; de hecho, sus compañeros, por los mismos hechos, están en libertad. Esa doble realidad ofende a muchos europeos. Por eso, cualquier propuesta de desbloqueo --y termino, presidenta--…"
}