{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMP ARECENCIA DEL MINISTRO DE JUSTICIA P ARA INFORMAR SOBRE EL POSICIONAMIENTO Y LAS INTENCIONES DEL GOBIERNO ANTE LA POSIBLE CONCESIÓN DEL INDULTO A LOS PRESOS DEL PROCÉS.",
        "diputado": [
            {
                "apellidos": "Aizcorbe Torra",
                "apellidosNombre": "Aizcorbe Torra, Juan José",
                "codParlamentario": 151,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Juan José",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/JuanjoAizcorbe",
                "twitterUserId": "2832034762",
                "twitterUserName": "JuanjoAizcorbe"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZCORBE TORRA"
    },
    "text": "Muchas gracias, señora presidente. Esto sucede porque votamos cosas de las cuales nos tenemos que arrepentir. Si no hubiésemos votado el estado de alarma de la forma ilegal en que se hizo, no tendríamos que estar pidiendo la comparecencia porque estaríamos trabajando de forma normal en el Congreso, y no está sucediendo así. Y tampoco estaríamos en esta situación, porque posiblemente no hubiese habido un juicio si en el momento oportuno, y no al final de los tiempos, el partido gobernante en aquel momento hubiese adoptado las posiciones y las medidas necesarias para evitar, por ejemplo, las leyes de desconexión previas al referéndum, tal como nosotros advertimos. Y no estaríamos ante esta situación si los propios delincuentes que hicieron aquellos atroces actos, sabedores de lo que hacían, hubiesen sido responsables dentro de sus actividades y de su capacidad política. Además, es que nosotros ya estamos personados en el Tribunal Supremo ante dicha causa, y lo estamos porque entendemos que no tan solo aquí, en sede parlamentaria, es necesaria la explicación del ministro de Justicia, sino que hay que lucharlo en los tribunales. Ni siquiera existe la concurrencia de razones de justicia, equidad o utilidad pública para su concesión, porque esa concesión podría producir los efectos de una derogación transitoria de la ley penal, y si eso sucediese, tal como el legislador ya opinó en su momento cuando se hablaba de esta gracia, se produciría el funesto efecto de favorecer la impunidad y alentar al delincuente en la senda del crimen. Dicha medida debe ser aplicada, obviamente, con un claro criterio restrictivo, en modo alguno de forma generalizada. Nos oponemos de forma rotunda, de ahí que queramos saber la opinión del señor ministro, porque supondría la más absoluta impunidad de los delitos cometidos contra el orden constitucional y dar una pátina de legalidad a su actuación delictiva; una actuación delictiva que fue juzgada --nosotros entendimos-- de forma indebida y leve, y por eso compartíamos con el Ministerio Fiscal y con la Abogacía del Estado las posiciones iniciales que, después, el propio tribunal modificó pero que son las que son. En definitiva, no caben más contemplaciones que el cumplimiento de la pena por actuaciones delictivas. Y otro de los requisitos tampoco se produce, que es la inexistencia de concurrencia de criterio de justicia y equidad porque ni siquiera han sido restituidas las cantidades correspondientes a los caudales públicos malversados en su actuación por lo que también fueron condenados. Tampoco existe el criterio de utilidad pública; no existe el más mínimo motivo para apreciar la utilidad de la concesión de la medida de gracia. Sería una burda utilización ideológica, partidista e incluso electoralista. En definitiva, nos oponemos, y por eso queremos saber la opinión de un letrado, de un hombre de la justicia o sabedor de lo que es la justicia, como es el ministro de Justicia. Además, curiosamente, aquellos que pertenecemos a la Ciudad Condal y al mundo jurídico de la Ciudad Condal nos hemos llevado una sorpresa con algunos nombres de los proponentes del indulto, que nada tienen que ver con el mundo independentista. Nos tememos el peor de los enjuagues; y como nos tememos eso, sí queremos preguntarle al ministro de Justicia si esto se está realizando a espaldas de los españoles. Porque mientras se habla de una Cataluña idílica, nuestro grupo cada día tiene más problemas; cada día somos más los que tenemos problemas en todas las poblaciones de Cataluña simplemente para informar de nuestra posición, como sucedió ayer en Badalona con nuestro candidato, Ignacio Garriga, hecho por el que esperamos el rechazo y la repulsa del resto de los grupos políticos de la Cámara. Así pues, que venga el señor ministro de Justicia para que le podamos preguntar sobre todas nuestras dudas y, efectivamente, explicar nuestra posición clarísima, pues creemos que ha de hacerse justicia. (Aplausos). Muchas gracias, presidenta."
}