{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMP ARECENCIA DEL MINISTRO DE JUSTICIA P ARA INFORMAR SOBRE EL POSICIONAMIENTO Y LAS INTENCIONES DEL GOBIERNO ANTE LA POSIBLE CONCESIÓN DEL INDULTO A LOS PRESOS DEL PROCÉS.",
        "diputado": [
            {
                "apellidos": "Sicilia Alférez",
                "apellidosNombre": "Sicilia Alférez, Felipe Jesús",
                "codParlamentario": 259,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Felipe Jesús",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/felipe_sicilia",
                "twitterUserId": "246982544",
                "twitterUserName": "felipe_sicilia"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SICILIA ALFÉREZ"
    },
    "text": "Gracias, señora presidenta. Señorías, buenos días. Solicita el Grupo Popular la comparecencia del ministro de Justicia para conocer la opinión y las intenciones del Gobierno sobre posibles indultos a los presos del procés. Piden que el Gobierno opine sobre unas peticiones de indulto que aún tienen que ser informadas por la Abogacía del Estado y por el tribunal sentenciador, el Tribunal Supremo. Por tanto, señorías del PP, señor Rojas --que veo que me está prestando atención--, ¿qué respeto tienen ustedes al procedimiento y, por tanto, al derecho que tiene cualquier ciudadano, esté condenado o no, a que sean tramitadas sus solicitudes y, en este caso, su solicitud de indulto? ¿Qué respeto les merecen a ustedes los órganos judiciales afectados y su trabajo, un trabajo que, en este caso, además es preceptivo? No les merecen ningún respeto; no les merecen ningún respeto porque ustedes ya han devaluado todo ese trabajo, todo ese derecho pidiendo que el Gobierno se pronuncie ya. Pero, es más, señor Rojas y señorías de las derechas de esta Cámara, si el Gobierno hiciera lo que ustedes están pidiendo, pronunciarse y opinar sobre los indultos solicitados, podría decirse, y con razón, que el Gobierno está intentando condicionar al órgano judicial que tiene que elaborar los informes --insisto, preceptivos-- para que sean acordes con la opinión del Gobierno; esa opinión que ya ustedes están pidiendo de manera anticipada. Esto supone, como les digo, aparte de una falta de respeto enorme al trabajo de los órganos judiciales que tienen que realizar esos informes, una labor un tanto vacía porque para qué van a elaborar informes que puedan servir para que el Gobierno tenga una opinión sustentada y razonada, cuando no les van a hacer caso, puesto que ya se conoce la opinión del Gobierno. Señorías, los grupos parlamentarios en cuestiones como esta pueden opinar, claro, faltaría más, pero el Gobierno ante una potestad que es suya como la del indulto, no opina, decide, y así es como opina, decidiendo; es decir, ¿dando a conocer sus intenciones? No, decidiéndolas porque, como digo, el Gobierno en este tema no opina, decide, y, evidentemente, al menos este Gobierno lo hace respetando el derecho de los ciudadanos y respetando los procedimientos y el trabajo y facultades de los órganos judiciales. ¿No se dan cuenta ustedes, señorías del Partido Popular, de que de lo único que hablan siempre sobre Cataluña es del procés? (Muestra una fotocopia). En una entrevista hoy el señor Casado, presidente del PP, por fin reconoce --leo textual--: Cometimos el error de hablar de Cataluña solo por el procés. Pues sí, señorías, a ver si de una vez por todas salen del error. ¿Que ustedes quieren hablar del procés? Me parece muy bien, pero nosotros, los socialistas, mis compañeros del PSC, queremos hablar de los jóvenes catalanes que ven peligrar su formación y su futuro laboral como consecuencia del COVID; mis compañeros del PSC y los socialistas queremos hablar de los autónomos y pequeños empresarios y empresarias que hoy ven con temor el futuro de sus negocios; queremos hablar de los mayores, de los que están siendo cuidados en sus casas y en las residencias, esos mayores que también están en Cataluña y que están viendo cómo el COVID está suponiendo un auténtico drama; queremos hablar de las familias catalanas que no llegan a final de mes, que pueden verse ante un desahucio. De eso queremos hablar, pero, señorías del Partido Popular, ustedes se empeñan en hablar única y exclusivamente de doce ciudadanas y ciudadanos catalanes condenados en el procés. Mi grupo, el Gobierno y mis compañeros del PSC quieren hablar de los 7 700 000 catalanes; eso es lo que nos preocupa, señorías. Señores del PP --se lo decía el portavoz de Podemos--, ustedes vuelven a Cataluña, sí, tornan a Cataluña para crispar, nosotros para dialogar; ustedes vuelven a Cataluña para dividir, nosotros para convivir; ustedes vuelven a Cataluña, tornan a Cataluña para confrontar, nosotros para gobernar. Por eso, lo que necesita Cataluña es un Gobierno y un presidente y, sí, por eso vuelve Salvador Illa a Cataluña, para ser el próximo presidente de la Generalitat, si lo quieren los catalanes. Nada más y muchas gracias. (Aplausos)."
}