{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE -- COMPARECENCIA DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, PARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO HA DESARROLLADO Y ESTÁ DESARROLLANDO ANTE LA SITUACIÓN DE LOS CAMIONEROS ATRAPADOS EN INGLATERRA, PARA GARANTIZAR SU SEGURIDAD Y LA VUELTA AL TERRITORIO ESPAÑOL.",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidente. Intervendré brevemente. Después de oír a la portavoz del Grupo Parlamentario Popular, la conclusión lógica, que al menos yo creo que se debe sacar, es votar que no a la petición de una reunión urgente y en el tiempo que nos queda de Diputación Permanente en la Comisión correspondiente. Me pasa en todas las sesiones de Diputación Permanente, parece que son reuniones para determinar si un tema tiene urgencia o no a fin de convocar la Comisión correspondiente o el Pleno y, finalmente, la sesión se convierte en ese Pleno o en esa Comisión. Aquí la intervención del Grupo Parlamentario Popular, como otras muchas que se suceden, son juicios inaudita parte. Se pide por la oposición la comparecencia del ministro o ministra correspondiente o del presidente del Gobierno, da igual del Gobierno que sea, y simplemente es la ocasión, no para debatir si hay que hacer esa reunión urgente, sino para hacer ya un juicio y sacar una conclusión. Por eso decía que la conclusión que tengo que sacar es que no hace falta esa Comisión porque la portavoz del Partido Popular ya ha contado su opinión, ya ha hecho el juicio y ha sacado la conclusión. No obstante, este grupo parlamentario sí considera necesario que el ministro del ramo comparezca. Fueron unos hechos graves, unos hechos de los que no se ha dado cuenta ante esta Cámara sobre cómo se gestionaron y, en ese sentido, con carácter general en una democracia representativa entendemos que el órgano de representación debe tener las explicaciones de los responsables del Ejecutivo sobre la gestión realizada. No obstante, tengo que señalar que hay otro punto en el que también debatiremos la necesidad o no de comparecencia del mismo ministro sobre otras circunstancias y, según parece --no sé lo que anunciarán los representantes del Partido Socialista--, si efectivamente el ministro decidiera comparecer para ese otro asunto y quisiera acumular este, por nuestra parte no nos opondríamos a que esta comparecencia se produjera en un tiempo razonablemente hábil, aunque no necesariamente en los pocos días que nos quedan de este mes. Muchas gracias."
}