{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE -- COMPARECENCIA DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, PARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO HA DESARROLLADO Y ESTÁ DESARROLLANDO ANTE LA SITUACIÓN DE LOS CAMIONEROS ATRAPADOS EN INGLATERRA, PARA GARANTIZAR SU SEGURIDAD Y LA VUELTA AL TERRITORIO ESPAÑOL.",
        "diputado": [
            {
                "apellidos": "Montesinos de Miguel",
                "apellidosNombre": "Montesinos de Miguel, Macarena",
                "codParlamentario": 346,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/MackMontesinos",
                "twitterUserId": "1197128623364423680",
                "twitterUserName": "MackMontesinos"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MONTESINOS DE MIGUEL"
    },
    "text": "Muchas gracias, señora presidenta. Entre 7000 y 10 000 camioneros españoles se quedaron atrapados en el Reino Unido estas Navidades en condiciones precarias, lejos de sus familias, y comprobando en primera persona que el Gobierno de España les había abandonado, un ejemplo más de la inoperancia de este Gobierno. Pero, además, el ministro Ábalos, siempre tan activo en los medios de comunicación, se escondió para no tener que dar explicaciones sobre los hechos que estaban acaeciendo entre el Reino Unido y Francia. La ausencia del ministro y secretario de Organización del Partido Socialista durante el tiempo que estuvieron atrapados en el Reino Unido nuestros transportistas es otra muestra de la distinta vara de medir del señor Ábalos, sí, porque se acaba de cumplir un año de su vergonzosa actuación y el papel que jugó en el denominado ‘Delcygate’, y no podemos olvidar el tratamiento que dispensó a la mano derecha del dictador Maduro, a la que agasajó en la sala VIP del aeropuerto; sin embargo, hizo oídos sordos a sus compatriotas, los transportistas españoles que se encontraban en medio de la nada, desabastecidos, sin apoyo de su Gobierno, que se dirigieron a él y no a otro ministro, como así recoge la carta --si no la conocen, se la hago llegar-- que Ovidio de la Roza (muestra un documento), presidente de la confederación, envió a José Luis Ábalos; pero no solamente la confederación de transportistas, sino también la CEOE, las empresas de transportes, federaciones, organizaciones, etcétera. En esa carta le recordaban, primero, la actuación que habían tenido las empresas de transporte y sus conductores durante el transcurso de toda la pandemia, que había sido y estaba siendo ejemplar, sin dejar desabastecidos los mercados y, por tanto, atendiendo las necesidades de todos los españoles. Añadía que, ante la imposibilidad de mantener los corredores abiertos para el movimiento de mercancías y para que la sociedad, la industria y el comercio siguiesen funcionando con toda normalidad, necesitaban contar con el apoyo del Gobierno para atender de forma inmediata las necesidades básicas de nuestros conductores atrapados en Reino Unido y en Francia, así como que dichos conductores tuviesen la posibilidad de retornar a sus lugares de procedencia con la mayor urgencia posible. Hacía referencia también a las medidas a adoptar y las detallaba en la carta, recordando la necesidad de impulsar la digitalización de los documentos de transporte. Terminaba afirmando que, al margen de las reivindicaciones que el sector tiene pendientes de resolver en la mesa de negociación con el ministerio y de las enormes pérdidas económicas que estaba ocasionando esta situación sobrevenida, lo que les urgía era que actuaran inmediatamente para conseguir el retorno urgente de nuestros conductores y que se habilitasen los cauces adecuados para asistir a aquellos profesionales que, en el desarrollo de su trabajo, se pudieran ver afectados por un posible contagio y no pudieran retornar a sus domicilios. Esta carta la firmaba Ovidio de la Roza. Pues bien, ¿la respuesta cuál fue? Sencilla, la inacción del Gobierno ante este problema. El impacto económico y también en la cadena de suministro fue enorme, así como el drama humano causado al retener y bloquear durante noches a los conductores, sin medios suficientes para atenderlos y con la perspectiva de no llegar a sus hogares en Navidad, sabiendo que su Gobierno, el Gobierno de España, les había abandonado a su suerte; al contrario que otros Gobiernos, como el checo o el polaco que enviaron destacamentos para que pudieran asistir a sus transportistas con alimentos, artículos de primera necesidad, medicamentos y pruebas PCR. Porque, señorías, los transportistas estaban bloqueados en la autopista que une la capital londinense con el aeropuerto de Dover y el eurotúnel, donde apenas había servicios en los que poder abastecerse o cubrir otras necesidades, y como bien debería saber el ministerio, para pasar a Francia en aquel momento estaban exigiendo la PCR negativa. Pero, claro, nuestro Gobierno no envió ningún destacamento para acelerar la salida de los conductores españoles, como hicieron otros países. Evidentemente, el ministro y secretario de Organización del Partido Socialista, señor Ábalos, estaba desaparecido, dedicado a otras cosas que no queremos ni tan siquiera imaginar. No quiero engañarles porque no sería justo, pero el Gobierno de España sí que hizo un despliegue; tuvo un detalle que solo pudo percibir un grupo muy pequeño de transportistas, y es que envió al consejero de la embajada y al cónsul en Londres, supuestamente, para prestar asistencia a los camioneros españoles que ya llevaban varios días atrapados. En realidad, todo fue para una foto y lanzar el mensaje estándar al que ya nos tiene acostumbrados este Gobierno: que nada se podía hacer porque --dijo textualmente (hace el gesto de comillas con los dedos)-- la pronta resolución del bloqueo le corresponde a las autoridades británicas. ¿Les suena? La culpa siempre es de otros, al Gobierno no se le puede esperar en ninguna situación crítica porque este Gobierno es irresponsable, incapaz de reaccionar ante una crisis e insolidario con sus compatriotas. Y, si no, que les pregunten a todas las comunidades autónomas cómo están llevando esta situación, y muy especialmente y desgraciadamente a aquellas que tienen un Gobierno del Partido Popular. Que Polonia o que la República Checa enviaran militares al Reino Unido para prestar atención a sus compatriotas, al Gobierno de Sánchez le debió parecer una auténtica insensatez. Señorías, desde ningún ámbito, desde ninguno, y especialmente desde el sector del transporte, se comprendió el abandono del Gobierno de España y, en concreto, del secretario de Organización del Partido Socialista y ministro de Transportes, el señor Ábalos. ¿Dónde estaba el señor Ábalos? ¿Por qué no movilizó al Gobierno para que respondiera ante una crisis como esta, cuando los transportistas estaban reclamando esa atención que necesitaban por parte del Gobierno, cuando veían cómo otros Gobiernos como el polaco o el checo sí estaban respondiendo? ¿Dónde estaba? (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Cuando ya se ha cumplido casi un año del inicio de la pandemia, el Gobierno y el ministro, el señor Ábalos en particular, siguen sin tomar decisiones ni implantar medidas preventivas eficaces en materia de transporte, a pesar de situaciones como la vivida, que en caso de repetirse mañana, no nos cabe la más mínima duda de que tendría las mismas consecuencias, ya que nada se hizo durante esta crisis ni después. ¿Por qué no se trabaja desde el ministerio para conseguir de una vez, en el marco de la Unión Europea, implantar medidas de seguridad sanitaria y un protocolo específico en los corredores de mercancías --los ‘COVID Free’-- tanto internacional como nacional e interinsular? ¿Por qué no se trabaja desde el ministerio para conseguir de una vez, en el marco de la Unión Europea, un protocolo de prueba internacional estandarizado aplicable al tráfico de mercancías, destinado a la valoración de la necesidad o no de introducción obligatoria de pruebas de detección de COVID fiables en origen y destino? Desgraciadamente, creo que, como resumen de lo sucedido estos días y lo que está pasando ahora mismo, valen las palabras de un camionero español que en una entrevista dijo --abro comillas--: Me hubiese gustado que el Gobierno español se hubiese implicado, no un poco, sino algo, pero nuestro cónsul de aquí solo ha bajado a hacerse las fotos. Señorías, a diferencia de ustedes, de los que sustentan al Gobierno y del propio Gobierno, en el Grupo Parlamentario Popular y el Partido Popular sí se ha trabajado y se trabajó durante ese periodo en aportar soluciones. De hecho, el 24 de diciembre, el día de Nochebuena, el secretario general del Partido Popular, Teodoro García Egea, presentaba una proposición no de ley en la que se recogían cinco medidas claves, cinco medidas que espero que se aprueben cuando se debatan en la Comisión correspondiente, porque será la única propuesta que llegará a los transportistas españoles para poder paliar una situación semejante a la vivida en el futuro próximo, como también esperamos que esta comparecencia sea aprobada por la mayoría de los grupos porque…"
}