{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE -- COMPARECENCIA DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, PARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO HA DESARROLLADO Y ESTÁ DESARROLLANDO ANTE LA SITUACIÓN DE LOS CAMIONEROS ATRAPADOS EN INGLATERRA, PARA GARANTIZAR SU SEGURIDAD Y LA VUELTA AL TERRITORIO ESPAÑOL.",
        "diputado": [
            {
                "apellidos": "Mayoral Perales",
                "apellidosNombre": "Mayoral Perales, Rafael",
                "codParlamentario": 336,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MayoralRafa",
                "twitterUserId": "1269484171",
                "twitterUserName": "MayoralRafa"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAYORAL PERALES"
    },
    "text": "A este respecto, en su momento nosotros solicitamos la actuación del Gobierno y la protección de nuestros transportistas en el exterior. Obviamente, nos encontramos ante una situación relativa a la política exterior, en concreto a la relación con Reino Unido y otro socio comunitario que es Francia, que ha tenido unas consecuencias muy negativas para nuestros transportistas en el exterior. Creemos que, en el ámbito consular y en el ámbito de la protección de nuestros nacionales en el exterior, tenemos que seguir mejorando. Esto ha sido un ejemplo de lo que ocurre, además en una lógica que viene empujada por el brexit y todos esos condicionantes que tiene en estos momentos, y hay que reforzar esos mecanismos de protección de nuestra población en el exterior porque, en primer lugar, esta es una materia de política exterior. En segundo lugar, no tendríamos problemas en que, en el marco de la Comisión de Transportes, de forma regular, estando prevista la comparecencia del señor ministro de Transportes, pudiera dar cuenta también de esta cuestión cuando se produzca. Creo que está prevista para el 4 de febrero. Lo interesante sería que pudiéramos hablar de los hechos y de las posibilidades de solución más que del espectáculo, que, al fin y al cabo, es lo que se quiere buscar con esta solicitud en la Diputación Permanente. Muchas gracias."
}