{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE -- COMPARECENCIA DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, PARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO HA DESARROLLADO Y ESTÁ DESARROLLANDO ANTE LA SITUACIÓN DE LOS CAMIONEROS ATRAPADOS EN INGLATERRA, PARA GARANTIZAR SU SEGURIDAD Y LA VUELTA AL TERRITORIO ESPAÑOL.",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidente. Señorías, estas últimas semanas hemos hablado en numerosas ocasiones de la tormenta del siglo, Filomena, que ha arrasado la Península Ibérica, pero esa tormenta nos ha hecho olvidar la tormenta perfecta que se fraguó y sufrimos en toda Europa solo unos días antes, justo antes de la Navidad. Como decía, el día 21 de diciembre hubo una tormenta perfecta en Reino Unido, unas fechas tan señaladas que empezaban con la amenaza a las exportaciones españolas a Gran Bretaña, unas exportaciones que superan los 66 millones de euros diarios y que mueven hasta 1200 camiones. Ese día, señorías, Francia cerró la frontera con Reino Unido ante la nueva cepa del coronavirus, una cepa que ahora mismo sufrimos en España y que nos tiene muy preocupados en toda Europa. Pues bien, ese cierre de fronteras se produjo, como saben, muy pocos días antes del brexit. Como el brexit estaba a punto de consumarse, los camiones ya se estaban acumulando en la frontera porque la demanda de productos había crecido un 40 % respecto a años anteriores. En definitiva, a este colapso del transporte de mercancías entre Dover y Calais que se estaba produciendo desde mediados de diciembre, se le suma la decisión de Emmanuel Macron de cerrar el Canal de la Mancha durante cuarenta y ocho horas. Así que, como les decía, se fraguó esa tormenta perfecta cuyo resultado fue que ochocientos camioneros españoles quedaran atrapados a ambos lados de la frontera; camioneros que tuvieron que pasar días en su camión porque la descoordinación entre Francia y Reino Unido convirtió un desastre económico en un desastre humano. Todos estos transportistas quedaron días atrapados, sin acceso a aseos, instalaciones o, en algunos casos, sin comida ni bebida; una situación denigrante a muy pocos días de que estas personas tuvieran previsto reunirse con sus familias para celebrar la Navidad. Mientras tanto, los que estábamos aquí, en España, veíamos cómo el Gobierno se lavaba las manos y no hacía nada para ayudar a las personas atrapadas. No podemos consentir estas situaciones, señorías. No podemos consentir situaciones así cuando existen mecanismos de coordinación entre los Estados y en el seno de la Unión Europea, para evitar que miles de camioneros de todos los países queden atrapados en la carretera. Por eso, Ciudadanos va a votar a favor de esta comparecencia del ministro de Transportes, el señor Ábalos, para que explique en este Congreso qué acciones llevó a cabo el Gobierno para restablecer el flujo normal en la frontera entre Reino Unido y Francia durante esos días, en colaboración con las autoridades de estos países, y si se llevaron a cabo actuaciones en el seno de la Unión Europea para desbloquear la situación. Sé que posiblemente el portavoz del Grupo Socialista dirá que esto no le corresponde a este ministro, que esto no es competencia del señor Ábalos, pero antes de que nos digan nada al respecto --como ya ha comentado la portavoz del Grupo Popular, al margen de que pueda dirimirse en el seno de Exteriores cualquier asunto relacionado con esta materia y con este conflicto--, fue la propia patronal del transporte la que reclamó al señor Ábalos la ayuda incondicional y que no se les dejara abandonados. Por eso reitero que votaremos a favor de su comparecencia. Queremos saber qué se hizo por parte del Gobierno para que podamos aprender de los errores, para saber qué falló, tanto en el seno de nuestro país como en el seno de la Unión Europea, para que miles de transportistas, ochocientos de ellos españoles, sufrieran una situación tan denigrante y tan dura. Y pedimos al resto de los grupos de la Cámara que también voten a favor porque los españoles merecen escuchar estas explicaciones. Muchas gracias."
}