{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE -- COMPARECENCIA DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, PARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO HA DESARROLLADO Y ESTÁ DESARROLLANDO ANTE LA SITUACIÓN DE LOS CAMIONEROS ATRAPADOS EN INGLATERRA, PARA GARANTIZAR SU SEGURIDAD Y LA VUELTA AL TERRITORIO ESPAÑOL.",
        "diputado": [
            {
                "apellidos": "Figaredo Álvarez-Sala",
                "apellidosNombre": "Figaredo Álvarez-Sala, José María",
                "codParlamentario": 318,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/FigaredoJose",
                "twitterUserId": "2799483719",
                "twitterUserName": "FigaredoJose"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FIGAREDO ÁLVAREZ-SALA"
    },
    "text": "Muchísimas gracias, señor presidente. Tratamos hoy aquí la solicitud de comparecencia del ministro de Transportes, señor Ábalos, por una cuestión muy concreta que es básicamente el abandono de todos los camioneros y transportistas españoles en la frontera entre el Reino Unido y Francia. Las cifras bailan; se habla de tres mil, de siete mil; no está claro cuál fue la cantidad de camioneros que quedaron abandonados en esa zona, precisamente en los días circundantes a la Navidad de 2020. Hemos presentado al ministerio preguntas sobre cuántos fueron los camioneros, cuántos fueron los afectados, cuáles fueron las consecuencias, y, por supuesto, no se nos ha respondido. La realidad es que el ministerio mantiene una opacidad y un silencio absoluto sobre esta cuestión cuando, por otro lado, saca pecho y presume internacionalmente del sector logístico español que, en definitiva, conforman todos estos camioneros. Por un lado, saca pecho y presume y, por otro, los abandona y los deja literalmente tirados en las carreteras de un territorio extranjero, sin víveres siquiera --recordemos-- para pasar las noches de Navidad. La situación fue absolutamente crítica, y el ministro no ha comparecido, no ha dicho palabra y ni siquiera nos han indicado cuáles fueron las medidas que tomaron al respecto. Esto no debería ser sorprendente en la medida en que el ministro Ábalos es uno de los ministros que menos comparece en esta Cámara, lo cual demuestra bastante el respeto que este señor tiene por la democracia y, en definitiva, por el pueblo soberano que aquí está representado y al cual debe explicaciones. El ministro no solo guarda silencio sobre esta cuestión tan grave, tan concreta y de tantísima actualidad, sino que también guarda silencio sobre los cargos creados a la medida de los amigos del presidente del Gobierno. Pensemos en esa secretaría creada ad hoc para un arquitecto amigo suyo, prácticamente después de haberle tomado las medidas al susodicho. Pensemos también en el caso que aquí se ha mencionado del aeropuerto de Barajas. ¿Qué sucedió con esas maletas?, ¿cuántas eran?, ¿qué contenían?, ¿era oro?, ¿era otro material? En definitiva, son cuestiones sobre las que el ministro no responde, guarda absoluto silencio, y lo peor de todo es que por algo será. Si no se ve capaz de dar explicaciones será porque pocas justificaciones puede dar. Por último, me referiré a una nota prácticamente formal pero muy relevante. El Grupo Socialista ha dicho casi literalmente que ya comparecerán sus ministros y su presidente cuando les convenga, cuando proceda y consideren oportuno. Es tristísimo que ministros del Reino de España comparezcan aquí casi como si fuese una concesión graciosa que hacen al pueblo español. No señor, los ministros y el presidente del Gobierno están obligados a comparecer y a dar explicaciones al pueblo soberano que está aquí representado, y ellos guardan silencio y nos roban las justificaciones que exigimos; no las conceden ellos graciosamente sino que se les exigen. Lo más triste de todo es que tenemos que exigirlas por un procedimiento excepcional en la Diputación Permanente porque todos los partidos que están aquí representados, todos, votaron a favor de un estado de alarma que permite al Gobierno guardar silencio y ocultar a los españoles la información que voluntariamente deseen o consideren oportuno conocer. Por todo ello, como es evidente, votaremos a favor de esta comparecencia, que ya debería haberse efectuado y que llega muy tarde porque, de nuevo, un sector fundamental de la actividad económica española quedó totalmente abandonado. Muchísimas gracias. (Aplausos)."
}