{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "EL SIGUIENTE ORDEN DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, PARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO ESTÁ EMPRENDIENDO Y TIENE PREVISTO EMPRENDER PARA LA APLICACIÓN DEL PLAN DE A YUDAS A LA HOSTELERÍA Y AL COMERCIO.",
        "diputado": [
            {
                "apellidos": "Borrego Cortés",
                "apellidosNombre": "Borrego Cortés, Isabel María",
                "codParlamentario": 130,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Isabel María",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/borrego_corte",
                "twitterUserId": "803628460350509056",
                "twitterUserName": "borrego_corte"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORREGO CORTÉS"
    },
    "text": "Gracias, presidente. En el Pleno del jueves, en el que se solicita la convalidación del Real Decreto-ley de 22 de diciembre, la ministra presentará y defenderá el texto de esa norma, y, por tanto, tendremos ocasión de debatir las medidas y las omisiones en ese texto. Pero creo que es absolutamente necesario que se celebre una comparecencia en la Comisión en la que podamos debatir la situación de sectores que están siendo muy castigados por suspensiones, cierres o limitaciones de actividad impuestas por la Administración. No discuto la necesidad de la adopción de esas medidas para preservar la salud y frenar la pandemia, creo que sería mejor adoptarlas de manera generalizada para todo el territorio, pero esa no es la cuestión ahora mismo. Lo que manifestamos desde mi grupo es que las medidas adoptadas tienen que ir acompañadas de ayudas directas. Son miles y miles de autónomos y pequeños, pequeñísimos empresarios los afectados y a los que se está poniendo en la disyuntiva de vivir eternamente endeudados, comerse los ahorros o cerrar. Hay 728 000 empleos turísticos afectados al cierre de 2020, 200 000 comercios han cesado su actividad. Creo que todos ellos merecen una comparecencia de la ministra, y no el total abandono del Gobierno de España, que, lejos de lo que hacen otros países, ha abandonado las ayudas directas, la exención de impuestos o la no obligatoriedad de pagar servicios que no usen. Mi grupo solicita que la ministra explique por qué no se toman medidas para ayudar a los sectores productivos como la hostelería y el comercio, que ven cómo su actividad se suspende, se cierra; medidas que no están incluidas en el real decreto-ley citado y que con gran marketing presentaron. ¿Por qué no ponen en marcha ayudas directas a los sectores productivos más afectados? ¿Por qué otros países lo hacen y el nuestro no? Por ejemplo, Alemania ha comprometido ya 10 000 millones de euros en forma de apoyo directo a sus empresas dedicadas a actividades turísticas, además de haber adoptado otras medidas eficaces de fomento de la demanda, como la rebaja de los impuestos indirectos, y esto es solo un ejemplo, porque España es el único país entre los grandes de la Unión Europea sin ayudas directas a la hostelería. Lo aprobado no contempla medidas de alcance económico, fiscal, de protección de empleo y de generación de valor, no ayuda a que los empresarios puedan pagar el alquiler o la luz. No se entiende que el Gobierno no adopte las medidas que no solo le propone el Grupo Popular, sino todos los sectores. ¿Por qué tardan tanto en aplicar la ampliación de los plazos de carencia de los ICO o la ampliación de los ERTE si al final lo tienen que hacer? Es necesario un plan para todos los negocios viables, un plan que permita que dentro de un año no estén solo esos establecimientos, sino que sean los mismos empresarios quienes los gestionen. Nuestro tejido productivo necesita ayudas directas para compensar la caída de la actividad --sin facturación es imposible que los negocios hagan frente a los gastos--, medidas que el Gobierno olvida, como la contratación de potencia eléctrica. Se necesitan medidas extraordinarias para los establecimientos sin actividad, pero es que este Gobierno no es sensible ni para evitar que los autónomos que encuentran su actividad mermada no tengan que pagar la subida de las cuotas. El presidente del Gobierno decía hace unos días que el sector turístico resucitaría, pero nuestros empresarios no quieren morir para esa resurrección, quieren sobrevivir, necesitan una ministra que no solo les oiga, sino que también les escuche. Pongan en marcha lo que sí están haciendo las comunidades autónomas, muchas de ellas, independientemente del color político de su Gobierno, y rescaten a la hostelería y al comercio, como sectores más afectados. No solo estén de campaña electoral, estén con los españoles. Presenten un plan de rescate, que la ministra debe explicar en la Cámara --o explicar por qué no lo adoptan--, un plan que ayude a todas aquellas empresas de la hostelería y del comercio, pymes, autónomos muchos de ellos, por una situación que se está alargando más de la cuenta. Es necesario que la ministra explique por qué no pone en marcha incentivos al consumo, rebajas de cargas fiscales, reducción de impuestos indirectos, ayudas directas, medidas imprescindibles para garantizar la continuidad de las pymes, de las micropymes y autónomos de la hostelería y el comercio, que se han visto más seriamente afectados por el impacto de la crisis sanitaria derivada del coronavirus. Se necesitan medidas que no supongan afrontar más endeudamiento, endeudamiento al que, ante los niveles de actividad muy inferiores a los deseados, no podrán hacer frente las empresas con mayor vulnerabilidad. Si la señora ministra tiene informes o datos que justifiquen esta inacción del Gobierno, que lo explique en esta Cámara, que venga aquí y lo explique, que no se esconda. (Aplausos)."
}