{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "EL SIGUIENTE ORDEN DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, PARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO ESTÁ EMPRENDIENDO Y TIENE PREVISTO EMPRENDER PARA LA APLICACIÓN DEL PLAN DE A YUDAS A LA HOSTELERÍA Y AL COMERCIO.",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidente. Seré breve. Efectivamente, compartimos parte de las argumentaciones y consideraciones que ha expresado la portavoz del Grupo Parlamentario Popular. La hostelería y el comercio son dos sectores, junto al turístico, de los más golpeados como consecuencia de la pandemia. Ahora bien, que se tenga que convocar una Comisión extraordinaria en los días que nos quedan de mes no lo consideramos oportuno, sin perjuicio de que la Comisión correspondiente debe debatir todas estas cuestiones que ha planteado y otras muchas. Y tampoco lo consideramos conveniente porque esta misma semana --un dato que ya ha manejado la portavoz que ha presentado esta petición--, el jueves, dentro de dos o tres días, se debate en esta Cámara la convalidación del Real Decreto-ley 35/2020, que precisamente son medidas de apoyo al sector turístico, la hostelería y el comercio. Por tanto, consideramos que procesalmente es más oportuno celebrar el debate de convalidación, y, en su caso, tramitarlo como proyecto de ley, y que, a resultas de lo que se decida el jueves, se pueda convocar la Comisión correspondiente para debatir aquellos aspectos que no hayan sido cubiertos por el decreto ley si realmente se convalida el jueves que viene. En definitiva, consideramos no adecuada procesalmente la petición de esta convocatoria urgente en lo que nos queda de mes de la Comisión correspondiente. Muchas gracias."
}