{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA DE -- COMPARECENCIA DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, PARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO HA DESARROLLADO Y ESTÁ DESARROLLANDO ANTE LA SITUACIÓN DE LOS CAMIONEROS ATRAPADOS EN INGLATERRA, PARA GARANTIZAR SU SEGURIDAD Y LA VUELTA AL TERRITORIO ESPAÑOL.",
        "diputado": [
            {
                "apellidos": "Ramos Esteban",
                "apellidosNombre": "Ramos Esteban, César Joaquín",
                "codParlamentario": 178,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "César Joaquín",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/CesarJRamos",
                "twitterUserId": "11086042",
                "twitterUserName": "CesarJRamos"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RAMOS ESTEBAN"
    },
    "text": "Gracias, presidente. Señores del PP, piden la comparecencia del ministro de Transportes para algo que, como se ha dicho aquí, no es de su competencia. Las relaciones internacionales y la situación de españoles cuando están en el extranjero es competencia de la ministra de Exteriores, como es lógico. Y , como bien sabe, el Partido Popular no pide su comparecencia por ser el ministro de Transportes, sino, como ya han dicho, por ser el secretario de organización del PSOE. Pero, por esa lógica, por la que lo único que buscan es el efecto mediático, el espectáculo en el Parlamento, podían haber pedido la comparecencia del ministro por cualquiera de los temas de los que se hablado hoy aquí. Por tanto, creemos que no es serio. Hoy piden la comparecencia del ministro de Transportes, como dice el Partido Popular, para explicar la situación o qué está haciendo este Gobierno para conseguir que los transportistas que están en el Reino Unido puedan salir de allí. Les voy a dar una buena noticia, señores del Partido Popular: por suerte, los transportistas ya salieron, ya están en su casa y superaron una situación que resultó muy complicada. (Rumores). Y como hoy estamos hablando de transportistas, creo que es una buena oportunidad para hacer un reconocimiento de este sector, que durante esta pandemia ha dado la cara, ha dado el callo y ha estado siempre que se le ha necesitado, en una situación muy complicada, primero por la pandemia, ahora por el brexit y antes por la situación del cierre de fronteras entre Reino Unido y Francia. Esta pandemia nos está enseñando a todos que hay colectivos que en algún momento hemos tenido olvidados, que en algún momento pasaban desapercibidos que son esenciales, y no se nos tiene que olvidar; colectivos como el de los camioneros, que han ayudado cuando todos estábamos confinados a que pudiéramos tener alimentos, medicinas y otros muchos elementos necesarios para luchar contra la pandemia. Por eso, desde el Grupo Socialista expresamos este reconocimiento. Y respecto a cuando dicen aquí que el Partido Socialista, el Gobierno Socialista y el ministro de Transportes no hizo nada sobre la situación de los camioneros, sí lo hizo, muchas cosas. Lo que no hizo es lo que constantemente hace el Partido Popular, que allí donde gobierna se pasa los días en los medios de comunicación, pero no se dedica a solucionar los problemas de los ciudadanos; si no, que se lo digan a los ciudadanos de Madrid, a todos los que sufren la gestión calamitosa y permanente del Partido Popular desde las instituciones donde gobierna. (Continúan los rumores). El ministro de Transportes sí hizo, el ministro de Transportes escuchó y habló permanentemente con el Comité de Nacional del Transporte, porque es nuestra obligación y era lo que tocaba, y además desde la Dirección General de Transportes se entró en contacto con su homónimo francés para ver cómo se podía solucionar, cuáles eran las medidas que se podían tomar y ver cómo garantizábamos que los camioneros españoles pudieran llegar lo antes posible a casa en unas circunstancias, que, como ha dicho bien el portavoz de Ciudadanos, eran consecuencia del cierre de fronteras entre Reino Unido y Francia. Ante la pregunta de qué hizo el señor Ábalos para solucionar esa situación del cierre de fronteras entre el Reino Unido y Francia, se interesó por los transportistas y optó por hacer lo que hizo, esto es, adoptar excepciones sobre las normativas que regulan el descanso de los camioneros, las horas de conducción, etcétera, a fin de que pudieran llegar a su casa lo antes posible y en las mejores condiciones. Este ministerio actuó incluso en aspectos que no tenían que ver con su competencia. En definitiva, el Gobierno de España actuó, la ministra de Exteriores estuvo permanentemente en contacto con el cónsul y además buscó la forma de acceder a los camioneros para escucharles, conocer las cosas que necesitaban, darles el mejor servicio en unas condiciones muy complicadas y buscar la forma de que pudieran salir lo antes posible, insisto manteniendo un contacto permanente con los Gobiernos del Reino Unido y Francia. Por tanto, varios grupos han preguntado si el ministro de Transportes va a comparecer y lo va a explicar. El ministro de Transportes no ha tenido nunca ningún problema en comparecer en esta Cámara, siempre que se ha pedido una comparecencia del ministro de Transportes la ha hecho. Pero creemos que lo lógico, para evitar el espectáculo permanente de las derechas en esta Cámara, es que lo haga en la Comisión de Transportes, y se convocará a petición propia para sustanciar las comparecencias sobre este y otros temas. Creemos que así quedan resueltas las dudas sobre si el ministro de Transportes dará cuentas. Una vez más dará cuenta, lo explicará y dirá que este Gobierno estuvo al pie del cañón, buscando soluciones y apoyando a los que en ese momento lo necesitaban. Muchas gracias. (Aplausos)."
}