{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "EL SIGUIENTE ORDEN DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, PARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO ESTÁ EMPRENDIENDO Y TIENE PREVISTO EMPRENDER PARA LA APLICACIÓN DEL PLAN DE A YUDAS A LA HOSTELERÍA Y AL COMERCIO.",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidente. En la sesión de la Diputación Permanente de hoy estamos asistiendo a diversos debates para pedir comparecencias de diferentes ministros. Estamos acostumbrados ya, mal acostumbrados desgraciadamente, tanto sus señorías como los ciudadanos, a ver ese espectáculo de marketing que organiza el Gobierno cada día que quiere anunciar una medida. Después se olvidan de venir aquí, que es lo que tienen que hacer, venir a presentar cada uno de los planes que llevan a esas ruedas de prensa. Igual que en esos eventos de marketing que hace el Gobierno, tendrían luego que hacer aquí, tendrían que venir a sede parlamentaria a presentar cada una de esas medidas. Por eso se piden estas comparecencias. Desde Ciudadanos solicitamos la comparecencia en Comisión de la ministra de Industria porque era necesario, porque se ha llevado muchísimo tiempo anunciando un nuevo plan de medidas de ayudas al sector turístico. Lo presentó un 22 de diciembre y hasta esta mañana, en la reunión de Mesa y junta de portavoces, no se sabía que iba a venir el próximo jueves, es decir, que esta petición se sostenía perfectamente. Y no están acostumbrados, la última vez que vino la ministra a comparecer en la Comisión se le acumularon muchísimas comparecencias sobre temas muy importantes, y se le acumularon sin ni siquiera plantearlos en la comparecencia, porque, al final, acaba compareciendo a petición propia y no es todo lo transparente que desde los partidos de la oposición solicitamos. Como he dicho, desde Ciudadanos presentamos una interpelación urgente en noviembre solicitándole que reaccionara ante un sector que se está muriendo, que está desapareciendo, que acumula pérdidas en el año 2020 inasumibles por las pequeñas empresas. Los turistas extranjeros han dejado de venir a España, 84 millones, y eso repercute directamente en la hostelería y en todas las empresas relacionadas con el turismo. Esas empresas siguen funcionando y han estado ahí, han abierto a pérdidas en verano, sabiendo que es la única manera de conseguir unos ingresos mínimos para difícilmente cubrir sus costes fijos. Por eso este plan llega tarde, todavía no se ha traído al Congreso los Diputados, y lo peor es que viene con muchas deficiencias, que tendrá que explicar la ministra; tendrá que explicar cómo no hace lo que el sector le está pidiendo y lo que desde Ciudadanos hemos pedido en la moción consecuencia de interpelación que presentamos. En ella decimos, entre otras cosas, que tienen que ser ayudas directas, porque, si desaparecen, desaparecen también las inversiones de aquellas personas que han invertido en estos negocios, desaparecen los ahorros de toda su vida y muchas veces no solo su trabajo, como autónomos y empresarios, sino el de tantas personas que están a su cargo y por los que trabajan cada día. Las medidas que trae este plan son insuficientes --las veremos cuando debatamos el real decreto el próximo jueves en la sesión de Pleno-- y tenemos que escuchar al sector. Y esta ministra también tiene que escuchar a la oposición y tiene que venir aquí en tiempo y forma, no cuando los asuntos sobre las comparecencias que pedimos desde la oposición van caducando, semana tras semana. No se puede criticar aquí la petición de que exista mayor transparencia por parte de este Gobierno y, en concreto, de este ministerio. Nosotros hemos pedido numerosas medidas, que han tumbado una y otra vez tanto el Partido Socialista como Unidas Podemos en este Congreso. Seguiremos pidiéndolas, porque este plan es inadecuado e insuficiente y tiene que venir a explicarlo la ministra de Industria, porque es necesario que se tomen medidas urgentes. A este plan de por sí le faltaba una palabra en el título: urgencia, porque el sector no puede aguantar más, porque estamos en una tercera ola, que desde el Gobierno no se quiere solventar, no quieren ayudar a las comunidades autónomas, a las que siempre dejan las decisiones difíciles. Ustedes no toman las riendas en el plan de vacunación, y hay muchísimas cosas que afectarán directamente al turismo en nuestro país, cuestión que también tendrá que venir a comentar la ministra. Por eso, desde Ciudadanos votaremos a favor de que se realice esta comparecencia, dado que la única motivación para ello es que exista transparencia y el sector pueda saber qué es lo que piensa hacer la ministra de Industria para él de aquí a medio y largo plazo, porque no podemos pensar solamente en el hoy, tenemos que pensar en el medio y largo plazo. Muchísimas gracias, presidente."
}