{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "EL SIGUIENTE ORDEN DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, PARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO ESTÁ EMPRENDIENDO Y TIENE PREVISTO EMPRENDER PARA LA APLICACIÓN DEL PLAN DE A YUDAS A LA HOSTELERÍA Y AL COMERCIO.",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, presidente. En el tiempo del COVID, en realidad, todas las intervenciones van un poco sobre lo mismo y es normal que sea así. En el punto anterior, sobre las medidas del estado alarma, decía que el todavía ministro Illa manifestaba en octubre que la situación era muy grave y requería medidas drásticas. Entonces teníamos una incidencia de 400 casos acumulados. Hoy, en plena tercera ola, tenemos una incidencia de 800 casos acumulados y un 50 % de ocupación de las UCI. En buena lógica, si era muy grave en octubre, hoy, con el doble de casos, es el doble de grave. Por eso asisto atónito a una especie de representación, de simulacro, en el que creo --lo digo honestamente-- que todos sabemos lo que pasa y lo que hay que hacer pero vivimos una especie de partida de pimpón entre administraciones, para no atreverse a tomar las medidas que sabemos que son necesarias. Perdimos mucho tiempo en aquel debate hoy me parece que un poco vergonzoso sobre si salvar la Navidad --se acordarán ustedes, que había que salvar la Navidad--, y hoy estamos como estamos. No sé si hay quien tiene la intención de ir un poco al trantrán, de ir tirando más o menos hasta que lleguemos a junio y entonces tengamos un debate sobre si hay que salvar el verano. Las consecuencias sabemos que luego son desastrosas. Por tanto, más que dar una patada hacia adelante, sabemos que hace falta tomar medidas drásticas y tomarlas ya. Y eso implica, sí o sí, restringir las interacciones sociales. No se puede salvar esta cuestión con una especie de recetas de moralina, como de coaching, que trasladan a los ciudadanos la responsabilidad de lo que no están haciendo las administraciones. La gente sigue viajando en metros abarrotados y la gente sigue esperando la cola para la vacuna, mientras que algunos, por el cargo que tienen o por la autoridad que representan, se saltan la cola para vacunarse antes, porque se creen que son demasiado importantes como para regirse por las normas de todos los españoles. Hoy hemos propuesto una comisión de seguimiento sobre los protocolos de vacunación que nos diga qué mecanismos están fallando para que algunos se salten sistemáticamente la cola porque se creen mejores que el resto de los ciudadanos. El otro día me sucedió algo que iba a decir que fue una anécdota personal, pero es una cosa que creo que le ha pasado a todo el mundo. He pasado una semana larga con gripe y, como todo el mundo, en estos tiempos cuando tienes gripe obviamente tienes miedo y te haces la prueba. Me voy a un laboratorio a hacerme la prueba --me cuesta 120 euros, que no todos los españoles lo pueden pagar--; me hago la prueba, y eso significa que me puede dar positivo, y, si me da positivo, a lo mejor me tengo que ausentar del trabajo. Hay mucha gente que, si tiene que faltar al trabajo, le dicen: No te molestes en venir mañana. Hay mucha gente que a lo mejor lo pierde o no le vuelven a llamar al mes siguiente. Por supuesto, a mí no me ha llamado absolutamente nadie, soy vecino de Madrid y no sé lo que es un rastreador, lo he leído en los periódicos; no me ha llamado nadie, nadie se ha preocupado de cómo estoy, de con quién había tenido contacto, de si había tenido más o menos interacciones sociales. ¿Eso qué significa? Básicamente que las administraciones dejan a cada ciudadano, si se lo puede permitir, la responsabilidad de cuidarse, de encerrarse, de vigilar y de decir a otros si ha tenido interacciones sociales o no, si les ha podido contagiar. Cuando las administraciones están en este punto, no se puede estar pidiendo responsabilidad a la gente. Hemos dicho durante todos los estados de alarma que medidas excepcionales exigen ayudas excepcionales. Hace falta restringir la interacción social, y eso pasa, sí o sí, por restringir el horario y una parte de las funciones de la hostelería; no hay otra y lo sabemos todos, aunque sea feo decirlo. Pero, si hay que imponer medidas de restricción excepcionales, hay que acompañarlas de medidas excepcionales. España es el único país de nuestro entorno en el que los programas de ayudas no llevan ayudas directas a la hostelería, y ha habido protestas del sector estos días diciendo simplemente que no llegan y que no les da para más. De los ERTE vigentes, la hostelería representa el 46 %. Se estima que en torno a 100 000 bares, restaurantes y cafeterías han tenido que cerrar ya. Todo el mundo tiene algún amigo, familiar o conocido que tiene un bar, y no sabe dónde estará al mes que viene. Se mencionaba el ejemplo de Alemania, que ha decidido que daba el 75 % de lo declarado en el ejercicio del año anterior. Eso no estaría mal aquí, y además se haría pedagogía sobre declarar, ya que los impuestos que se pagan hoy son las ayudas que vamos a necesitar mañana. Pero hay que garantizar que esas ayudas llegan también a cada uno de los trabajadores de la hostelería. Nos parece que sería más útil poner en marcha un programa directo que diera ayudas directas a cada uno de los pequeños establecimientos en función del número de trabajadores que tiene, para asegurar que llegan a los trabajadores. En estos días, muy duros y muy feos, se ha puesto de moda y ha vuelto la discusión sobre gente que es millonaria y se fuga a Andorra --esos sí que se fugan--. Es el fenómeno de la secesión de los ricos: el que tiene mucho dinero considera que no tiene que contribuir y se fuga. Es muy importante que ahora podamos hacer pedagogía sobre que la solidaridad fiscal de hoy son las ayudas que se necesitan mañana. No vamos a votar a favor de esta comparecencia porque el jueves se produce la de la ministra explicando el Real Decretoley 35/2020. Entonces le diremos que hacen falta ayudas directas, que hacen falta ya, que todos sabemos lo que hay que hacer y que no se está haciendo y que, cuando se requieren medidas de disciplina social extraordinarias, hay que acompañarlas de ayudas extraordinarias. Muchas gracias."
}