{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "EL SIGUIENTE ORDEN DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, PARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO ESTÁ EMPRENDIENDO Y TIENE PREVISTO EMPRENDER PARA LA APLICACIÓN DEL PLAN DE A YUDAS A LA HOSTELERÍA Y AL COMERCIO.",
        "diputado": [
            {
                "apellidos": "Ros Martínez",
                "apellidosNombre": "Ros Martínez, Susana",
                "codParlamentario": 53,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Susana",
                "nombreCircunscripcion": "Castellón/Castelló",
                "twitter": "https://twitter.com/susana_ros",
                "twitterUserId": "365957901",
                "twitterUserName": "susana_ros"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROS MARTÍNEZ"
    },
    "text": "Gracias, señor presidente. Demagogia, señora Borrego, demagogia es lo que provoca escuchar al Partido Popular hablar de apoyo y ayudas al turismo y al comercio, porque hace escasamente un mes aprobábamos unos presupuestos que aumentan en más de un 150 % la inversión para estos sectores, y les recuerdo que ustedes votaron que no. Eso les invalida para tener credibilidad, porque lo que buscan no es beneficiar al turismo y al comercio, sino atacar al Gobierno y fomentar crispación con cualquier argumento; crispación --usted misma lo ha dicho-- porque saben perfectamente que la ministra comparecerá el próximo jueves en el Pleno del Congreso para explicar el Real Decreto 35/2020, de 22 de diciembre, de medidas urgentes de apoyo al sector turístico, la hostelería y el comercio y en materia tributaria. Es una ministra que, como todo el Gobierno, da la cara; una ministra que en un año ha comparecido tres veces en Comisión, sin contar con la comparecencia en la tramitación de los presupuestos, y les recuerdo que la última fue el 10 de diciembre; una ministra que en un año ha contestado cuatro interpelaciones y ha respondido ocho preguntas orales en el Pleno, y un ministerio que en un año ha respondido 1400 preguntas de los grupos parlamentarios en lo que va de legislatura. Señorías, es verdad, la pandemia nos ha golpeado con dureza y los efectos en nuestro sector turístico han sido devastadores, como en el resto del mundo. El Gobierno de España ha desplegado un amplio abanico de medidas de protección para el sector sin precedentes en nuestra historia, porque para el Gobierno el sector turístico es una prioridad en la acción política, y así se refleja en el Plan de Recuperación, Transformación y Resiliencia, un plan que se nutre con fondos europeos y al que el PP puso la zancadilla para que tropezara. Hablan mucho de patriotismo, pero jugaron en el equipo que iba contra España para que no tuviéramos esas ayudas económicas, y de nuevo perdieron. No perderé el tiempo en disputas estériles, pese a las falsedades que se acaban de decir aquí por parte de la oposición. La realidad les retrata, señores del Partido Popular; este es un Gobierno, pese al que le pese, que gobierna y que trabaja para salvar el turismo desde que se inició la pandemia y proteger a sus empresas y trabajadores y trabajadoras. Nunca se habían destinado tantos recursos públicos a este sector; y ahí están el BOE y los presupuestos. Hechos, no palabrerías, hechos como los 30 000 millones en ayudas al sector turístico; hechos como la línea de avales COVID-19 del ICO, que, al acabar el año pasado, había inyectado más de 17 176 millones entre 125 262 empresas del turismo, el ocio y la cultura; hechos como la histórica protección de autónomos, con casi 350 000 beneficiarios y un coste superior a los 1400 millones en ayudas; hechos como la protección social de los ERTE, que permitió proteger a más de un millón de trabajadoras y trabajadores del sector en el pico de abril, y al cierre de 2020 seguían activos 377 811 expedientes, el 50 % del total, relacionados con el sector turístico, y hechos como el reciente Plan de refuerzo a la hostelería, el turismo y el comercio, que permitirá atender los salarios, arrendamientos y pagos de impuestos para asegurar la viabilidad de los negocios, con ayudas por valor de 4220 millones de euros. Por cierto, todas las comunidades autónomas han destinado fondos. ¿Saben cuál es la única que no lo ha hecho? La Comunidad de Madrid, la única que no ha destinado ayudas directas para los empresarios, o, por ejemplo, la Comunidad de Murcia, que oculta que 12,2 millones de euros que está pagando a la hostelería proceden del Fondo COVID del Gobierno de España. Señorías, no pretendo trasladar conformismo; somos conscientes de las necesidades del turismo, de sus empresas y trabajadores y trabajadoras, y este Gobierno sigue trabajando para superar los efectos de la pandemia. Los hechos demuestran que para este Gobierno es prioritario que España siga manteniendo el liderazgo mundial. Frente a las políticas que benefician a la mayoría y que se aplican con el consenso de los sindicatos y las organizaciones empresariales, aquí hemos visto que la derecha y la ultraderecha siguen intentando utilizar la pandemia para derrocar a un Gobierno legítimo que trabaja por el interés general. Ustedes siguen utilizando la crisis sanitaria, económica y social para crear división, viven a base de la confrontación y de los bulos y no plantean ninguna propuesta más allá de la crítica y la demagogia. Siguen sin entender, señorías de la derecha y de la ultraderecha, que el enemigo de España, de la que tanto se llenan la boca al hablar, es el virus, no el Gobierno de coalición que preside Pedro Sánchez. La sociedad española no se merece tener esta oposición. En los países de nuestro entorno todos los partidos han cerrado filas con su Gobierno. Da igual que estén en la oposición o combatiendo la pandemia, por encima de planteamientos políticos, han arrimado el hombro para derrotar el virus; aquí ya vemos que no. Pero, a pesar de todos ustedes, España quiere y España puede; España tiene un plan sin dejar a nadie atrás. Muchas gracias. (Aplausos)."
}