{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "EL SIGUIENTE ORDEN DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, PARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO ESTÁ EMPRENDIENDO Y TIENE PREVISTO EMPRENDER PARA LA APLICACIÓN DEL PLAN DE A YUDAS A LA HOSTELERÍA Y AL COMERCIO.",
        "diputado": [
            {
                "apellidos": "Rueda Perelló",
                "apellidosNombre": "Rueda Perelló, Patricia",
                "codParlamentario": 75,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/_patricia_rueda",
                "twitterUserId": "2613310915",
                "twitterUserName": "_patricia_rueda"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUEDA PERELLÓ"
    },
    "text": "La hostelería y el comercio son algunos de los grandes damnificados por las acciones de este Gobierno, y digo algunos porque este Gobierno daña a España, en general, y, en particular, a la hostelería, el comercio, el ocio nocturno, a agencias de viaje, guías turísticos, conductores de taxi, VTC y autobuses y hasta al frutero de su barrio; y hablo del frutero del barrio porque tengo que recordarles que muchos autónomos, como el dueño del bar de la esquina, compran en la frutería de al lado, apoyando de esta manera al comercio de proximidad como proveedor de mercancías. Su nefasta gestión los está matando, y no lo digo yo, lo dice, por ejemplo, Toni, presidente de la Asociación de Hosteleros de Benalmádena, y lo afirman aquellos que tienen en la hostelería, en el comercio y en el sector servicios su noble fuente de ingresos. Tener que pedir que venga la ministra a hablar sobre las acciones que tiene previstas para aplicar el plan de ayudas a la hostelería y al comercio es indecente. ¿Acaso no lee las noticias? ¿No escucha las quejas del sector? ¿No se acerca a los barrios a ver la realidad, la indignación, el cierre de negocios y los despidos? La ministra tendría que venir, por iniciativa propia, a dar explicaciones y, sobre todo, a plantear soluciones. Sí, ya sé que dicen que vendrá el jueves, pero ¿a contar qué? Más de lo mismo. Estamos viendo un ataque continuo de este Gobierno a un sector clave, se ensaña con un sector clave cumplidor de las normas que les imponen y aliado de las administraciones, porque se preocupan por el cumplimiento de esas normas y por pagar impuestos. ¿Qué hacen todos ustedes por ellos? Demonizarles. Señalan a bares y comercios. ¿Qué pasa con metros y autobuses masificados? Son un sector clave, y agreden su libertad, nuestra libertad. Unos y otros lo abandonan, unos y otros le prohíben trabajar. Señor Errejón, y resto de señorías, el confinamiento domiciliario no impidió que España tuviera los peores datos de toda la epidemia a nivel global, y además nos llevó a los peores datos económicos, y, sin embargo, hoy habla usted de medidas drásticas, de volver a encerrar a todos los españoles en su casa --y bienvenido a VOX, porque está muy bien denunciar el caos de las administraciones--. España está al borde de la ruina y ahora hay comunidades, también gobernadas por el PP, que piden confinamientos domiciliarios y toques de queda y contribuyen a la ruina provocada por los socialistas y comunistas. Más pruebas, más hospitales, más personal sanitario y mejor gestión, pero no deben parar la economía. España debe protegerse, pero no puede detenerse, porque eso provocará graves consecuencias. Ya ven, ustedes los atacan y nosotros los defendemos. En VOX creemos que el trabajo es esencial, porque es el sustento de las familias. Diez meses han tenido para aprobar planes de contingencia, así que, frente a confinamientos, arrestos domiciliarios y cierres de negocios, medidas claras que garanticen los derechos de los españoles y la protección de la salud y la vida. Es una vergüenza que el político de turno culpe a la hostelería y al comercio, al español que levanta su persiana. El sector de la hostelería anuncia el cierre de cien mil establecimientos, la pérdida de más de 1 100 000 de puestos de trabajo, y, en el comercio, se prevé el cierre de un 30 %. Así que, sí, ¡claro que la ministra tiene que comparecer! Porque queremos saber si les va a indemnizar por prohibirles trabajar, si protegerá al sector, como hace Alemania o Reino Unido, con compensaciones directas. De paso, también que explique qué modelo turístico quiere para España, ¿el de llenar nuestros hoteles con inmigrantes ilegales --que es lo que han hecho en Canarias y en Sevilla-- con un todo incluido pagado por los españoles a los que abandonan? Finalizo. Sánchez dice que no quiere turistas extranjeros, no, pero inmigrantes ilegales como consecuencia del efecto llamada, eso sí que lo quiere. Dijo que no dormiría si pactaba con Iglesias, el vicepandemias vociferador de la expropiación y de la usurpación de la propiedad privada que ataca el turismo. Ahora son millones los españoles que no pueden dormir; no pueden dormir pensando de dónde sacarán dinero para pagar el alquiler y las deudas, si les van a prohibir trabajar porque no cobran ERTE o porque están desesperados porque saben que van a perder su trabajo. Sí, que la ministra comparezca, por supuesto, porque es su obligación. Además, lo que no sabemos es si con hechos lo va a defender. Por último, tres conceptos. Primero, el Partido Popular dice esta mañana que el Gobierno los ha abandonado, pero eso mismo hacen ellos en las comunidades en las que gobiernan. Por otro lado, he escuchado hablar de rescates, ayudas. ¿Rescates? ¡Si son ustedes los que los están hundiendo! Indemnizaciones por prohibirles trabajar, por expropiar su actividad económica. No los humillen más. Por último, Unidas Podemos, que ahora dicen empatizar tanto, dejen de atacar el turismo y dejen de atacar la prosperidad de España. Gracias. (Aplausos)."
}