{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "EL SIGUIENTE ORDEN DEL DÍA: -- COMPARECENCIA DE LA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO, PARA INFORMAR SOBRE LAS ACCIONES QUE EL GOBIERNO ESTÁ EMPRENDIENDO Y TIENE PREVISTO EMPRENDER PARA LA APLICACIÓN DEL PLAN DE A YUDAS A LA HOSTELERÍA Y AL COMERCIO.",
        "diputado": [
            {
                "apellidos": "Fernández Castañón",
                "apellidosNombre": "Fernández Castañón, Sofía",
                "codParlamentario": 272,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/SofCastanon",
                "twitterUserId": "3495603017",
                "twitterUserName": "SofCastanon"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CASTAÑÓN"
    },
    "text": "Gracias, presidente. La semana pasada se contraponían dos imágenes. Por un lado, veíamos a la portavoz del Partido Popular en el Parlamento asturiano encadenada con hosteleros y hosteleras de Ovieu y, al mismo tiempo, veíamos a un hostelero en Xixón que, habiéndose encadenado para señalar cuáles son los problemas a los que se enfrentan no solo los que pertenecen al gremio de la hostelería, sino cualquier persona ante la subida de la luz, estaba siendo desalojado. La diferencia entre una y otra imagen es que el riesgo y los problemas que sufre el hostelero que fue desalojado son ciertos y, sin embargo, lo que hizo la portavoz del Partido Popular en la Xunta es pura parafernalia. El 23 de diciembre el Consejo de Ministros aprobó un plan de 4220 millones, que es el que se va a presentar esta semana con el Real Decretoley 35/2020 y vamos a poder debatir en Pleno. Además de esto, desde el inicio de la pandemia van 50 000 millones de euros en ayudas públicas. Y voy hacer un inciso aquí, porque luego vemos algunos carteles donde se afirma que las ayudas para la hostelería son cero euros --lo vemos en cartelería muy bien puesta--, y se les escapan los datos a quienes hacen esos carteles, de la misma manera que se les escapan a los youtubers, y luego tienen que venir escritoras, como Elisabeth Duval, a explicarles y a hacer pedagogía, cosa que le agradezco, aunque seguro que prefiere estar escribiendo, y las lectoras también lo preferimos. Hay un cuello de botella, eso es innegable, lo que pasa es que el cuello de botella igual debemos fijarlo en aquellos puntos que, por cierto, están demandando los sectores de la hostelería y del comercio. Efectivamente, el cuello de botella existe, y nosotras valoramos especialmente el enorme esfuerzo que están haciendo pymes y personas autónomas en un momento tan delicado, tan duro y difícil como este. Están siendo responsables, y entendemos que esa responsabilidad no puede encontrar la respuesta de que a quienes están en situaciones más vulnerables se les pide y se les exige esfuerzo y sacrificio, mientras que se hace la vista gorda con aquellos privilegiados y mimados que pueden hacer fiestas y por eso no pasa nada ni tiene ningún tipo de coste. Hablan de ayudas públicas, el propio sector --al menos, de quienes hemos tenido oportunidad de conocer sus demandas-- habla, sobre todo, de contraprestaciones y compensaciones, porque se trata de que no pueden empezar cada mes con menos de 1500 euros y, a partir de ahí, intentar además vivir. Se trata de que no tengan que cerrar, de que no tengan que bajar la persiana de manera definitiva ante la situación que se está viviendo. Esas ayudas no pueden ir para contribuir con quienes hacen fiestas, y, mientras tanto, nos ponen a todas en peligro, atacando las estrategias para frenar la pandemia y el esfuerzo colectivo. A nosotros esto nos preocupa, y ponemos como caso lo que nos trasladan Hostelería con Conciencia o Comercio con Conciencia, pero también traballadores de la hostelería y agrupaciones de camareros y cocineros, por poner dos ejemplos de Asturies, de donde soy. El grupo proponente aplica siempre la ley del más fuerte cuando peor vienen dadas, y lo dice alguien que, cuando estaba gobernando el grupo proponente, era autónoma y sabe muy bien cómo entonces se las gastaron. Pueden gesticular, pero el caso es que vamos a tener una comparecencia explicando el real decreto este jueves. Y, si piden una comparecencia específica de la ministra, como hemos escuchado, la van a encontrar dentro del periodo hábil, porque va a ser a partir de la semana que viene. Entonces, no tiene mucho sentido esta petición de comparecencia en una sesión extraordinaria de la Comisión. Pueden gesticular, pero la parafernalia no ayuda a las personas que verdaderamente lo están pasando mal, que son pymes y personas autónomas. Muchas gracias. (Aplausos)."
}