{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA DAR EXPLICACIONES SOBRE LA CONVENIENCIA Y EL PREVISIBLE IMPACTO, DESDE UN PUNTO DE VISTA SANITARIO, DE LA CELEBRACIÓN DE COMICIOS ELECTORALES EN PLENA TERCERA OLA DEL COVID-19.",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "Muchas gracias, señor presidente. Señorías, sinceramente creíamos que el ministro de Sanidad no podía hacerlo peor, que ya había colmado todos los errores, todos los fracasos, todos los desatinos, todos los fiascos en su gestión con un resultado que ha costado vidas de españoles. Creíamos que era imposible más impericia, más incapacidad, más torpeza, más falta de responsabilidad, de vergüenza y de decoro. Reconozco que nos equivocamos, sí era posible. No han bastado su autismo doloso frente a las alertas de la OMS, su chapucero y punible acopio de material, su abandono a la protección de los profesionales sanitarios, sus mentiras permanentes en todo --también en los expertos, también en los fallecidos, también en la cogobernanza--, su inutilidad para ocuparse de los aeropuertos ni al principio ni cuando se conoció que la variante británica, que era más contagiosa, llegaba a España. No era suficiente, no le había bastado. Hoy el señor Illa, el máximo responsable del área para el principal problema social de las últimas décadas, cuando estamos en el récord de casos, cuando estamos en el peor momento de la tercera ola, cuando los hospitales y las UCI españolas están al borde de su saturación, se ha superado y ha abandonado el barco; ha huido en plena batalla, ha preferido --frente a sus graves responsabilidades actuales en el Gobierno de España-- buscarse la vida de candidato partidista para conseguir unos votos de unos ciudadanos a los que debería, como al resto de los españoles, dar cuenta de su negligencia y de sus graves errores. (Protestas). Esta deserción no le evitará cargar con sus fracasos, pero sí deja al presidente del Gobierno, a Pedro Sánchez, al descubierto, sin escudo tras el que esconderse, traspasando toda la carga del problema a las comunidades autónomas, a las que, o bien confina despótica y obligatoriamente con 200 casos --como a Madrid hace unos meses--, o bien abandona e impide tomar medidas más efectivas cuando superan los 1450 --como hoy Extremadura-- o incluso las lleva a los tribunales. Un perro del hortelano que está cómodo en un estado de alarma inútil, en una cogobernanza falsa, en una ausencia de un plan B jurídico, sanitario y económico, a pesar de que esa actitud esté costando vidas, bienestar y prosperidad a los españoles. Señorías, el candidato Illa --sin primarias, por supuesto; por dedazo, por supuesto--, tal y como ya advertimos en esta casa, se convierte en un ministro a la fuga y lo hace, a pesar de su ineptitud, utilizando los medios institucionales de los españoles y el ministerio para su autobombo electoral. Pero, ¿cuánto tiempo lleva sin aparecer para cumplir sus obligaciones legales en esta Cámara el señor Illa, en un momento de máximos contagios y de extrema gravedad? Desde el 26 de noviembre. Mañana, el día de su escapada, hará dos meses sin cumplir las reglas del Estado de alarma, camuflando en una comparecencia sobre vacunas el 12 de diciembre dos meses dedicados a su campaña. Engañó a todos pidiendo comparecer a petición propia el próximo jueves, cuando sabía y tenía acumuladas decenas de peticiones, para volver a engañar con esta evasión programada que le evita cumplir con sus obligaciones y reírse una vez más de todos los españoles. Y Pedro Sánchez, ¿qué va a hacer ahora? ¿Le preocupan los españoles y su salud? ¿Va a nombrar a un experto que sepa manejar una pandemia --aunque Pedro Sánchez, si no tiene expertos, evidentemente se los inventa--, o va a utilizar la pandemia para hacer juegos malabares para hacerle un hueco a Iceta, tras haberle dejado sin puesto? ¿Qué va a hacer, señor Sánchez? ¿Vendrá usted a dar cuenta al Congreso de los Diputados tras dos meses, o le parece poco relevante que España esté en estado de alarma y aquí no venga nadie a dar cuentas en el peor momento? Señorías, los señores Sánchez e Illa han convertido la vacunación de los españoles frente al COVID en un esperpento, en un auténtico desastre, sin plan de vacunación, sin transparencia, sin normas claras, sin suministro adecuado; eso sí, con pegatinas, las pegatinas que no falten. La vacunación, señorías, está siendo una calamidad y es un ejemplo más de la falta de estrategia, de la falta de liderazgo, de promoción de la inequidad e incluso de sectarismo. Porque ¿por qué han quitado las vacunas a Galicia, a Andalucía, a Madrid, a Extremadura para dárselas a otras comunidades autónomas? Y --¡qué casualidad!-- en especial a Cataluña y a Andorra, donde votan catalanes. A algunas comunidades autónomas les van a suministrar menos de la mitad de las que fueron comunicadas. Pero ¿cómo se van a poder organizar las comunidades autónomas y planificar una campaña de vacunación eficaz si no pueden garantizar que les llegue siquiera la segunda dosis en plazo? Señorías, escasean vacunas, faltan viales y no se puede aprovechar el cien por cien de su contenido. Pedro Sánchez e Illa hacen campaña electoral con las vacunas. ¡Pero qué vergüenza es esta! Señorías, el ministro que ha estado concentrado en su campaña, el que no ha puesto en marcha ni una sola de las conclusiones pactadas en la Comisión para la Reconstrucción, se marcha en el momento en que este país está más golpeado; no ha comparecido en dos meses y ya no lo hará. Es el broche para esta indigna y nefasta gestión. Ojalá el efecto Illa, que no es otra cosa que torpeza, trampa, incompetencia y falta de principios, tenga su merecido. Y a los catalanes, que Dios les coja confesados. Muchas gracias, señor presidente. (Aplausos)."
}