{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA DAR EXPLICACIONES SOBRE LA CONVENIENCIA Y EL PREVISIBLE IMPACTO, DESDE UN PUNTO DE VISTA SANITARIO, DE LA CELEBRACIÓN DE COMICIOS ELECTORALES EN PLENA TERCERA OLA DEL COVID-19.",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gràcies, president. Si tuviéramos hoy aquí delante al ministro, candidato Illa, le preguntaríamos en calidad de qué título se persona. ¿Lo haría como ministro de Sanidad, preservando la salud de sus ciudadanas, o lo haría como candidato a las elecciones de Cataluña? Estoy convencida de que las respuestas que daría serían sustancialmente opuestas. Por ejemplo, ¿como ministro de Sanidad estaría de acuerdo en seguir convocando las elecciones el 14 de febrero? ¿Expondría a un riesgo sanitario a sus conciudadanas a pesar de que las juntas de los cuatro colegios médicos de Cataluña han manifestado que es una imprudencia? ¿Les diría que salieran y votaran después de que las autoridades sanitarias recomendasen el confinamiento municipal? Cuesta creer, y más cuando todos los partidos se han puesto de acuerdo y el PSC-PSOE es el único que se ha negado a aplazar la fecha, y más cuando el propio ministro Illa dio apoyo al cambio de fecha en las elecciones vascas y gallegas. ¡Cuán diferente es cuando eres ministro y cuando eres candidato! Todas debemos cumplir con nuestro papel, y en el Gobierno del Estado es trabajar para que el ritmo de vacunación sea eficaz. Cataluña continúa siendo de los territorios donde la vacunación avanza a mejor ritmo, y eso se debe también al buen trabajo realizado por la consellera Alba Vergés, que se halla al frente del equipo de salud. Pero si no se vacuna a más personas es porque el Gobierno del Estado no está enviando más dosis. ¿Saben cómo se llama eso? Dejación de funciones del ministro Illa. En cambio, como candidato, ¿le convienen las elecciones del 14 de febrero? Probablemente sí. Prueba de ello es que su decisión la toma el mismo día en que el CIS le dice que podría ganar las elecciones si se celebraran el 14 de febrero, y curiosamente, a su vez, la justicia española inhabilita a nuestro conseller Bernat Solé. Otro caso más de las cloacas del Estado utilizando el brazo de la justicia para sus propios intereses. ¿Cuándo dejará el PSC de tomar decisiones en función de sus intereses partidistas y lo hará en pro del interés de la gente? Eso en Esquerra Republicana lo tenemos muy claro: siempre, siempre ponemos el interés de nuestros vecinos y vecinas por encima de los intereses del partido. Y, si me permiten, citaré a mi amigo Oriol Junqueras, que dice: Esquerra siempre será el socio más leal a los ciudadanos de Cataluña. En cambio, Illa es el único ministro de Sanidad del mundo que deja sus funciones para hacer de candidato. Pero es que el candidato Illa ha fagocitado al ministro y se ha convertido en esclavo de la demoscopia. ¡Qué más da si la propagación del virus está desbocada, que se batan récords de contagios, hospitalizaciones y defunciones! El ministro candidato Illa deja el Estado en el peor momento, cuando la curva de contagios en España es más alta. Por tanto, le importan más los votos que las vidas. Y aún se preguntan cómo personas como yo, como Ernest Maragall y muchas otras, hemos abandonado con menosprecio el PSC. ¡Qué lejos quedan los principios fundacionales del partido! Los abandonaron en 2017 no dando apoyo a los demócratas y posicionándose al lado del Partido Popular, negando el derecho a decidir, y ahora lo vuelven a hacer aceptando el apoyo implícito de VOX para hacer frente al independentismo, es decir, a la democracia. ¡Qué vergüenza, amigas socialistas, que para ganar elecciones tengáis que aceptar el apoyo de la ultraderecha de VOX! Pero no os preocupéis, porque, como dice nuestra secretaria general, Marta Rovira, a nosotras no nos dan miedo las urnas y pondrán a todo el mundo en su sitio, a los demócratas y a los que no lo son. En estas elecciones catalanas nuestros vecinos y vecinas deberán decidir entre Esquerra y el PSC del 155 encubierto de Illa, entre democracia o demofobia, entre derecha o izquierda. En sus sabias manos está, ellas decidirán, porque estas elecciones vuelven a ser un plebiscito entre el 155 o la independencia, y en el flanco republicano solo hay un partido, que es Esquerra Republicana. Muchas gracias."
}