{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA DAR EXPLICACIONES SOBRE LA CONVENIENCIA Y EL PREVISIBLE IMPACTO, DESDE UN PUNTO DE VISTA SANITARIO, DE LA CELEBRACIÓN DE COMICIOS ELECTORALES EN PLENA TERCERA OLA DEL COVID-19.",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidente. Que tengamos que estar hoy en el Congreso discutiendo si el ministro de Sanidad en una pandemia puede ser candidato y estar de campaña electoral al mismo tiempo define bien el punto al que nos han traído. Para ustedes la realidad ya no es líquida, es gaseosa. Le voy a poner unos ejemplos. Aquí (muestra un titular de periódico), «Fernando Simón considera que la cepa británica de la COVID será marginal en España»; la fecha es el 12 de enero de 2021. Diez días después (muestra otro titular), «Simón avisa de que la cepa británica podrá ser dominante a mediados de marzo»; diez días después. Pero los récords están para batirlos. Aquí, 29 de diciembre (muestra otro titular), «Illa confirma que será Iceta y no él el candidato socialista en Cataluña»; 29 de diciembre. Se fue a cenar, se levantó y, 30 de diciembre (muestra otro titular), «Illa será el candidato del PSC a la Generalitat y dejará el ministerio». Todos han seguido la estela del presidente del Gobierno a la hora de inmunizar a la población no contra el virus --eso ya hemos visto que es complejo--, no, están ustedes inmunizando a la población contra la mentira. Quieren hacer de la mentira un estado natural; terapia de inundación de mentiras. El relativismo y la amoralidad con que se despachan los miembros del Gobierno establece unas bases muy peligrosas y allana el camino a la erradicación de la verdad; el relativismo absoluto. Ustedes han tratado la pandemia con criterios comunicativos desde el principio, como si fuera una crisis de marketing. La prioridad ha sido en todo momento salvar la cara del Gobierno, especialmente a su presidente. No saben qué hacer con el drama presente. Están esperando que el drama de hoy sea el drama de ayer para hacer lo que sí saben, manipularlo y, con el relato, convertirlo en otra cosa. Esta práctica es muy peligrosa; otros hacen cosas mucho peores. Por ejemplo, hace muy poco la portavoz de Bildu en el País Vasco dijo que mil muertos y mutilados --mujeres, hombres y niños-- por ETA podrían ser muertes y mutilaciones justas o no, según el relato. Ese es el mal absoluto, el que es capaz de hacer todo relativo. Otro episodio de desintegración moral --menor, pero desintegración moral-- fueron las afirmaciones de Pablo Iglesias poniendo todo el dolor de los exiliados del franquismo, el de sus familias y el de quienes murieron añorando volver a España, al servicio de sus intereses --yo qué sé dónde, porque no entiendo muy bien lo que hizo ahí-- cuando dijo que estos exiliados eran lo mismo que Puigdemont. El Gobierno ha optado por utilizar la pandemia para hacer campaña. Le ponen a la vacuna que han desarrollado los científicos la pegatina del Gobierno. Para el PSOE, Louis Pasteur o Javier Balmis son unos cantamañanas al lado de Pedro Sánchez. Pero la segunda parte de este uso pernicioso, de este poner todo al servicio del Gobierno, es convertir al Ministerio de Sanidad en el comité de campaña del PSC en Cataluña. Reconozco que yo mismo he dicho en el pasado, en conversaciones privadas, que no creía que se atrevieran a poner a Illa como candidato a las catalanas. Dije: ni siquiera Sánchez es capaz de hacer eso; ¿quién, en medio de una pandemia, se llevaría al ministro de Sanidad de campaña para aprovechar la visibilidad que le proporciona el drama? La persona con la que tuve esta conversación me mandó un «te lo dije» del tamaño de la casa del señor Iglesias. Yo no sé si todo esto les dará resultado. Es posible, aunque no probable. Es probable que con mercadotecnia y su hechicero del relato sean capaces de tapar las atrocidades de su frivolidad, pero hoy, al menos hoy, nadie les va a librar de escuchar esto por parte del Grupo Parlamentario Ciudadanos. Es frívolo llevar al ministro de Sanidad de campaña en medio de una pandemia; es inmoral poner pegatinas del Gobierno de España en las vacunas; es peligroso no permitir a las comunidades autónomas que amplíen los toques de queda por no desgastar la imagen del Gobierno en el proceso. Yo nunca he señalado la condición de licenciado en Filosofía del ministro de Sanidad como un impedimento para ejercer su puesto --ahí está el Diario de Sesiones--; creo en las bondades de las Humanidades integradas en la Ciencia, igual que creo en la Ciencia integrada en las Humanidades, pero la Filosofía tiene una rama preciosa que me interesa desde hace muchos años, gracias a gente como Savater o Adela Cortina, que es la Ética. Pues bien, el señor Illa estudio Ética, lo que no sé si para cargársela. Que se pare y que reflexione. Sobre el hecho de tener que poner EPI a los miembros de las mesas electorales en Cataluña porque ustedes temen que un retraso electoral pueda perjudicar a su estrategia, se cuenta solo. Va a haber gente con EPI en las mesas electorales, en las últimas horas, y gente con COVID por la calle trasladándose para ir a votar. Esto define perfectamente la situación a la que ustedes nos están abocando. Han aniquilado la moral en pandemia. No es normal, España no puede acostumbrarse a esto. Si se acostumbra, se abrirá la puerta a otra cosa y no es democracia, porque la mentira es enemiga de la libertad. Muchas gracias."
}