{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA DAR EXPLICACIONES SOBRE LA CONVENIENCIA Y EL PREVISIBLE IMPACTO, DESDE UN PUNTO DE VISTA SANITARIO, DE LA CELEBRACIÓN DE COMICIOS ELECTORALES EN PLENA TERCERA OLA DEL COVID-19.",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidente. Se ha dicho ya: esta comparecencia tiene una razón muy clara, que el señor Salvador Illa dé explicaciones sobre si hace de ministro de Sanidad en plena tercera ola o hace de candidato del PSC. Desde nuestra perspectiva, es una contradicción y es incompatible. De hecho, en el litigio entre suspender las elecciones por razones sanitarias o los intereses electoralistas del PSC y del PSOE, Illa y el PSOE escogen los intereses de partido, incluso utilizando organizaciones afines al PSC para presentar recursos contra el real decreto del Gobierno para suspender las elecciones, apostando directamente por la judicialización de la política, cuando en la investidura el señor Pedro Sánchez dijo que ellos habían venido precisamente a devolver a la política el conflicto catalán. Hay que decir que este argumento fue fundamental para que Esquerra Republicana, por ejemplo, diera apoyo a la investidura, y que poco más de un año después estamos judicializando la política… ¿Por qué? Para para impedir que las elecciones se suspendan porque las encuestas les dan muchos votos. Illa es juez y parte, y no puede ser juez y parte en esta situación. Y para resolver la contradicción de intereses, lo que hace es anunciar su dimisión como ministro y continuar siendo candidato. Escoge ser candidato, apuesta por los intereses individuales suyos, como persona, y del partido versus las necesidades colectivas de los ciudadanos y las ciudadanas de Cataluña. Un interés individual porque --se ha dicho antes-- se ponen los votos por encima de las vidas; un interés individual que va en contra totalmente de la filosofía que está teniendo la gente ante la pandemia. Sanitarios, maestros, bomberos, todo el mundo pone el interés colectivo por encima del individual, y lo que está haciendo el PSOE es volver a poner por encima el individual. Es la misma lógica que la de esos que se vacunan porque tienen más poder que otros. Es la misma lógica que la de las empresas privadas. Es la misma lógica que la de Endesa subiendo los precios de la luz en medio de una crisis económica como la que tenemos. Pedimos la comparecencia del señor Illa para que explique a la ciudadanía catalana qué va a decidir la Moncloa. Recordemos que el Govern de la Generalitat emite un real decreto suspendiendo las elecciones, nosotros lo dijimos desde el primer día, un real decreto que dejaba bastante que desear, pero, al fin y al cabo, era un real decreto que protegía los derechos sanitarios de la ciudadanía catalana. Se presentan una serie de recursos, el PSC vehicula mediante sus propias organizaciones la presentación de estos recursos, el TSJ resuelve y le pasa la pelota a la Moncloa, y le dice: si se pueden suspender las elecciones será porque ustedes modifiquen el estado de alarma. Pues bien, que venga el señor Illa y nos explique qué va a hacer Moncloa, que el PSOE nos explique, que Unidas Podemos nos explique también qué va a pasar. Queremos la comparecencia del señor Illa para que explique a la ciudadanía si va a suspender las elecciones o va a obligar a la gente a escoger entre votar o estar enferma. No pedimos la comparecencia del señor Illa para hacer campaña electoral. La verdad es que estamos bastante lejos de esto. Estamos muchísimo más preocupadas por la situación sanitaria en nuestro país. Y no, las filas republicanas no son solo de un partido, somos muchas las que entendemos que en las próximas elecciones la ciudadanía tiene que escoger entre libertades colectivas u otra vez el 155. Por eso, pedimos la comparecencia del señor Illa, porque es inmoral hacer escoger a la gente entre votar o estar enferma. Muchas gracias."
}