{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA DAR EXPLICACIONES SOBRE LA CONVENIENCIA Y EL PREVISIBLE IMPACTO, DESDE UN PUNTO DE VISTA SANITARIO, DE LA CELEBRACIÓN DE COMICIOS ELECTORALES EN PLENA TERCERA OLA DEL COVID-19.",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NOGUERAS I CAMERO"
    },
    "text": "Gràcies, president. Diría que todos los que estamos aquí sabemos que este debate no tiene ningún tipo de recorrido, y les voy a refrescar de nuevo la memoria. Mientras han gobernado el Partido Popular, los socialistas y Podemos estos últimos tres años, en Cataluña han decidido ustedes, sus jueces, su policía y sus medios patrióticos, y se han inventado informes, han construido relatos falsos y han hecho acusaciones que serían intolerables en cualquier democracia del siglo XXI. Básicamente los votos de los catalanes no les han importado absolutamente nada ni han valido absolutamente nada. Decidieron ustedes convocar las elecciones del 21 de diciembre de 2017 tras detener al Govern de la Generalitat de Catalunya per posar urnes. Decidieron quién podía ser y quién no podía ser president de la Generalitat de Catalunya; decidieron quién podía ser y quién no podía ser diputado o diputada en la Generalitat de Catalunya; deciden ustedes quién debe dejar de ser conseller o no. Y ahora, cuanto les va bien a ustedes, van a convocar unas elecciones, a pesar de que ustedes también han decidido de qué se puede hablar y de qué no en el Parlament de Catalunya. Ustedes lo deciden todo desde hace más de tres años en Cataluña. Ahora sí, permítanme que haga un poco de autocrítica. Frente a esta absoluta falta de respeto, esta constante humillación y este destrozo que están haciendo en Cataluña, la respuesta política ha sido acomplejada y, en mi opinión y a mi parecer, intolerablemente servil. Dicho esto, me asalta una duda. ¿Por qué tiene tanta prisa este Gobierno progresista en continuar en el 14-F para hacer las elecciones cuando había un acuerdo con la mayoría de los grupos catalanes para trasladarlas al 30 de mayo? No es gratuito que así sea, yo creo que es obvio, quizás porque el 30 de mayo ya sabremos cómo va a repartir este Gobierno progresista los fondos europeos y, seguramente, como se van a repartir no nos va a gustar en Cataluña, no va a beneficiar a las pymes, a las pequeñas y medianas empresas de Cataluña, que son el 99 % del tejido empresarial. Quieren que votemos el 14-F sin tener esta información. En todo caso, no puedo decirles más que no alarguen más este espectáculo lamentable y nos digan ya ustedes el día y la hora que les va bien hacer las elecciones en Cataluña y así todos vamos a poder agendarlas. Pues bien, déjenme que haga también un pequeño apunte. Desde la victoria del president Carles Puigdemont y de Junts per Catalunya en las elecciones europeas, hemos vuelto a ver a un catalanismo desacomplejado y valiente, que empezó un embate contra la vulneración de los derechos fundamentales que practica el Estado español desde hace demasiado tiempo y, a pesar de su guerra sucia, les estamos ganando y ustedes siguen haciendo el ridículo internacional y, además, va en aumento, e incomprensiblemente ustedes aquí se empeñan en seguir haciéndolo. Váyanse ustedes olvidando de servilismo y de rodillas si guanya Laura Borràs, porque lo que van a tener es más bien todo lo contrario. Moltes gràcies."
}