{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA DAR EXPLICACIONES SOBRE LA CONVENIENCIA Y EL PREVISIBLE IMPACTO, DESDE UN PUNTO DE VISTA SANITARIO, DE LA CELEBRACIÓN DE COMICIOS ELECTORALES EN PLENA TERCERA OLA DEL COVID-19.",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            18
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTE (Rodrí guez Gómez de Celis)"
    },
    "text": "Pasamos a los puntos 9 y 20, que se debaten de manera conjunta. Punto número 9: Petición, formulada por un número suficiente de diputados miembros de la Diputación Permanente, pertenecientes al Grupo Parlamentario Popular en el Congreso, de que se acuerde la convocatoria de una sesión extraordinaria de la Comisión de Sanidad y Consumo, con el siguiente orden del día: Comparecencia del ministro de Sanidad para dar explicaciones sobre su dedicación a la campaña en las elecciones autonómicas de Cataluña, prevista para el día 14 de febrero de 2021, a pesar del aumento del número de casos de COVID experimentado en toda España en las últimas semanas. Punto número 20: Petición, formulada por los grupos parlamentarios Republicano y Mixto, de que se acuerde la convocatoria de una sesión extraordinaria de la Comisión de Sanidad y Consumo, con el siguiente orden del día: Comparecencia del ministro de Sanidad para dar explicaciones sobre la conveniencia y el previsible impacto, desde un punto de vista sanitario, de la celebración de los comicios electorales en plena tercera ola del COVID-19. Intervienen, en primer lugar, los grupos autores de la iniciativa. Por el Grupo Parlamentario Popular en el Congreso, tiene la palabra el señor Echániz Salgado."
}