{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA DAR EXPLICACIONES SOBRE LA CONVENIENCIA Y EL PREVISIBLE IMPACTO, DESDE UN PUNTO DE VISTA SANITARIO, DE LA CELEBRACIÓN DE COMICIOS ELECTORALES EN PLENA TERCERA OLA DEL COVID-19.",
        "diputado": [
            {
                "apellidos": "Zaragoza Alonso",
                "apellidosNombre": "Zaragoza Alonso, José",
                "codParlamentario": 196,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "José",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/j_zaragoza_",
                "twitterUserId": "715890348569010176",
                "twitterUserName": "j_zaragoza_"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ZARAGOZA ALONSO"
    },
    "text": "Muchas gracias, presidente. Antes de nada, quiero agradecer a los representantes de Esquerra y del Partido Popular que solo pidieran la comparecencia del ministro Illa, no como VOX, que le quiere meter en la cárcel como Franco hizo con los demócratas y yo creo que eso denota también el estilo de la política en la que nos encontramos, donde exagerar las cosas y convertir las cosas en cosas extremas es la manera de intentar que el mensaje llegue a todos los lugares. Pero llevan semanas pidiendo la dimisión del ministro Illa diciendo: ni un día más. Todos los que han intervenido pidiendo la comparecencia llevan semanas pidiendo su dimisión y, cuando la presenta, critican su dimisión. Porque lo que les molesta no es que no dimitiese o que dimita ahora, lo que les molesta es que va a ganar las elecciones y eso es lo que les molesta a ustedes (aplausos), que sea el candidato que prefieren los catalanes para ser presidente de la Generalitat en el desgobierno que hay en este momento en Cataluña. Y piden que comparezca el ministro Illa. Claro, están acostumbrados a que el ministro comparezca en la Comisión de Sanidad a dar explicaciones. ¡Veinte comparecencias! ¿Saben cuántas comparecencias ha hecho la consejera de la Generalitat de Catalunya? Piensen en una cifra, pero no tiren muy arriba. Les voy a dar una fecha, abril, y les voy a dar un número, una. ¿Pero saben ustedes cuántas veces ha comparecido el consejero de Sanidad de la Comunidad de Madrid? Un poquito más. Les voy a decir una fecha, la última vez que compareció, junio, y una cifra, cuatro veces. Y vienen aquí a dar lecciones de explicaciones, de democracia, de participación y de justificar los comportamientos cuando donde ustedes gobiernan lo eluden, lo ocultan y eluden sus responsabilidades. (Rumores)."
}