{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA DAR EXPLICACIONES SOBRE LA CONVENIENCIA Y EL PREVISIBLE IMPACTO, DESDE UN PUNTO DE VISTA SANITARIO, DE LA CELEBRACIÓN DE COMICIOS ELECTORALES EN PLENA TERCERA OLA DEL COVID-19.",
        "diputado": [
            {
                "apellidos": "Zaragoza Alonso",
                "apellidosNombre": "Zaragoza Alonso, José",
                "codParlamentario": 196,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "José",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/j_zaragoza_",
                "twitterUserId": "715890348569010176",
                "twitterUserName": "j_zaragoza_"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ZARAGOZA ALONSO"
    },
    "text": "Fíjense ustedes, han hablado los diputados de Esquerra Republicana de una operación de Estado, debe ser esa operación de Estado que incluye a VOX intentando meter en la cárcel al ministro de Sanidad y el señor Casado y Arrimadas dando apoyos al candidato de Esquerra Republicana para que suspenda las elecciones, saltándose la ley. ¿Qué operación de Estado, qué Estado? Vamos, si esto no es ridículo y cutre… Porque, al final, ¿sabe lo que ocurre? Que nos creemos tanto nuestras propias mentiras que caemos en todas las teorías de la conspiración. Vamos, ya la última nos la ha dicho la señora Nogueras, que hay una operación para que no se sepan en mayo los recursos. Es lo que ha dicho el conseller Tremosa. Por cierto, el señor Tremosa, que era del grupo este de Reagrupament, que pedían el voto el señor Torra, el señor Sort --que ha dimitido--, toda esta gente de Reagrupament que son, precisamente, gente moderada en la política. Pero dicen que hay una operación de Estado y, curiosamente, en esa operación de Estado están los del Partido Popular y Ciudadanos todos juntitos, Esquerra Republicana, la CUP, PP y Ciudadanos, con la inestimable ayuda, evidentemente, en estos procesos, como pasa en estas cosas, de todo aquel que se suma a esa carrera para aprovechar la oportunidad. La verdad, ¿sabe lo que ocurre? Que a ustedes nuestra salud les importa una higa, a ustedes lo que les preocupa es que su candidato es flojito y como su candidato es flojito deciden suspender las elecciones. Después ha llegado la justicia y su director general de procesos electorales, que les ha dejado con el culo al aire. Voy a leer lo que dijo el director general de procesos electorales de la Generalitat de Catalunya, nombrado por el Gobierno actual, el Gobierno de Junts y Esquerra Republicana. Leo: Creed que hemos minimizado el riesgo de votar equiparándolo a ir a comprar el pan o ir a la farmacia. Creed que hemos minimizado el riesgo de ser miembro de mesa muy por debajo de lo que hacemos en nuestro día a día, especialmente en muchos trabajos, votad tranquilos. Ismael Peña-López, director general de Participación Ciudadana y Procesos Electorales de la Generalitat de Catalunya, 22 de enero de 2021. El único peligro de estas elecciones es que una legión de consejeros, directores generales y secretarios colocados por Esquerra y Junts pierden el cargo, ese es el único peligro. Vaya operación de Estado, apoyada por Ciudadanos y PP apoyando al candidato de Esquerra para suspender las elecciones que va a perder. Además, les voy a decir una cosa, señores del PP y de Ciudadanos, es que no se aplazaban las elecciones, se suspendían las elecciones, con el Parlamento disuelto. ¿Saben lo que ocurre? Que, en el momento en que el candidato suspende las elecciones, si decide no convocarlas en mayo o en cualquier otra fecha, no hay ningún organismo que le pueda obligar a convocarlas. Y ustedes apoyaban eso, la suspensión de elecciones, que no aplazamiento. Nosotros propusimos un aplazamiento antes de Semana Santa y no fue aceptado. ¿Por qué? Porque se querían imponer sus estrategias electorales. Siempre encuentran un juez para culpar o para justificar su incompetencia y su mala fe. Señores de Esquerra, la moderación no es cobardía, el pragmatismo no es renuncia, los sentimientos han de pasar por el cedazo de la razón. Cuando convocaron las elecciones el 21 de diciembre, algunos indicadores sanitarios eran peores que el 15 de enero, cuando Aragonès suspendió las elecciones y las convocaron convencidos de ganar. La tasa de reproducción el 21 de diciembre era de 1,53 y ese día se notificaron 40 muertes. El día de la suspensión de las elecciones la tasa de reproducción era de 1,35 y se notificaron 20 muertes. Aun siendo mejores los datos, suspendió las elecciones por miedo a perderlas por el factor Illa. Es cierto que el número de contagios era mucho más alto en enero que en diciembre, también los ingresos hospitalarios, pero era exactamente lo que habían vaticinado."
}