{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA DAR EXPLICACIONES SOBRE LA CONVENIENCIA Y EL PREVISIBLE IMPACTO, DESDE UN PUNTO DE VISTA SANITARIO, DE LA CELEBRACIÓN DE COMICIOS ELECTORALES EN PLENA TERCERA OLA DEL COVID-19.",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Muchas gracias. Hoy debemos decidir sobre sendas peticiones de comparecencia del ministro de Sanidad ante esta Cámara con un objetivo concreto: dar cumplidas explicaciones sobre su dedicación a la campaña de las elecciones autonómicas catalanas, que le convierten en ministro a tiempo parcial en plena tercera ola de la pandemia, y dar explicaciones sobre la conveniencia y posible impacto desde un punto de vista sanitario de la celebración de comicios electorales en plena pandemia, en plena tercera ola de la misma. Esta misma mañana hemos conocido el enésimo insulto y falta de respeto del Ejecutivo de España hacia esta Cámara: el señor Illa anuncia que mañana será su último día como ministro de Sanidad; es decir, se marcha cobardemente sin comparecer ante esta Cámara, por la puerta de atrás. Con su complicidad, señorías, porque los grupos parlamentarios de los partidos que sustentan al Gobierno de la nación no solo están de vacaciones permanentes como diputados, sino que utilizan su presencia en esta Cámara, incluidos los miembros de la Mesa, para bloquear el Congreso. Son ustedes, señorías, el verdadero gasto superfluo que soporta el pueblo español y sobre los que VOX practicaría una drástica reducción no a través de un ERTE, sino, desde luego, a través de un ERE. Pero volvamos con el señor Illa y su cobardía. Para el Grupo Parlamentario VOX es muy buena noticia que el señor Illa abandone el Ministerio de Sanidad, de hecho, hemos solicitado su dimisión en innumerables ocasiones; la pena que tenemos, se lo confieso abiertamente, es que no se lleve con él al señor Fernando Simón. Para nuestro grupo, dando voz al pueblo español, el único sitio adecuado para uno y para el otro es el banquillo de los acusados, porque el señor Illa inicia su candidatura a la Presidencia de la Generalidad catalana con más de 80 000 muertos a su espalda y millones de euros de dinero público dilapidados. Ese es el efecto Illa que ahora vuelve a Cataluña y que los catalanes ya han padecido en el ámbito económico --pero sobre ello hablaremos en los comicios catalanes, en la campaña-- de su actuación como director general de Infraestructuras de la Generalidad catalana. Lo que resulta indudable es que la campaña electoral de Salvador Illa nos ha salido muy cara, no a ustedes, señorías, pero sí, desde luego, a los españoles. Señorías, ustedes están mintiendo al pueblo español, y aunque los medios de comunicación ocultan nuestras intervenciones, VOX pone luz sobre las tinieblas donde todos, todos ustedes, gustan practicar el noble ejercicio de la política. ¿Cómo tienen la poca vergüenza de criticar que se hayan convocado elecciones catalanas el próximo 14 de febrero? Son ustedes, ustedes, todos, salvo VOX, quienes decidieron que la vida de los españoles era menos importante que la celebración de comicios autonómicos. Fueron ustedes, todos ustedes, salvo VOX, quienes apoyaron un estado de alarma hasta mayo donde se dice literalmente: La vigencia del estado de alarma no impedirá el desenvolvimiento ni la realización de las actuaciones electorales precisas para la celebración de elecciones convocadas a parlamentos de comunidades autónomas. Podrían haber incluido una garantía sanitaria con una simple frase: celebración de elecciones autonómicas, siempre que las condiciones sanitarias lo permitan. Pero no lo hicieron. Fue usted también, señora Vehí, diputada de la CUP, quien, entre votar o estar enfermo, escogió por los españoles y escogió votar. Esto es ley, señorías, esta es su ley. ¿Qué es lo que ocurre? ¿Que ni siquiera se leen las normas antes de aprobarlas? Todos ustedes, todos ustedes que aprobaron el estado de alarma, donde se permite la celebración de comicios autonómicos, serán culpables de las consecuencias sanitarias por celebrar las elecciones autonómicas catalanas. Les señalo porque su fingida indignación está ocultando que fueran ustedes, señorías, quienes decidieron que lo prioritario en un estado de alarma era celebrar elecciones autonómicas, que entre votar o estar enfermos eligieron votar y eligieron por los españoles de manera inconstitucional. Solo VOX ha acudido ante el Tribunal Constitucional para preservar los derechos, las libertades y la vida de los españoles ante un Tribunal Constitucional que a la fecha, después de diez meses, sigue traicionando al pueblo español con su silencio. Ahora, señorías, todos ustedes, todos, salvo VOX, díganles a sus votantes que acudan a votar masivamente el próximo 14 de febrero, pero les ruego que no se les olvide también decirles que les va la vida en ello. Muchas gracias, señor presidente. (Aplausos.--Varios señores diputados: ¡Muy bien!)."
}