{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "ORDEN DEL DÍA: -- COMPARECENCIA DEL MINISTRO DE SANIDAD, PARA DAR EXPLICACIONES SOBRE LA CONVENIENCIA Y EL PREVISIBLE IMPACTO, DESDE UN PUNTO DE VISTA SANITARIO, DE LA CELEBRACIÓN DE COMICIOS ELECTORALES EN PLENA TERCERA OLA DEL COVID-19.",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Gracias, presidente. Es obvio que ya hemos empezado la campaña electoral. La verdad es que me sorprende oír a la portavoz de Junts mostrando que no sabe la diferencia entre el Estado y el Gobierno y diciendo que hay jueces que son del Gobierno. Y me sorprenden sus ataques al Gobierno hoy, precisamente, cuando hemos conocido los comentarios xenófobos, machistas y excluyentes de algunos de sus candidatos en la lista a las elecciones, que ponen en evidencia algo que ya sabemos. Y es que cierta derecha española, machista y xenófoba, es muy parecida a cierta derecha catalana machista y xenófoba. En relación con el portavoz de Ciudadanos, también nos indigna que ponga en su boca la memoria de los exiliados cuando son ellos precisamente quienes han querido borrar esa memoria de las calles de Madrid, de dos exiliados que todo el mundo conocemos: Largo Caballero e Indalecio Prieto. En relación con la petición del Partido Popular, no vamos a votar favorablemente a ella, entre otras cosas porque discrepamos del balance que hacen ustedes del mandato del ministro Illa. Creemos que el ministro Illa ha hecho un buen trabajo al frente del ministerio, pero sí creemos que esa etapa no puede cerrarse en falso. También creemos que es una mala noticia que deje el ministerio para ser candidato, pero en todo caso, una vez que es candidato, creemos que debería dimitir después de comparecer. Nosotros celebramos cuando se anunció que el ministro iba a comparecer voluntariamente a petición propia en la Comisión para dar explicaciones y creemos que si el ministro visita --como hemos sabido hace un cuarto de hora-- junto al presidente del Gobierno las instalaciones de la Agencia Española de Medicamentos también puede venir a este Congreso a dar explicaciones. Porque hay mucha gente que se pregunta en todo este tiempo si el ministro ha estado actuando más como ministro o como candidato. ¿Qué habría dicho el ministro de Sanidad en plena tercera ola si no fuera candidato a las elecciones catalanas? Esa es una pregunta legítima que mucha gente se está haciendo y es legítima porque en las elecciones vascas y gallegas el ministro sí tomó posición y defendió el aplazamiento electoral en un contexto donde los datos sanitarios eran mucho mejores que los que tenemos ahora. Sin embargo, ahora el candidato del PSC con funciones de ministro está callado, y ese silencio creo que nos perjudica a todos. Es una posición, por otro lado, la de su partido, que no compartimos, como hemos dicho en otras ocasiones, y que nos preocupa, porque coincide con el partido negacionista de VOX. Este mismo sábado, el aún ministro de Sanidad vino a Barcelona a hacer campaña sin hacer ninguna referencia a la complicadísima situación sanitaria que estamos viviendo en Cataluña. Cataluña no necesita un salvador, necesita un ministro de Sanidad que dé explicaciones, que explique cuál es la evolución de la pandemia y que diluya esas dudas que han surgido alrededor de esa doble condición, de esa contradicción de intereses que implica ser ministro y a la vez candidato. Finalmente, quiero acabar con una reflexión. Se ha hablado mucho últimamente de las tensiones del Gobierno de coalición como algo que mancha la imagen del Gobierno. Nuestro parecer es otro, nosotros creemos que lo que sí mancharía la imagen del Gobierno es incumplir los compromisos que hemos adquirido con la ciudadanía; lo que mancharía la imagen del Gobierno es que no se hubiera actuado contra los desahucios en plena pandemia o, como querían algunos, que las pensiones se bajaran. Sin embargo, lo que sí creemos que puede debilitar la imagen del Gobierno de coalición y les da mucha artillería a las derechas es precisamente que el ministro de Sanidad abandone su cargo en plena pandemia por motivos que pueden ser interpretados como partidistas, y que, si lo hace, al menos pueda comparecer y cerrar el balance, no que salga por la puerta de atrás, porque eso puede alimentar el relato de algunos del miedo a que el efecto Illa se convierta en el suflé Illa en estas elecciones. Muchas gracias."
}