{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DEL MINISTRO DEL INTERIOR, PARA DAR CUENTA DE LAS ACTUACIONES LLEVADAS A CABO POR PARTE DE SU MINISTERIO, DE FORMA PREVIA AL TEMPORAL QUE CON LA DENOMINACIÓN DE BORRASCA «FILOMENA», HA AZOTADO BUENA PARTE DE NUESTRO TERRITORIO NACIONAL DURANTE DISTINTAS JORNADAS DE LA PRIMERA QUINCENA DE ENERO DE 2021; ASÍ COMO DE LAS ACTUACIONES LLEVADAS A CABO DURANTE EL DESARROLLO DEL REFERIDO TEMPORAL Y DE FORMA POSTERIOR AL MISMO.",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señor presidente. Estas dos solicitudes de comparecencia bien podrían sintetizarse en el título de la canción Pongamos que hablo de Madrid, porque ese es el ánimo, y no solo por lo que se ha dicho hoy aquí, sino por lo que hemos tenido que ver durante este mes y medio. Duras las han tenido que pasar los ciudadanos y las ciudadanas de Madrid, y vaya por delante nuestra solidaridad, porque han tenido que soportar fenómenos meteorológicos muy adversos, un mal gobierno y, encima, con el foco puesto en ellos, probablemente porque alguien les considera el ombligo del mundo. Pero esto ha permitido a la gente de las periferias, que habitualmente sufrimos inclemencias meteorológicas pero sin ocupar tantos espacios en los medios, comprobar, por ejemplo, que cuando un gobernante autonómico pide la salida de la UME a lo mejor no lo hace por un irredento independentismo, salvo que los compañeros castellanistas hayan sido tan numerosos. También nos ha permitido ver que las deficiencias en las que ha incurrido el Gobierno, el otro Gobierno también ha incurrido en ellas. No sé si la información sobre Euskadi que proyectan la televisión pública vasca o los medios estatales es diferente a la del resto, pero creo que no ha habido ciudadano o ciudadana vasca que no supiera o que no hubiera oído hablar de la advertencia de los 40 centímetros de nieve en Madrid, días antes de que ocurriera. Probablemente, el Gobierno central tendrá alguna responsabilidad que tendrá que ser dirimida por los ministros cuándo y dónde toque, pero no creo que esa responsabilidad sea exclusiva suya a la vista del desastre ocurrido en Madrid. Aunque bien es cierto que hay a quien le preocupan más los murales que las calles incomunicadas. Respecto a la otra comparecencia --una sería la de Ábalos y otra sería la de Marlaska--, solo me referiré a una cuestión. Resulta llamativo que el señor Grande-Marlaska sea citado a comparecer en esta Cámara por esta cuestión y no por ser el miembro de la judicatura española con más sentencias del Tribunal Europeo de Derechos Humanos por casos no investigados de torturas; siete de diez, un notable, y si las apura un poco más puede llegar al sobresaliente. Justo estos días cuando, además, hemos visto que el Tribunal Europeo de Derechos Humanos nuevamente ha vuelto a pintar la cara al Estado español y al señor Marlaska, por ser responsable principal de esa no investigación, por un caso que conoció la sociedad como Aztnugal, que no era sino laguntza al revés, que significa ayuda, la que pedían algunos de los que estaban siendo sometidos a torturas, para que se investigaran. En cualquier caso --y termino ya--, no sabemos si se trata tanto de que comparezca, lo que sí que creemos es que, en el caso de Marlaska, se trata más de que dimita."
}