{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DEL MINISTRO DEL INTERIOR, PARA DAR CUENTA DE LAS ACTUACIONES LLEVADAS A CABO POR PARTE DE SU MINISTERIO, DE FORMA PREVIA AL TEMPORAL QUE CON LA DENOMINACIÓN DE BORRASCA «FILOMENA», HA AZOTADO BUENA PARTE DE NUESTRO TERRITORIO NACIONAL DURANTE DISTINTAS JORNADAS DE LA PRIMERA QUINCENA DE ENERO DE 2021; ASÍ COMO DE LAS ACTUACIONES LLEVADAS A CABO DURANTE EL DESARROLLO DEL REFERIDO TEMPORAL Y DE FORMA POSTERIOR AL MISMO.",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            18
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTE (Rodrí guez Gómez de Celis)"
    },
    "text": "Pasamos a los puntos 12 y 13. Punto número 12. Petición formulada por un número suficiente de diputados miembros de la Diputación Permanente, pertenecientes al Grupo Parlamentario Popular en el Congreso, de que se acuerde la convocatoria de una sesión extraordinaria de la Comisión de Transportes, Movilidad y Agenda Urbana con el siguiente orden del día: Comparecencia del ministro de Transportes, Movilidad y Agenda Urbana para dar cuenta de las actuaciones llevadas a cabo por parte de su ministerio y por las sociedades mercantiles dependientes del mismo de forma previa al temporal que con la denominación borrasca Filomena ha azotado buena parte de nuestro territorio nacional durante distintas jornadas de la primera quincena de enero de 2021, así como de las actuaciones llevadas a cabo durante el desarrollo del referido temporal y de forma posterior al mismo. Punto número 13. Petición formulada por un número suficiente de diputados miembros de la Diputación Permanente, pertenecientes al Grupo Parlamentario Popular en el Congreso, de que se acuerde la convocatoria de una sesión extraordinaria de la Comisión de Interior con el siguiente orden del día: Comparecencia del ministro del Interior para dar cuenta de las actuaciones llevadas a cabo por parte de su ministerio de forma previa al temporal que con la denominación de borrasca Filomena ha azotado buena parte de nuestro territorio nacional durante distintas jornadas de la primera quincena de enero de 2021, así como de las actuaciones llevadas a cabo durante el desarrollo del referido temporal y de forma posterior al mismo. Interviene, en primer lugar, el grupo autor de la iniciativa. Por el Grupo Parlamentario Popular en el Congreso, tiene la palabra la señora Vázquez Blanco."
}