{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DEL MINISTRO DEL INTERIOR, PARA DAR CUENTA DE LAS ACTUACIONES LLEVADAS A CABO POR PARTE DE SU MINISTERIO, DE FORMA PREVIA AL TEMPORAL QUE CON LA DENOMINACIÓN DE BORRASCA «FILOMENA», HA AZOTADO BUENA PARTE DE NUESTRO TERRITORIO NACIONAL DURANTE DISTINTAS JORNADAS DE LA PRIMERA QUINCENA DE ENERO DE 2021; ASÍ COMO DE LAS ACTUACIONES LLEVADAS A CABO DURANTE EL DESARROLLO DEL REFERIDO TEMPORAL Y DE FORMA POSTERIOR AL MISMO.",
        "diputado": [
            {
                "apellidos": "Vázquez Blanco",
                "apellidosNombre": "Vázquez Blanco, Ana Belén",
                "codParlamentario": 115,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 32,
                "idLegislatura": 14,
                "nombre": "Ana Belén",
                "nombreCircunscripcion": "Ourense",
                "twitter": "https://twitter.com/anadebande",
                "twitterUserId": "397867366",
                "twitterUserName": "anadebande"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VÁZQUEZ BLANCO"
    },
    "text": "Muchas gracias, señor presidente. «Muchas familias han pasado la noche atrapadas en la carretera y allí siguen a esta hora. El Ministerio de Fomento y la DGT tendrán que explicar esta absoluta falta de previsión que ha derivado en caos». Firmado: Pedro Sánchez, 7 de enero de 2018. «La falta de previsión es un clásico cada invierno, muchos vivas al rey y mucha bandera, pero la corrupción y la incompetencia son la realidad del Gobierno. Cumpliremos nuestro deber y pediremos la comparecencia del ministro de Fomento para que explique lo sucedido en la AP6». Creo que no queda nada más que decir, señorías. Si esto era en 2018, ahora --en la que ha sido, según dicen, la borrasca del siglo-- creo que ya está todo dicho y que deben venir a comparecer los dos ministros cuya comparecencia solicitamos, el señor Ábalos y el señor Marlaska. Del señor Ábalos no voy a hablar, porque ya se habló aquí en relación con los transportistas que quedaron atrapados en Reino Unido. Solo quiero decirles que se dedicó a insultar y a descalificar a otros partidos. Ábalos y el caos: trenes paralizados y el aeropuerto internacional de Barajas paralizado. Aún el jueves de la semana pasada el vuelo en el que viajaba esta diputada fue desviado a Valencia --con el consiguiente cabreo del comandante-- porque solo seguía una pista operativa. El señor Ábalos no pisó en esta ocasión el aeropuerto de Barajas; miren que le gusta para sus citas, pero en esta ocasión no lo quiso pisar. El 5 de enero la Agencia Estatal de Meteorología cursó un aviso especial al Ministerio del Interior a través de la Dirección General de Protección Civil y Emergencias --cumplía así el protocolo marcado por la ley-- de que una borrasca bautizada como Filomena golpearía España con mucha agresividad. Es más, solo se equivocó en la hora, porque se adelantó dos horas con respecto a la previsión. ¿Qué hizo el Gobierno? No hubo reacción. Se ignoró la alerta. No se prohibió la circulación de transportes, siguieron circulando los trenes y los aviones que estaban programados y la gente quedó atrapada en las autovías, en las vías de los trenes y en el aeropuerto de Barajas. Tardaron cuarenta y ocho horas en aparecer. Marlaska nuevamente no solo ignoró la alerta --algo a lo que ya nos tiene acostumbrados, porque hace un año el jefe de prevención de riesgos laborales de la Policía alertó del COVID y él lo cesó por alarmar precisamente--, sino que también incumplió la ley que había aprobado previamente el Plan de Emergencias el 15 de diciembre, según el cual tenía que declarar la emergencia nacional y asumir así el mando único, pues el temporal afectaba a más de una comunidad autónoma y, de esa manera, se podían exigir recursos y actuaciones coordinados a nivel supraautonómico. Decretar la emergencia nacional, señorías, hubiera puesto más medios a disposición de esas administraciones, pues otras administraciones, aunque no hubieran sido afectadas por el temporal, se habrían visto involucradas en ayudar, pero han tenido que ser las comunidades, ellas solas y de manera voluntaria, las que decidieran ayudar, como es el caso de Murcia y Andalucía, que enviaron a Madrid quitanieves. Marlaska primero niega la norma, después invoca un precepto inexistente y después habla de la interpretación de la ley. Señorías, era patético escucharle justificando lo injustificable, justificando el caos. La única ayuda llegó cuando el alcalde Almeida solicitó la UME y la ministra de Defensa, saltándose a Marlaska --y le damos las gracias--, envió las tropas de la UME. Si no, hoy Madrid y Toledo, los lugares donde estuvo la UME actuando, seguirían siendo un caos. Pero no es solamente la desatención, sino el sectarismo que después aplica con fuerza contra Madrid. Primero, se niega el señor Marlaska a declarar Madrid zona catastrófica sin conocer todavía los daños ocasionados. Después, ordena retirar la UME cuando el ayuntamiento pedía que se quedara porque necesitaba su ayuda. Y ahora nos enteramos de que mintieron, porque retiraron la UME antes de bajar el nivel de alerta en Madrid. No se dieron instrucciones precisas ni a la Guardia Civil ni a la Policía Nacional ni a las prisiones, que quedaron colapsadas durante más de ochenta horas. Yo hablé con algunos agentes y representantes de la Guardia Civil y en unos lugares, como en Castellón, se decía que pararan los camiones y, en otros lugares, como en Castilla-La Mancha, se decía que siguieran circulando. Era un caos, porque no había instrucciones. Las primeras instrucciones llegadas a la Guardia Civil y a la Policía Nacional fueron del día que el señor Sánchez, en un todoterreno y con zapatitos de salón, pisa la nieve en Madrid, el domingo día 10. La primera instrucción para la Guardia Civil --aquí la tenemos-- fue a las 14:04. La primera instrucción para la Policía Nacional fue las 20:16. A día de hoy, todavía estamos esperando las instrucciones para que los funcionarios de prisiones supieran lo que tenían que hacer. Precisamente, hoy tengo que rendir homenaje, frente al del coche, a los guardias civiles, con pala, sin cadenas, sin todoterrenos, y a los policías y a los funcionarios de prisiones, que tuvieron que retirar la nieve ellos solos, con palas. (Aplausos). Señores, el Ministerio del Interior es el más opaco, y así lo dice el portal de transparencia. En estos momentos, el Ministerio del Interior bate el récord de no comparecer. ¿Saben ustedes, señorías, cuántas comparecencias pendientes tiene el señor Marlaska a día de hoy? Setenta y seis comparecencias. No quiere hablar ni de temporales ni de vientos ni de los presos de ETA ni de la inmigración ni de los grandes escándalos que le rodean. Su gestión se resume en sectarismo y arbitrariedad. Señores, a todos los grupos les pido ayuda para que salga adelante esta comparecencia. Había un plan de emergencias, que no se cumplió. Que esto no vuelva a pasar. Hay que aprender de las equivocaciones. Los ciudadanos piden que no se les deje tirados una y otra vez. Sabíamos que estábamos ante la peor borrasca del siglo. No recibieron instrucciones, tampoco unas sencillas cadenas, como pidieron la Guardia Civil y la Policía Nacional tres días antes del temporal. Nada más y muchas gracias. (Aplausos)."
}