{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DEL MINISTRO DEL INTERIOR, PARA DAR CUENTA DE LAS ACTUACIONES LLEVADAS A CABO POR PARTE DE SU MINISTERIO, DE FORMA PREVIA AL TEMPORAL QUE CON LA DENOMINACIÓN DE BORRASCA «FILOMENA», HA AZOTADO BUENA PARTE DE NUESTRO TERRITORIO NACIONAL DURANTE DISTINTAS JORNADAS DE LA PRIMERA QUINCENA DE ENERO DE 2021; ASÍ COMO DE LAS ACTUACIONES LLEVADAS A CABO DURANTE EL DESARROLLO DEL REFERIDO TEMPORAL Y DE FORMA POSTERIOR AL MISMO.",
        "diputado": [
            {
                "apellidos": "Mayoral Perales",
                "apellidosNombre": "Mayoral Perales, Rafael",
                "codParlamentario": 336,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MayoralRafa",
                "twitterUserId": "1269484171",
                "twitterUserName": "MayoralRafa"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAYORAL PERALES"
    },
    "text": "Buenos días. Creo que lo primero que tocaría, a la vista de que todavía permanecen algunas posiciones negacionistas en torno a la emergencia climática, sería recordar que este tipo de fenómenos forman parte de esa emergencia climática; que no van a ser una excepción, porque precisamente los fenómenos atmosféricos adversos de los dos sentidos, tanto invernales como estivales, van a ser cada vez más habituales. Lo digo porque hemos escuchado incluso a los terraplanistas --que además están encontrando huecos en lugares insospechados-- decir que esto negaba la emergencia climática. No la niega, la reafirma y nos compele precisamente a establecer planes de contingencia adaptados a la nueva realidad climática que estamos viviendo en estos momentos. Hay que reconocer que no se ha dimensionado aún por parte del conjunto de las Administraciones públicas lo que supone estar ante una emergencia climática como la que tenemos delante de nuestras narices. Eso requiere el esfuerzo, la cooperación y la contribución --vuelvo a insistir-- del conjunto de las administraciones públicas. De nuevo, hemos visto la necesidad de los servicios públicos como una herramienta democrática para la garantía de las condiciones de vida del conjunto de la población. Hemos visto cómo las externalizaciones y las privatizaciones son una lacra que paga la gente trabajadora de nuestro país. Hemos visto cómo había siete --siete-- quitanieves paradas como resultado de la privatización de los servicios públicos en la Comunidad de Madrid. Se desplazaron desde centenares de kilómetros máquinas quitanieves, mientras que las de Madrid, insisto, estaban paradas precisamente como resultado de las privatizaciones. Cuando los trabajadores públicos pueden prestar de forma directa su trabajo en empresas públicas permiten esa flexibilidad necesaria para poder afrontar fenómenos adversos tan difíciles y tan duros como los que hemos vivido durante este tiempo. No es lo mismo cuando los servicios públicos están en manos de los de siempre, de aquellos que han estado chupando de la teta del Estado a costa de privatizar las condiciones de trabajo de la gente que presta los servicios públicos en nuestro país. En ese sentido, queremos hacer hincapié en la necesidad de que se produzcan estas dos comparecencias y que se hagan de manera regular en las comisiones a las que les compete nada más iniciar el trámite. Queremos que comparezcan, pero queremos una comparecencia que nos permita evaluar y mejorar los procedimientos y adecuar los planes, teniendo como finalidad los intereses de la población. Y los intereses de la población no son negarles locales a las redes de apoyo mutuo y a las despensas solidarias, como hace el Ayuntamiento de Madrid, y luego, cuando vienen las cosas difíciles, decirle a la gente que saque la pala. Las palas están en los locales vecinales, si no se cierran por la política de restricción de libertades que tiene el Ayuntamiento de Madrid contra el tejido comunitario. Creo que eso es algo que deberíamos entender más. Es cierto que nos hace falta fortalecer el conjunto del tejido comunitario y es cierto que lo que nos hace falta precisamente es que esa filosofía de cuidarnos se convierta en una filosofía de Estado, en una filosofía social frente a aquellos que plantean que hay que pelear los unos contra los otros cuando las cosas están difíciles. Eso no se corresponde ni se compadece con lo que hemos oído hoy aquí, porque habría sido muy interesante que hubiera habido una visión autocrítica por parte de aquellos que encabezan administraciones públicas, que encabezan la Comunidad de Madrid, que encabezan el Ayuntamiento de Madrid, que hubieran tenido la capacidad para decir: es necesario que las administraciones reevalúen cuáles son los planes de contingencia en función de la situación de emergencia climática que estamos viviendo en estos momentos. Pero no se está en eso, se está en otras cosas, y cuando terminaba Filomena y venía otro fenómeno adverso, la respuesta a la ciudadanía de la Comunidad de Madrid fue: háganse una mochila, porque aquí las administraciones no van a comparecer a defender sus intereses. Sinceramente, es el momento de los servicios públicos. La senda neoliberal es un callejón sin salida para la población trabajadora de nuestro país. Lo que necesitamos ante todo es poner en valor los servicios públicos y la cooperación entre administraciones, poniendo los intereses de la población por encima de los intereses de las empresas que se benefician de la privatización de los servicios públicos. Muchas gracias."
}