{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DEL MINISTRO DEL INTERIOR, PARA DAR CUENTA DE LAS ACTUACIONES LLEVADAS A CABO POR PARTE DE SU MINISTERIO, DE FORMA PREVIA AL TEMPORAL QUE CON LA DENOMINACIÓN DE BORRASCA «FILOMENA», HA AZOTADO BUENA PARTE DE NUESTRO TERRITORIO NACIONAL DURANTE DISTINTAS JORNADAS DE LA PRIMERA QUINCENA DE ENERO DE 2021; ASÍ COMO DE LAS ACTUACIONES LLEVADAS A CABO DURANTE EL DESARROLLO DEL REFERIDO TEMPORAL Y DE FORMA POSTERIOR AL MISMO.",
        "diputado": [
            {
                "apellidos": "Ramos Esteban",
                "apellidosNombre": "Ramos Esteban, César Joaquín",
                "codParlamentario": 178,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "César Joaquín",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/CesarJRamos",
                "twitterUserId": "11086042",
                "twitterUserName": "CesarJRamos"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RAMOS ESTEBAN"
    },
    "text": "Gracias, presidente. Lo primero que quiero es lamentar la muerte esta mañana de tres trabajadores en el Guadiana, a su paso por Badajoz, mientras limpiaban el río. Esto lo que demuestra es la dureza y la fortaleza de la naturaleza con la que tenemos que estar cuidadosos y atentos. (La señora vicepresidenta, Pastor Julián, ocupa la Presidencia). Vivimos una realidad que no esperábamos ver ni en películas de ciencia ficción: la pandemia, la borrasca Filomena y no sabemos qué será lo próximo. ¿Una invasión extraterrestre? Nadie lo sabe. Han sido curiosas las imágenes que nos ha dejado esta borrasca en Madrid y en otros puntos de España. Nadie se imaginaba ver trineos tirados por perros en las calles de Madrid; nadie se imaginaba ver esquiadores por la Gran Vía y mucho menos ver a Pablo Casado con una pala retirando nieve de una calle, eso sí, cámara en mano, para subirlo a las redes sociales, porque el único interés era tener publicidad, propaganda en una situación compleja que estaban viviendo los madrileños y los españoles, Señores del Partido Popular, les avisamos y, además, les anunciamos que el ministro del Interior y el ministro de Fomento comparecerán en esta Cámara en sesión ordinaria y, además, que ya está solicitado en tiempo y forma desde hace tiempo y se producirá próximamente, como hemos anunciado antes, durante la semana que viene. Los ministros van a comparecer y van a explicar la situación, la gestión que hicieron antes, durante y después, pero lo que muchos madrileños se preguntan es cuándo Almeida y Ayuso van a explicar por qué Madrid una semana después de la nevada seguía igual. Los madrileños se preguntan por qué tuvieron que ver imágenes de todas las calles de Madrid llenas de basura y como focos de infección sin ver que sus gobernantes en el ayuntamiento y en la comunidad hacían absolutamente nada para solucionarlo. Los ciudadanos de Madrid se preguntan cómo era imposible acceder a los hospitales de Madrid en una situación de pandemia. Los madrileños se preguntan por qué tenían que coger pico y pala para retirar nieve de las calles, cuando sus gobernantes no ponían los medios para que fuera posible. Se preguntan por qué los gobernantes de Madrid no estaban preparados cuando el aviso llegó el 31 de diciembre, más de una semana antes. ¿Por qué los ciudadanos de Madrid tienen que ser siempre los que pongan la buena voluntad para solucionar los problemas que tienen que solucionar sus responsables, sus gobernantes, poniendo los medios para ello? Los municipios de Madrid, como siempre, abandonados por el Gobierno de la comunidad, solo fueron asistidos por la UME, por bomberos forestales, por trabajadores del Ministerio de Transportes, esperando una respuesta, que nunca llegó, de la Comunidad de Madrid y de su presidenta. Y lo más grave de todo fue ver cómo los medios de comunicación anunciaron que la Comunidad de Madrid dejó nueve máquinas quitanieves sin que hicieran su trabajo. (La señora presidenta ocupa la Presidencia). Señores del Partido Popular, estas no son más que las consecuencias de veinticinco años de sus Gobiernos. Han desmantelado los servicios públicos y, cuando llegan situaciones como las que estamos viviendo, como la que hemos vivido, a lo único a lo que se dedican es a pedir voluntarios y a echar la culpa a los demás. Esto ha pasado con la pandemia, ha pasado con Filomena y pasará con todo lo que venga por delante. Sepan los ciudadanos de Madrid que ese es el Gobierno con el que cuentan. Ante esta situación, vaya mi reconocimiento a los que trabajaban y retiraban nieve con palas, sin necesidad de hacerse ningún vídeo para mostrar algo que era su trabajo y no una heroicidad, como intentaban mostrar otros. Vaya mi reconocimiento especial y mi orgullo de ver cómo los bomberos forestales de las Hurdes --esa comarca cacereña que en un tiempo el cine pintó de negro-- trabajaban en las calles de Madrid para que sus ciudadanos pudieran solucionar el problema que estaban viviendo, para ver cómo pintaban otra vez de colores la ciudad de Madrid. Quiero expresar mi reconocimiento a ellos y mi reconocimiento también a esos médicos y enfermeros que hemos visto recorrer kilómetros para llegar a sus hospitales para hacer su trabajo y seguir luchando contra la pandemia, mientras no veíamos a los gobernantes de Madrid hacer lo que tenían que hacer para que fuera posible que ellos hicieran su trabajo. Mi reconocimiento una vez más, como he hecho antes, a los transportistas que, de nuevo, con muchas dificultades llegaron a los supermercados, a pesar del Gobierno de Madrid, del Gobierno de la Comunidad y de la situación de las calles de esta ciudad. Mi reconocimiento también a los trabajadores de mantenimiento de carreteras que, además de su competencia de limpiar las carreteras generales del Estado, pusieron todos los medios para ayudar en Madrid cuando los Gobiernos de la comunidad y del ayuntamiento lo pidieron así. Para finalizar, vaya mi gratitud a los trabajadores de ADIF y Renfe, que consiguieron poner en marcha los servicios ferroviarios en un tiempo récord después de la gran borrasca que había habido. Por eso el Partido Socialista, el Grupo Socialista y el Gobierno socialista no tienen ningún problema en que comparezcan los ministros. Lo harán en esta casa, en Comisión ordinaria y la semana que viene. Lo que nos seguimos preguntando todos, y sobre todo los madrileños, es cuándo Ayuso y Almeida darán explicaciones de la nefasta gestión de la borrasca Filomena, porque ese es el aviso de todo lo que vendrá por delante en esta comunidad y en esta ciudad. Muchas gracias."
}