{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DEL MINISTRO DEL INTERIOR, PARA DAR CUENTA DE LAS ACTUACIONES LLEVADAS A CABO POR PARTE DE SU MINISTERIO, DE FORMA PREVIA AL TEMPORAL QUE CON LA DENOMINACIÓN DE BORRASCA «FILOMENA», HA AZOTADO BUENA PARTE DE NUESTRO TERRITORIO NACIONAL DURANTE DISTINTAS JORNADAS DE LA PRIMERA QUINCENA DE ENERO DE 2021; ASÍ COMO DE LAS ACTUACIONES LLEVADAS A CABO DURANTE EL DESARROLLO DEL REFERIDO TEMPORAL Y DE FORMA POSTERIOR AL MISMO.",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señor presidente. Yo me iba a limitar en realidad a votar que no, pero esto no sé si es un caramelo o es una indecencia. Dice el Partido Popular que la planificación del Gobierno nacional fue un desastre y que, además, no fueron capaces de planificar. Yo podría dejar la intervención aquí y cerrar solo diciendo: Tápese, señoría, porque a veces parece que Madrid lo gobierna Berlanga, pero en realidad lo gobierna todavía Ayuso, con Ciudadanos y con el apoyo de VOX. A la presidenta Ayuso le preguntaron --hubo algunas críticas, porque, claro, Madrid estuvo colapsada, estuvo en un desastre absoluto, y los ciudadanos absolutamente solos durante toda la crisis-- y dijo que nadie podía anticipar la tempestad. Señorías, el 31 de diciembre la Agencia Estatal de Meteorología avisa de una potente borrasca que descargaría nieve en cotas inusualmente bajas. El 2 de enero se insiste en la amenaza de la borrasca y se dan detalles del área afectada. El 5 de enero la agencia eleva la borrasca a aviso especial --ya la bautiza Filomena-- y se habla de hasta 40 centímetros de nieve. Entonces, el vicepresidente Aguado decía: Madrid está preparada ante la previsión de fuertes nevadas. Ese día el Partido Popular se grababa un vídeo bailando con los Reyes Magos enfrente del Ayuntamiento de Madrid. El 7 de enero la Agencia Estatal de Meteorología habla ya de la nevada del siglo y aumenta el aviso a rojo en Madrid. Pasan noventa y seis horas y, después de noventa y seis horas, reaparece Ayuso para decir que ordenaba dejar la calefacción puesta en los colegios, que, por cierto, no se volvieron a abrir hasta dos semanas después. Tras eso, el 10 de enero, la solución de Aguado --también vestido, por cierto, con zapatos de salón-- es aparecer con una pala y pedir a los ciudadanos que hicieran su trabajo. Esta es la imagen, en realidad, perfecta de que el neoliberalismo es una inmensa tomadura de pelo. Se les bajan los impuestos a los millonarios, se devastan los servicios públicos y, cuando vienen mal dadas, se les pide a los ciudadanos que saquen una pala --claro, todo el mundo tiene una pala en casa-- y un tiempo después el Ayuntamiento de Madrid nos recomendaría hacer una bolsa por si teníamos que ser evacuados --esto es verdad, está todavía en la web-- con un mapa, con una brújula y una navaja, por si nos tenían que evacuar. Es decir, se sustituyen los servicios públicos y los derechos de ciudadanía por frasecitas de coaching. Sale y dice que los vecinos que tengan una pala ayuden. Y la verdad es que los vecinos sí ayudan, pero diría yo que esta es otra lección para los fanáticos del mercado: cuando vienen mal dadas, hay servicios públicos o hay cooperación de la gente. Eso fue al final lo que limpió las calles de Madrid. Miren, una semana después de la nevada un cien por cien de los colegios públicos estaban cerrados, y los padres y las madres: ¡A quien Dios se la dé, San Pedro se la bendiga! El que tenga dónde dejarlos, los deja; si no, cada uno que se apañe. Un 85 % de las basuras en Madrid sin recoger, un 75 % de las calles intransitables --otra vez, ¡oh, casualidad!, concentradas en los barrios del sur de Madrid-- y un 55 % de las líneas de autobús sin poder prestar servicio. El 18 de enero, cuando Madrid todavía estaba patas arriba, después de más de diez días, el señor Almeida declaró que se superaría la situación cuando, ¡ojo!, subiesen las temperaturas y lloviese. En Madrid los madrileños sufren dos Gobiernos que no gobiernan porque lo que quieren es hacerle oposición al Gobierno nacional y, para eso, toman siempre que hace falta a los madrileños de rehenes. No tienen tiempo para gobernar; tienen tiempo para censurar morales feministas cuando no les gustan, pero para gobernar, para regir y para encargarse de que haya servicios públicos para garantizarles seguridad a los madrileños nunca tienen tiempo. Vamos a votar en contra de la solicitud de comparecencia, y les tengo que decir que la próxima vez que traigan una recriminación al Gobierno nacional --y hay cosas en las que merece ser recriminado-- se preocupen un poco de ver el desastre en el ojo propio antes de la paja en el ojo ajeno. Muchas gracias."
}