{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DEL MINISTRO DEL INTERIOR, PARA DAR CUENTA DE LAS ACTUACIONES LLEVADAS A CABO POR PARTE DE SU MINISTERIO, DE FORMA PREVIA AL TEMPORAL QUE CON LA DENOMINACIÓN DE BORRASCA «FILOMENA», HA AZOTADO BUENA PARTE DE NUESTRO TERRITORIO NACIONAL DURANTE DISTINTAS JORNADAS DE LA PRIMERA QUINCENA DE ENERO DE 2021; ASÍ COMO DE LAS ACTUACIONES LLEVADAS A CABO DURANTE EL DESARROLLO DEL REFERIDO TEMPORAL Y DE FORMA POSTERIOR AL MISMO.",
        "diputado": [
            {
                "apellidos": "Gil Lázaro",
                "apellidosNombre": "Gil Lázaro, Ignacio",
                "codParlamentario": 295,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ignacio",
                "nombreCircunscripcion": "Valencia/València"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIL LÁZARO"
    },
    "text": "Muchas gracias, señor presidente. Desde luego resulta curioso escuchar en la mañana de hoy pontificar a las diversas izquierdas para tratar de desenfocar la cuestión objeto de este debate. Quiero tranquilizar al señor Mayoral y decirle que desde la perspectiva de este grupo parlamentario los servicios públicos son esenciales, absolutamente esenciales, pero de poco sirven en manos de un Gobierno incompetente, que es la marca de fábrica de esta coalición socialcomunista en todos los órdenes. En el caso que nos ocupa los hechos son evidentes. El retrato derivado de los mismos apunta a abulia, imprevisión, descoordinación, ineficacia, caos, Gobierno desaparecido durante la crisis, Gobierno inútil. Son evidencias realmente graves, porque, como ha recordado sin ir más lejos el señor Errejón, en esta ocasión las características del temporal estaban advertidas con más de una semana de anticipación por parte de los servicios especializados, y también la subsiguiente bajada extrema de las temperaturas, con las consecuencias que de ello iban a derivarse. Hubo tiempo bastante, pues, para haber planteado un adecuado despliegue de medios y una estrategia de respuesta aunando todos los recursos gubernamentales en coordinación con las administraciones autonómicas y locales. Nada de esto se hizo, y como nada de esto se hizo, las consecuencias fueron vías urbanas e interurbanas impracticables, poblaciones rurales aisladas, comunicaciones interrumpidas y, lo más grave, abandono de los ciudadanos a su suerte; en conjunto, un balance de gestión de la crisis calamitoso y patético. Calamitoso por supuesto; basta simplemente referirse al panorama del Aeropuerto de Barajas para ver que incluso este calificativo puede resultar muy corto. El colapso total del tráfico aéreo generó una situación tercermundista, acompañada además por la insostenible situación a la que se condenó a miles de pasajeros desasistidos de información, alojamiento y comida. Desde luego también es patético el balance de gestión de esta crisis por parte del Gobierno. Patético, por supuesto, es el descontrol de la crisis acreditado por el Ministerio del Interior, en primer lugar, porque se negó a elevar a situación 2 la alerta para --dijo a posteriori--no generar alarmismo, de modo que no se activaron los medios extraordinarios contemplados en el Plan Estatal de Emergencias de Protección Civil; en segundo lugar, porque, además, lo que se hizo se hizo mal, por improvisado a última hora, por ejemplo, embalsar camiones en una serie de puntos de la red viaria nacional, pero sin dotar a esas zonas de una mínima asistencia de abastecimientos y atención sanitaria para que estos profesionales tuvieran la atención necesaria, máxime cuando las autoridades no sabían --y así lo declaraban públicamente-- el tiempo que iba a durar esa situación de parada forzosa. En definitiva, señor presidente --concluyo--, ante la que se avecinaba y luego ante la emergencia grave que se estaba produciendo, el Gobierno estuvo llamándose a andanas en la más absoluta inopia. El colmo es que ni siquiera se le ocurrió la activación de la UME, que solo pasó a operar tras la solicitud al efecto de las autoridades madrileñas. Y, por supuesto, el presidente del Gobierno y el llamado vicepresidente social, es decir, el vicepresidente Iglesias, calentitos en casa sin pisar el barro. Solo cuando ya el desastre estaba consumado, el presidente se dignó a realizar tres o cuatro fotos en despachos oficiales para aparentar hacer que hacía. Y claro, ¿qué tiene que pasar para que Sánchez baje a la calle?, se preguntan hoy millones de españoles, como antes se preguntaba el propio señor Sánchez en relación con la actitud de su antecesor ante hechos semejantes. Desde luego, que a estas alturas los ministros de Fomento e Interior no hayan solicitado formalmente su comparecencia voluntaria en las respectivas comisiones para dar cuenta de sus decisiones en esta emergencia acredita la falta de respeto de este Gobierno a los ciudadanos y al Parlamento, que es la marca acreditada de fábrica de la coalición socialcomunista. En definitiva, por eso el Grupo Parlamentario VOX apoyará las solicitudes de comparecencia formuladas por el Grupo Parlamentario Popular, entendiendo aquello de que hoy más que nunca el señor Sánchez es prisionero de sus palabras anteriores, de la hemeroteca y de mucha desvergüenza política. Muchas gracias. (Aplausos)."
}