{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "DEL DÍA: -- COMPARECENCIA DEL MINISTRO DEL INTERIOR, PARA DAR CUENTA DE LAS ACTUACIONES LLEVADAS A CABO POR PARTE DE SU MINISTERIO, DE FORMA PREVIA AL TEMPORAL QUE CON LA DENOMINACIÓN DE BORRASCA «FILOMENA», HA AZOTADO BUENA PARTE DE NUESTRO TERRITORIO NACIONAL DURANTE DISTINTAS JORNADAS DE LA PRIMERA QUINCENA DE ENERO DE 2021; ASÍ COMO DE LAS ACTUACIONES LLEVADAS A CABO DURANTE EL DESARROLLO DEL REFERIDO TEMPORAL Y DE FORMA POSTERIOR AL MISMO.",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidente. Ya se ha dicho aquí: nadie ha sido ajeno hace quince días a la borrasca, bautizada como Filomena, que azotó la península ibérica. Es cierto que se trató de un temporal sin precedentes en setenta años en nuestro país y entendemos la dificultad de su gestión para todas las administraciones, incluida la Administración central. Se había informado con antelación de cómo sería y de qué consecuencias podría acarrear el temporal, elevando el riesgo de este a nivel rojo. La más trágica consecuencia de esta borrasca fue el fallecimiento de cinco personas. Sin embargo, en la ciudad de Madrid se registraron cientos de incidencias por el desplome de cubiertas y el hundimiento de estructuras en diversos edificios públicos y privados; se produjeron ciento de daños en vehículos, viviendas, negocios y establecimientos industriales, mercantiles, agrarios y turísticos, y se perdió una parte muy importante del patrimonio natural, con la caída de más de 150 000 árboles. Zonas enteras quedaron bloqueadas durante días sin poder recibir suministros elementales, sin atención médica o sociosanitaria. Las consecuencias económicas en la Comunidad de Madrid se han cuantificado en más de 1000 millones de euros. También, en la comunidad manchega, la provincia de Toledo fue una de las más afectadas por el temporal: pueblos sin luz durante días y otros muchos completamente aislados por las nieves. Vistos los daños, el Gobierno se ha visto finalmente obligado --porque le costaba reconocerlo--, tras el clamor de autonomías y provincias, a declarar zona catastrófica hasta ocho comunidades autónomas. Y , a pesar del panorama que acabamos de describir, los ministros Ábalos y Marlaska, en su primera comparecencia, hicieron gala, como acostumbran, de una absoluta falta de autocrítica, defendiendo que la situación no fue peor gracias a ellos, gracias a su labor y su previsión. Del ministro Marlaska esperamos explicaciones claras sobre los medios previstos con anterioridad al temporal y los puestos en marcha durante el mismo, vistas todas las consecuencias que acabamos de apuntar. Pero, es que, además, del ministro del Interior nos interesa especialmente conocer el motivo de algunas de sus decisiones más inexplicables, como --también se ha dicho aquí-- esa decisión de retirada de la Unidad Militar de Emergencias, de la UME, de Madrid de manera prematura, cuando Madrid no había rebajado todavía su nivel de alerta. Para dar cuenta de esta decisión de enorme gravedad por precipitada, apresurada y carente de justificación este grupo parlamentario ha pedido también la comparecencia del ministro. El ministro Ábalos, por su parte, llegó a afirmar que el dispositivo que tenía previsto y que había anticipado su ministerio fue el más ambicioso, mejor dotado y con mayor coordinación hasta ese momento --todo esto, entre comillas--, sin embargo, los hechos y las consecuencias del devastador temporal no parecen darle la razón. Como ejemplo, en la red viaria solo el 39 % de las vías en las provincias afectadas por el temporal eran transitables y en la Comunidad de Madrid ninguna de ellas obtenía el nivel verde de circulación. Todavía tres días después muchas carreteras principales continuaban afectadas y, debido al diseño radial de la red de transportes, el colapso del centro de la península --en concreto, Madrid, junto con sus vías de circunvalación-- supuso el bloqueo de una buena parte de la movilidad en todo el país. Como apuntábamos, una de las principales infraestructuras aeroportuarias de nuestro país, el Aeropuerto Madrid-Barajas Adolfo Suárez, permaneció cerrado durante dos días, y cinco días después de la gran nevada todavía no había recuperado su actividad normal. Por cierto, el Sepla, el CSIF y también otros organismos acusaron a Aena de la falta de previsión. En opinión de estas asociaciones sindicales, en caso de haberse aplicado correctamente el plan de invierno diseñado por la empresa se podrían haber evitado todos estos retrasos, se podría haber evitado el colapso de las pistas que estuvieron afectadas por la nieve y después por el hielo, provocando el mayor caos aeroportuario en los últimos años. Por todo ello --por todo lo anteriormente explicado y expuesto--, apoyaremos la presente solicitud de comparecencia tanto del ministro del Interior, Grande-Marlaska, como la del de Transportes, el señor Ábalos, directamente implicados en la gestión de este asunto. Muchas gracias."
}