{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR LOS GRUPOS PARLAMENTARIOS EUSKAL HERRIA BILDU Y REPUBLICANO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN DEL PLENO DE LA -- COMPARECENCIA DE LA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA, PARA DAR CUENTA DE LA IMPLICACIÓN, GASTOS Y ACTUACIONES DE PATRIMONIO NACIONAL EN RELACIÓN CON LA ESTANCIA DEL REY EMÉRITO EN LOS EMIRATOS ÁRABES UNIDOS. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Gracias, señora presidenta. Es probable que no agote los siete minutos, porque esta petición es reiterada. Llevamos mucho tiempo pidiendo que pueda comparecer aquí y que aquí se pueda hablar del rey. Nos hemos encontrado con numerosos obstáculos, pero hoy volvemos a intentarlo, esta vez a través de la solicitud de comparecencia, máxime cuando la real figura no deja de darnos motivos para que pidamos su comparecencia. En esta ocasión, en este último capítulo de este Españoles por el mundo de la vida real que está protagonizando el emérito, nos hemos encontrado con que todavía hoy los ciudadanos y ciudadanas del Estado español tienen que pagarle determinados gastos y, además, que estos gastos --los de acompañamiento y seguridad entiendo-- van vinculados a Patrimonio Nacional. Es, en definitiva, una cadena de escándalos, y lo que no entendemos es por qué esta Cámara se ve sustraída de la posibilidad de hablar de esa figura. Hasta qué punto está Cámara es representativa de la soberanía de los españoles y las españolas, de los ciudadanos y las ciudadanas del Estado español, si se le sustrae la posibilidad de que se hable de uno de los elementos estructurales de la propia realidad institucional del Estado español, en este caso de la Monarquía. No nos preocupa qué es lo que se diga; lo que nos preocupa es que no se deje decir nada. No nos importa que venga aquí la ministra, la vicepresidenta o quienquiera que sea a defender una regeneración de la Monarquía si cree que es lo más oportuno --otros y otras tendremos la oportunidad de defender otros modelos, en nuestro caso la euskal errepublika, la república vasca; otros defenderán otros modelos--, lo que nos preocupa verdaderamente es que no se pueda hablar de esto. Y nos preocupa que ese proceso de regeneración democrática de la Monarquía --allá cada cual con la posibilidad real de eso o no; si eso es quimérico o es utópico se lo dejo para la disquisición de cada uno de ustedes-- pretenda pasar por ocultar debajo de una alfombra toda la suciedad, todas las cuestiones que estamos conociendo sobre la Monarquía española. Y hablo de alfombras y hablo de Patrimonio Nacional. Uno pensaba --ignorante de mí-- que Patrimonio Nacional se ocupaba de reliquias, se ocupaba de cuadros, tapices y cosas de ese tipo, y a lo mejor no es tan desorientado que sea Patrimonio Nacional el que se ocupe de los gastos de esta partida porque la monarquía, aparte de vetusta y obsoleta, se demuestra poco actual. En cualquier caso, creo que es una manera más de maquillar los gastos de la monarquía, los gastos de una institución y lo que le cuesta a cada ciudadano y a cada ciudadana, también en estos tiempos de crisis, de pandemia, de dificultades objetivas, porque por eso y no por otra cosa se disocian diferentes partidas en los Presupuestos Generales del Estado cuyo destinatario siempre es la Casa Real, pero que no aparecen solo en el apartado de los Presupuestos Generales del Estado destinado a la Casa Real, sino que van en Interior, en Defensa, en diferentes áreas. Por eso planteamos esta comparecencia, para intentar tener el debate que se nos está siendo negado desde hace tiempo. Si Patrimonio Nacional se ocupaba de cuestiones valiosas pero que pertenecían al pasado más o menos reciente de la historia de España, probablemente el lugar sea un museo y no tanto Abu Dabi. Yo no voy a negar el carácter cosmopolita del emérito, internacional si quiere, que no internacionalista; en definitiva, es un hombre de mundo: nació en Italia, creció en Portugal, reinó en España, se hizo rico en España, se preparó el plan de pensiones en Suiza y se lo gasta en Emiratos Árabes; es, como digo, un cosmopolita. Pero creo que, a tenor de todo lo que vamos conociendo y más allá de lo que pueda parecernos a cada uno de nosotros, la ciudadanía se merece también --como hemos dicho respecto a los fondos europeos y otros asuntos-- transparencia y la transparencia pasa por que sepamos todo lo que pasa y todo lo que se ha hecho. Porque lo que resulta extraño desde mi punto de vista es que veamos, también hoy en esta sesión, debates que litigan en torno a si ha sido afortunada o desafortunada la expresión de un vicepresidente al considerar exiliado político a una persona en concreto, como podía haber hablado de Valtònyc o de Ana Gabriel, en este caso hablaba de Puigdemont, y que esa misma gente a la vez te diga que la figura del emérito es una figura equiparable y comparable a otra figura de la historia del Estado español del siglo XX como la de Manuel Azaña. Creo que la capacidad dialéctica es grande y cada uno puede dar las vueltas que quiera, pero creo que hay piruetas que no se sostienen ni por Pinito del Oro."
}