{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR LOS GRUPOS PARLAMENTARIOS EUSKAL HERRIA BILDU Y REPUBLICANO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN DEL PLENO DE LA -- COMPARECENCIA DE LA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA, PARA DAR CUENTA DE LA IMPLICACIÓN, GASTOS Y ACTUACIONES DE PATRIMONIO NACIONAL EN RELACIÓN CON LA ESTANCIA DEL REY EMÉRITO EN LOS EMIRATOS ÁRABES UNIDOS. ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gràcies, presidenta. La pregunta para la que queremos respuesta es: ¿cuánto cuesta la monarquía? Esquerra Republicana hace tiempo que intenta averiguar el coste de la monarquía y no hay manera. Hoy intentamos averiguar cuál es el gasto de dinero público que se dedica a mantener y servir al fugado rey emérito en Arabia Saudí porque es mentira lo que nos dicen: que la monarquía se mantiene solo con la asignación al rey en los Presupuestos Generales del Estado. Existe la partida de apoyo a la Jefatura del Estado y la de Patrimonio Nacional en el Ministerio de Presidencia, la de la seguridad de la Casa Real en Interior, la de la Guardia Real y las caballerizas en Defensa, la de viajes en Asuntos Exteriores. Señores del Gobierno, del PSOE y Unidas Podemos, ¿cuánto cuesta verdaderamente la Casa Real? Sean demócratas y transparentes, dejen de esconder el gasto de la familia real, porque si lo esconden es precisamente porque saben que es un escándalo ese gasto. De hecho, ya es escandaloso en sí que el rey cobre 8,3 millones de euros al año, lo que significa que cobra cerca de 23 000 euros al día, ¡al día! Y dejen de hacer trampas diciendo que ese no es el sueldo del rey; claro que lo es, y lo dice la propia Constitución española en su artículo 65.1 (un señor diputado: Mentira): «El Rey recibe…"
}