{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR LOS GRUPOS PARLAMENTARIOS EUSKAL HERRIA BILDU Y REPUBLICANO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN DEL PLENO DE LA -- COMPARECENCIA DE LA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA, PARA DAR CUENTA DE LA IMPLICACIÓN, GASTOS Y ACTUACIONES DE PATRIMONIO NACIONAL EN RELACIÓN CON LA ESTANCIA DEL REY EMÉRITO EN LOS EMIRATOS ÁRABES UNIDOS. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, hasta hoy el fugado y corrupto sigue siendo Puigdemont, pero bueno. (Aplausos). Dicho lo cual, yo pensaba que ustedes, cuando aprobaban el presupuesto del Estado, se lo leían y había llegado a la conclusión de que sabían lo que votaban. Ustedes, cuando han aprobado el presupuesto del Estado, ¿no han preguntado al Partido Socialista y a Podemos, al Gobierno, en qué se gasta cada euro del presupuesto general del Estado? No. ¿Y por qué no lo han preguntado? Porque les daba igual lo que se aprobara; ustedes aprobaron el presupuesto, unos a cambio de acercamiento de presos y otros a cambio de indultos, y entonces las partidas les dan igual. Y ahora preguntan: ¿en qué se gasta el dinero? En seguridad, sí, claro. Pero lo preguntan dos partidos que tienen mucha influencia, uno incluso gobierna en la Comunidad de Cataluña y otro en la Comunidad Autónoma Vasca, donde existen rentas vitalicias para los expresidentes y seguridad para los expresidentes de por vida, oficina, chófer y cosas de esas. Eso existe. Porque otros, por lo menos, como en nuestras comunidades no existe, podremos estar legitimados para decir cosas, pero es que eso ustedes lo mantienen y no solo lo mantienen, sino que lo aumentan, y resulta que les extraña que otras personas que han ocupado, en este caso la Jefatura del Estado, tengan a cargo del presupuesto de España una seguridad. ¡Pero si es normal eso! Además, cuando mayor gasto en seguridad ha habido en España ha sido cuando la banda terrorista ETA estaba en plena actividad, evidentemente; cuando, según Bildu, existía una violencia justa. Cualquier día oiremos al presidente del Gobierno decir que la violencia era justa; ya dijo que los etarras eran presos vascos y, en su momento, que la banda terrorista ETA era una banda, pues como va cogiendo el relato y va cogiendo el vocabulario que utiliza Bildu, cualquier día también le oiremos decir que es que la violencia era una violencia justa. En definitiva, ustedes aquí intentan, una vez más, atacar a la Jefatura del Estado por lo que representa. La Jefatura del Estado forma parte de la Constitución y de la monarquía parlamentaria que votamos el conjunto de los españoles y la jefatura del Estado representa la unidad de España. Eso es lo que ustedes atacan; de forma legítima, pero es lo que ustedes atacan y entenderán que hay una mayoría que no estamos por la labor. Muchas gracias. (Aplausos)."
}