{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR LOS GRUPOS PARLAMENTARIOS EUSKAL HERRIA BILDU Y REPUBLICANO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN DEL PLENO DE LA -- COMPARECENCIA DE LA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA, PARA DAR CUENTA DE LA IMPLICACIÓN, GASTOS Y ACTUACIONES DE PATRIMONIO NACIONAL EN RELACIÓN CON LA ESTANCIA DEL REY EMÉRITO EN LOS EMIRATOS ÁRABES UNIDOS. ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            2
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA LOZANO"
    },
    "text": "Por cierto, hace años que desde Esquerra Republicana preguntamos al respecto y nunca hemos conseguido saber qué servicios y qué funcionarios son los pagados al margen de la partida asignada a la Casa Real y esto es una escandalosa opacidad. Porque ya no es que no informen de cómo el rey gasta su sueldo, sino que se niegan a responder qué partidas presupuestarias son destinadas desde otros ministerios a la Casa Real. Es una vergüenza que el Gobierno del PSOE y Unidas Podemos mantenga esta opacidad; en particular, no es solo condenable que escondan el gasto de mantener y servir a Juan Carlos de Borbón en Arabia Saudí, sino que lo dediquen a un corrupto fugado de España. ¿Por qué se dedica a ello una partida desde Patrimonio Nacional? ¿Por qué ese dinero no sale de la partida que recibe el rey y que ustedes han incrementado en medio millón de euros? ¿El Gobierno español había negociado estos gastos con el fugado y con la Casa Real en la negociación que hubo para facilitarle la huida? ¿Le pagan también cacerías y amantes, como hacían en España? ¿Dispone de una tarjeta black para sus gastos? ¿Qué otros gastos le pagan? Desde Esquerra Republicana consideramos que el Gobierno del PSOE y de Unidas Podemos debe comparecer para dar respuesta a estas preguntas. Y no quiero terminar sin decir que, hablando de gastos desmesurados, estos días estamos asistiendo a un abuso por parte de ciertos cargos públicos que, aprovechando su posición de poder, se están vacunando sin pertenecer a ningún grupo de riesgo y hemos asistido a la dimisión del jefe del Estado Mayor de la Defensa, pero nuestro grupo se pregunta: ¿Y a quién se debe este señor? ¿No debe lealtad al hijo del corrupto? Por tanto, el ciudadano Felipe de Borbón, como máximo responsable, ¿no debería dimitir? ¡Ah, no!, perdonen, que nunca ha sido elegido por el pueblo, sencillamente ostenta su título por su apellido. Y, por último, ¿cuántos hospitales se podrían construir con todo ese dinero que reciben? ¿Cuántas vidas se podrían haber salvado? Muchas gracias."
}