{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR LOS GRUPOS PARLAMENTARIOS EUSKAL HERRIA BILDU Y REPUBLICANO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN DEL PLENO DE LA -- COMPARECENCIA DE LA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA, PARA DAR CUENTA DE LA IMPLICACIÓN, GASTOS Y ACTUACIONES DE PATRIMONIO NACIONAL EN RELACIÓN CON LA ESTANCIA DEL REY EMÉRITO EN LOS EMIRATOS ÁRABES UNIDOS. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenas tardes. Ciudadanos siempre ha esgrimido la bandera de la transparencia y de la regeneración, siempre ha querido que se controle a los responsables políticos, siempre ha pedido dimisiones en relación con aquellos que no han cumplido con ejemplaridad su cargo público y, por lo tanto, ninguna lección de transparencia, de regeneración o de honestidad nos van a dar los proponentes de esta petición de comparecencia. Es fundamental, efectivamente, que los representados puedan fiscalizar a los representantes, que vean en qué se gasta el dinero público que se nutre de los impuestos, que tanto trabajo cuesta ganar el dinero para pagarlos. Es fundamental la rendición de cuentas, pero no son precisamente los proponentes los que nos pueden dar lecciones en este sentido, ni tampoco el Gobierno de España, que únicamente está esforzándose siempre en el control de la oposición, en pedir el control de los demás, pero que siempre se niega a su propio control, tratando de acabar con la independencia de la Fiscalía, del Poder Judicial, que es precisamente una institución de control del poder político; adjudicando contratos sospechosos durante la pandemia a empresas que no estaban demasiado claras y sin dar explicaciones; no admitiendo las instrucciones o resoluciones del Consejo de Transparencia y Buen Gobierno y utilizando los recursos públicos para precisamente recurrir estas resoluciones, y todo ello por no referirme a los múltiples casos penales que afectan a Podemos y a sus líderes o cómo se votan las comisiones de investigación, solamente las que perjudican al adversario pero no las que se consideran que desgastan al propio partido del Gobierno. Además, Ciudadanos es un partido que nunca mira de dónde vienen las propuestas, sino que analiza si son buenas o malas porque hacemos política útil para los ciudadanos. Pero es que los proponentes ni siquiera lo disimulan. Ha habido juntas de portavoces en las que a las claras venían a decirlo, cuando planteaban la enésima comisión de investigación contra el rey emérito, tratando únicamente de perjudicar a la monarquía. Desde luego no nos van a hacer cómplices de esa iniciativa, no nos van a hacer cómplices quienes no nos pueden dar lecciones en materia de regeneración, de transparencia o de honestidad, de ninguna de las maneras. ¿Por qué? Porque nosotros creemos en el Estado de derecho y en la Constitución española, porque nosotros a la Constitución española no la llamamos despectivamente el régimen del 78, porque no vamos a caer en esos argumentos sofísticos, puros sofismas, que ustedes utilizan diciendo nadie votó al rey. Sí, se votó la Constitución española en 1978, estableciéndose la forma política del Estado español como una monarquía parlamentaria. Si ustedes legítimamente quieren que España sea una República, atrévanse a traer a esta Cámara un procedimiento de reforma constitucional agravado, respetando el derecho, porque ustedes dan la sensación de ser los líderes de un movimiento revolucionario que pretende no ajustarse a las normas de modificación de la Constitución. Me imagino que ustedes sostendrán que Dinamarca, Holanda, Suecia, Noruega o Bélgica son también países atrasados, que no son democracias avanzadas porque resulta que tienen igualmente el régimen de la monarquía parlamentaria. El segundo argumento, absolutamente deleznable y totalmente deplorable, es utilizar al rey emérito para tratar de cargarse la figura del rey Felipe VI, para tratar de atacar a la propia institución. El rey Felipe VI fue quien salió a defender a España frente al golpe de Estado que estaban dando Oriol Junqueras y el señor Puigdemont en la televisión y por eso quieren ustedes acabar con él. El rey Felipe y la institución de la monarquía durante estos cuarenta años han producido un progreso social y económico en nuestro país sin precedentes, absolutamente sin precedentes. Por lo tanto, no utilicen la figura del rey emérito para tratar de derrumbar la monarquía, que es lo que pretenden hacer de forma indisimulada. Termino como empecé. No nos van a dar lecciones de transparencia, no nos van a dar lecciones de regeneración, no nos van a dar lecciones de honestidad de nuestros cargos públicos y no nos van a hacer cómplices de su política de derribar lo que llaman el régimen del 78. Gracias."
}