{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR LOS GRUPOS PARLAMENTARIOS EUSKAL HERRIA BILDU Y REPUBLICANO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN DEL PLENO DE LA -- COMPARECENCIA DE LA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA, PARA DAR CUENTA DE LA IMPLICACIÓN, GASTOS Y ACTUACIONES DE PATRIMONIO NACIONAL EN RELACIÓN CON LA ESTANCIA DEL REY EMÉRITO EN LOS EMIRATOS ÁRABES UNIDOS. ",
        "diputado": [
            {
                "apellidos": "Santiago Romero",
                "apellidosNombre": "Santiago Romero, Enrique Fernando",
                "codParlamentario": 45,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Enrique Fernando",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ensanro",
                "twitterUserId": "",
                "twitterUserName": "ensanro"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTIAGO ROMERO"
    },
    "text": "Muchas gracias, presidenta. Este grupo parlamentario ha manifestado hasta la saciedad la improcedencia de que Juan Carlos de Borbón haya abandonado España coincidiendo con el inicio de investigaciones de la Fiscalía sobre sus presuntos delitos económicos. También hemos manifestado nuestro estupor por que se haya ido a un país con serias carencias democráticas; por cierto, un país que no tiene tratado de extradición con la Confederación Suiza, el único país del mundo donde se puede decir que hay un procedimiento judicial de investigación sobre los delitos que se le imputan. Desde luego, la investigación del Ministerio Fiscal que existe en nuestro país, mientras no se lleve a los tribunales y se quede en la Fiscalía, no es una investigación con valor judicial en nuestro ordenamiento jurídico. Hubo una investigación judicial sobre los delitos económicos en la Audiencia Nacional, investigación en la que parecía que se investigaría a Juan Carlos de Borbón, pero finalmente se archivó en 2018 declarando que no había indicio alguno que apuntara la responsabilidad del ex jefe del Estado. Por ello, la sociedad civil presentó entonces una querella en el Tribunal Supremo ejerciendo la acusación popular respecto a los presuntos delitos económicos del emérito, querella que fue inicialmente inadmitida a trámite aunque actualmente el Tribunal Supremo está pendiente de volver a pronunciarse sobre su admisión. Esperamos que se admita y que se ponga de manifiesto que en una democracia mayor de edad como la española no hay nadie que pueda estar por encima de la ley, sobre todo cuando se le investiga por algo que no tiene nada que ver con las responsabilidades constitucionales de un jefe de Estado. Dicho lo anterior, nuestro grupo no va a apoyar esta solicitud de comparecencia por dos motivos. Primero, porque se está solicitando la comparecencia en enero --es decir, esta semana--, cuando la semana próxima se inicia el periodo legislativo ordinario y la vicepresidenta, como siempre acostumbra a hacer, contestará todas las interpelaciones y mociones que quiera presentar cualquier grupo parlamentario. Y, segundo --y para nosotros con más peso--, porque formamos parte de este Gobierno. Somos un espacio político serio y honramos nuestros compromisos. Evidentemente, nuestro acuerdo de Gobierno descarta la posibilidad de llamar a comparecencia a miembros del Gobierno sin su acuerdo previo, al igual que, por ejemplo, Esquerra Republicana de Catalunya imagino que no llama a comparecer ante el Parlament de Catalunya a consejeros del partido que es su socio de Gobierno sin tener el previo acuerdo político de esa fuerza. Pero no cabe duda de que, conforme a nuestras leyes, Patrimonio Nacional no puede sufragar los gastos del emérito en los Emiratos Árabes porque los bienes y activos del Patrimonio Nacional están afectos por ley a su uso para el ejercicio --dice literalmente la norma-- de la alta representación que la Constitución y las leyes le atribuyen al rey y a la familia real, y no hay duda de que el emérito en los Emiratos Árabes Unidos no está realizando ninguna alta representación que corresponda al Estado. No encaja en las funciones de alta representación. Por eso, hemos propuesto varias veces una comisión de investigación sobre las presuntas actividades económicas de Juan Carlos de Borbón incompatibles con sus funciones como jefe de Estado y, desde luego, el uso del patrimonio nacional de forma fraudulenta es otra causa más que motiva y justifica que se abra esa comisión de investigación, por lo que volveremos a proponerla. Pero, dicho esto, la figura jurídica de rey emérito no existe, por mucho que se repita, por mucho que se quiera insistir en ello. Lo único que existe es un título singular honorífico concedido, por cierto, por el señor Rajoy en 2014, pero la Constitución no dice nada de la figura de rey emérito. Si un Gobierno concede un título honorífico, también puede quitarlo. Nuestro Gobierno defiende su retirada porque el comportamiento de Juan Carlos de Borbón lo descalifica a diario. Ostenta un reconocimiento honorífico que sonroja cada día más a la ciudadanía española y que, además, provoca la estupefacción de la opinión pública internacional. Esto es algo evidente. La figura de rey emérito debería conllevar un especial imperativo de ejemplaridad, máxime si ha sido concedida en una democracia constitucional. En conclusión, la vida de Juan Carlos de Borbón no puede ser sufragada por Patrimonio Nacional. Eso no es legal. Que la sufrague con sus propios recursos personales, que parece ser que son abundantes. En todo caso, ningún país merece el bochorno de que un ex jefe de Estado, que ostenta honores públicos, otorgados, en este caso, por el Gobierno del Partido Popular, se sustraiga a la justicia. Nada más. (Aplausos)."
}