{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR LOS GRUPOS PARLAMENTARIOS EUSKAL HERRIA BILDU Y REPUBLICANO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN DEL PLENO DE LA -- COMPARECENCIA DE LA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA, PARA DAR CUENTA DE LA IMPLICACIÓN, GASTOS Y ACTUACIONES DE PATRIMONIO NACIONAL EN RELACIÓN CON LA ESTANCIA DEL REY EMÉRITO EN LOS EMIRATOS ÁRABES UNIDOS. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. Ya lo decían los promotores de la iniciativa, tenemos la enésima demanda de que en este Congreso se den explicaciones por el uso sin control de dinero público por parte de la monarquía. Y es que en los Presupuestos Generales del Estado formalmente constan 8,4 millones de euros destinados a la monarquía, y no solo eso, no solo el Gobierno más progresista de la historia sostiene esos presupuestos, sino que, además, sube el dinero destinado en Defensa. Gastos aparte, se sabe por la prensa que el rey financió segundas residencias para estar con su amante, todos los empleados de la Zarzuela y, además, los despidos de trabajadores de un yate que tuvo que devolver cuando se supo que lo tenía. La monarquía es un pozo sin fondo, un desperdicio de dinero público sistemático, una ruina en plena crisis económica. Pero para nosotras el escándalo no es que vuelva la enésima petición de comparecencia, el escándalo es que el Partido Socialista Obrero Español sostenga esto. El Partido Socialista Obrero Español impide sistemáticamente que en este Congreso se puede hablar de la monarquía y de los escándalos de corrupción, censura intervenciones en el Pleno --a mí, un par-- por criticar a la monarquía y acompaña al rey emérito a que se fugue del país. Estamos de acuerdo y vamos a votar a favor de la comparecencia. De hecho, los animamos a que permitan que haya un debate público sobre la monarquía y, sobre todo, con lo que estamos de acuerdo es con que, en una situación de crisis como la que hay, en una situación de negación de derechos colectivos como la que tenemos, no se puede dejar que tengamos que aguantar a la Casa Real, que encima la ciudadanía tenga que aguantar este derroche de dinero público. Así que sí, vamos a apoyar la petición de comparecencia. Gracias, presidenta."
}