{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR LOS GRUPOS PARLAMENTARIOS EUSKAL HERRIA BILDU Y REPUBLICANO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN DEL PLENO DE LA -- COMPARECENCIA DE LA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA, PARA DAR CUENTA DE LA IMPLICACIÓN, GASTOS Y ACTUACIONES DE PATRIMONIO NACIONAL EN RELACIÓN CON LA ESTANCIA DEL REY EMÉRITO EN LOS EMIRATOS ÁRABES UNIDOS. ",
        "diputado": [
            {
                "apellidos": "Sánchez García",
                "apellidosNombre": "Sánchez García, José María",
                "codParlamentario": 322,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ GARCÍA"
    },
    "text": "Con la venia. Esta comparecencia de la vicepresidenta primera del Gobierno para dar cuenta de la implicación, gastos y actuaciones de Patrimonio Nacional con relación a la estancia del rey emérito en los Emiratos Árabes ha sido pedida por Esquerra Republicana de Cataluña y por Bildu. ¿Cómo pueden ustedes tener la desfachatez de proponer esto? El primer partido que lo propone es especialista en golpismo. En ochenta y dos años han dado ustedes dos golpes de Estado, en 1934 y en 2017, una media de un golpe cada cuarenta y tantos años. (Risas). Baten ustedes récords mundiales. Y el segundo es un partido subversivo, sucesor de un grupo terrorista. Ambos se han unido en esta alianza extraña, anticonstitucional hasta la médula, y no solo en materia de institución monárquica, sino también y principalmente en materia de disolución de la unidad nacional, que, por cierto, está simbolizada por la Corona en nuestras leyes. Hablan ustedes de don Juan Carlos I como fugado. Vamos a ser serios y a decir la verdad en esta Cámara. Don Juan Carlos I no se ha fugado de España. Se le ha impuesto la salida por el Gobierno, Gobierno constituido por el Partido Socialista y Podemos. A mí no me lo ha contado don Juan Carlos I, se lo aseguro, lo he leído en la prensa, como todos los españoles. Y ha sido en virtud de un insólito acuerdo alcanzado por la vicepresidente del Gobierno, cuya comparecencia se solicita, y el jefe de la Casa Real, señor Alfonsín. Esta es la verdad. Por tanto, dejen ustedes de decir mentiras, como tantas otras que han ido desgranando en sus intervenciones en defensa de esta solicitud de comparecencia. Yo me pregunto, ¿cómo es posible que el Gobierno haya impuesto a don Juan Carlos I --vamos a llamarlo, como le gusta a Esquerra Republicana, el ciudadano Borbón, o el ciudadano Capeto, como en la Revolución Francesa, aficionada a cortar cabezas mediante la guillotina--, al ciudadano Borbón, don Juan Carlos I, para hablar con mayor respeto de quien es y lo que representa, la salida de España? Se ha dicho que esto no es legítimo porque no está imputado penalmente. Y aunque estuviera imputado penalmente. ¿Pero qué conocimiento tienen ustedes de las leyes que les lleva a imponer, como autoridad gubernativa, la salida de España de un ciudadano libre? Ustedes son un atropello constante del ordenamiento constitucional y, en este caso, del poder moderador, que es la Corona en la Constitución española vigente, con arreglo a su artículo 56.1. Y este no es un rasgo exclusivo de la monarquía española parlamentaria a día de hoy, ni de la dinastía de Borbón, ni de don Juan Carlos I, ni de don Felipe VI, es un rasgo característico --el ser poder moderador-- de cualquier monarquía parlamentaria en nuestros días, como ya lo fue en el pasado de la monarquía constitucional, y obedece a una doctrina elaborada por Benjamín Constant, en el siglo XIX, que se ha mantenido en este tiempo ventisecular y todavía hoy, en el siglo XXI. Tengo aquí un artículo, que les puedo facilitar a alguno de ustedes si tuvieran algún deseo de leerlo, cosa que dudo, publicado por un reputado constitucionalista del Partido Socialista, el profesor Pedro de Vega, ya difunto, en la revista de Estudios políticos, en 2002. En este artículo se defiende y se justifica por qué este artículo 56.1 es una fiel aplicación de esa doctrina del poder moderador de Benjamin Constant. Y defiende el profesor De Vega --como digo, connotado socialista-- la importancia de esa función moderadora, que reúne una función simbólica en el ejercicio del poder y atesora la auctoritas frente a la potestas del resto de los poderes del Estado. Algunas enseñanzas de Derecho Constitucional no le vienen mal al PSOE y a Podemos, que gobiernan en coalición, y también --aunque, paradójicamente-- a la vicepresidenta primera, que es profesora de esa disciplina; bueno, anónima en esa condición, pero, en fin, profesora al fin y al cabo. Aunque, para ser franco, no creo que les interese mucho, porque me da la impresión de que les da igual esto como, en general, les da igual el ordenamiento constitucional, que consideran ustedes que solamente es relevante y eficaz para sus propósitos ideológicos, oportunistas en el caso del Partido Socialista y totalitarios en el caso de Podemos. La señora vicepresidente del Gobierno lo que tiene que hacer es comparecer en la Comisión Constitucional, en la que se la espera hace ya muchos meses, y no tenemos noticias, salvo que el señor López, circunstante en esta sesión, nos informe hoy de que piense venir; la esperamos hace ya cerca de ocho meses ¿no, señor López?"
}