{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, PARA DAR CUENTA DE LAS MODIFICACIONES EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES DEL REAL DECRETO-LEY 11/2020, DE 31 DE MARZO, POR EL QUE SE ADOPTAN MEDIDAS URGENTES COMPLEMENTARIAS EN EL ÁMBITO SOCIAL Y ECONÓMICO PARA HACER FRENTE AL COVID-19, CONTENIDAS EN EL REAL DECRETO-LEY 37/2020, DE 22 DE DICIEMBRE, DE MEDIDAS URGENTES PARA HACER FRENTE A LAS SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES Y EN EL REAL DECRETO-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA.",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Muchísimas gracias, señora presidenta. Señorías, hay cuatro valores fundamentales que definen un Estado liberal y son: la vida, la libertad, la igualdad y la propiedad privada. La vida es un valor moral, es un bien moral que se convierte en bien jurídico porque tiene que ser protegido. La libertad y la igualdad son principios informadores de cualquier desarrollo potencial de la vida. Y finalmente, la propiedad privada es el resultado del esfuerzo individual, de la soberanía individual de cada sujeto libre para poder desarrollar su potencial tanto familiar como económico y empresarial. Esa es la realidad. Y cuando comienza a someterse la propiedad privada, cuando comienza de pronto a debilitarse, cuando comienza a haber decisiones discrecionales o de carácter jurídico que enervan el derecho de propiedad, comenzamos el camino de servidumbre, el camino de vuelta al marxismo. Señores del Partido Socialista, ustedes en el año 1979 abandonaron el marxismo, quizás lo han olvidado. ¿Ustedes no recuerdan aquella famosa frase de Felipe González --al cual ya no sacan a pasear, como veremos después-- cuando decía aquello de: Ya no somos marxistas sino que somos socialistas? Habían abandonado al primer Pablo Iglesias, a su fundador, pero es que ha llegado el refundador, Pablo Iglesias II. (Risas). Y con el refundador ustedes tienen un problema, y es que tienen que pagar tributo y hacerlo injuriando la vida, mancillando la libertad, convirtiendo la igualdad en igualitarismo y socavando la propiedad privada. Ustedes seguramente han visto muchísimas veces la película Lo que el viento se llevó y no han podido soportarla porque, desde luego, es lo que hay. Fíjese, lo que me preocupa es el señor ministro de Transportes, que no sé si se quedó en sus orígenes comunistas. Y , a propósito, señor Ramos, el hielo se quita con palas, no con la hoz y el martillo de algunos de sus compañeros de Gobierno. (Rumores). Sí, señores, sí, porque menos imágenes y más trabajar. Pero les voy a decir algo más. (Rumores)."
}