{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, PARA DAR CUENTA DE LAS MODIFICACIONES EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES DEL REAL DECRETO-LEY 11/2020, DE 31 DE MARZO, POR EL QUE SE ADOPTAN MEDIDAS URGENTES COMPLEMENTARIAS EN EL ÁMBITO SOCIAL Y ECONÓMICO PARA HACER FRENTE AL COVID-19, CONTENIDAS EN EL REAL DECRETO-LEY 37/2020, DE 22 DE DICIEMBRE, DE MEDIDAS URGENTES PARA HACER FRENTE A LAS SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES Y EN EL REAL DECRETO-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA.",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Y se quita también en el aeropuerto de Barajas, ese aeropuerto que ustedes convirtieron en la zona franca de la satrapía venezolana. Eso sí, con portes pagados, los portes pagados de ‘Unidas Podemos okupar’. Eso es lo que realmente hacían ustedes. Porque, ¿saben qué es lo más parecido a lo de Ábalos? Es una versión tabernaria y cañí de ‘Paseando a Miss Delcy’, que es lo más que podría interpretar el señor ministro de Transportes; paseando a Miss Delcy por el aeropuerto de Barajas. (Aplausos). Esa es la realidad. Creíamos que habíamos visto todo en el caso del señor ministro de Transportes, pero no, ustedes han acabado reemplazando el derecho de propiedad privada por el derecho de propiedad ajena. Fíjense, han convertido a la Moncloa, con ce, en ‘Monkloa’, con ka, y era algo imaginable que ocurriría teniendo en cuenta cuáles eran las deudas y los tributos que tenían que pagar a sus socios. Miren, queremos que comparezca el ministro por dos decretos. Voy a empezar por el primer decreto. El primer real decreto lo que hace es eximir determinados supuestos de la posibilidad de que haya desahucio, fundamentalmente atendiendo al propietario y al tenedor de las viviendas y de los inmuebles. ¿Y saben cómo lo justifican ustedes? Con las viejas máximas del viejo marxismo, diciendo que esto es una forma de colaboración con las administraciones públicas. Es decir, se priva a la propiedad, se establece en una disposición adicional una expropiación, y esto es colaboración reglada. Vamos, que ustedes le han tenido que explicar a El Rubius cómo tiene que pagar impuestos, debe ser lo más parecido porque es el mismo argumento que están utilizando. Pero se habían quedado cortos con eso, y ahora resulta que cinco semanas después aprueban un nuevo real decreto-ley, el Real Decreto-ley 1/2021. Desde luego, son ustedes extraordinarios, enmiendan un real decreto-ley, que no está todavía convalidado, con un nuevo real decreto-ley cinco semanas después. ¿Por qué? Porque dicen que no están cubiertas todas las situaciones de vulnerabilidad. Entonces, lo que vienen a decir, pero tal cual --en este caso no hemos escuchado todavía la voz del ministro de Transportes sino a fuentes del Gobierno porque, desde luego, ya ni sale a explicar este desatino completo que ha cometido--, es que lo que hay que hacer es solo suspender los procedimientos de desahucio en aquellos casos en los que la entrada o la permanencia en la vivienda no se produce como consecuencia de violencia o intimidación sobre las personas. O lo que es lo mismo, cuando se produce la entrada o permanencia en la vivienda como consecuencia de violencia sobre las cosas, es decir, la patada en la puerta, está justificado que no se suspenda el procedimiento de desahucio. Miren, en dos mil años de historia del Derecho, y algo sé de Derecho, no había pasado esto. Ustedes se han cargado dos mil años de historia del Derecho, ni en el Derecho romano ocurría esto. Pero, además, fíjese en cómo lo justifican; llegan a decir que, como es un delito, hay que acotarlo. ¿Desde cuándo hay que acotar los delitos? A propósito, los delitos se acotan en el Código Penal. No sé si ustedes de vez en cuando dejan colar determinadas expresiones para atraer la atención de Bildu o de algunos grupos marginales, porque ¿cómo pueden ustedes acotar un delito? ¿Me pueden explicar ustedes cómo pueden decir eso en una exposición de motivos? Pero ¿quién se atreve a escribir este tipo de normas? Como decía antes, este es el mayor ataque a la propiedad privada. No hay ni un solo Estado europeo que haya dado carta de naturaleza a la ocupación ilegal de la vivienda, ninguno. Escuchábamos estos días cómo, por ejemplo, Macron quería establecer un régimen jurídico inmediato para el desalojo en 48 horas. ¿Saben ustedes que en los últimos seis años se ha multiplicado por dos el número de ocupaciones en España y hemos pasado de 7500 a 15 000 ocupaciones? ¿Quién es el delincuente, el propietario o el okupa? ¿A quién tenemos que dar cobertura? ¿Al propietario dominical, que gracias a su esfuerzo pudo adquirir una vivienda, o al okupa que da una patada en la vivienda y entra directamente? Porque sean conscientes de lo que han hecho, insisto, esto no había ocurrido nunca en la historia del Derecho positivo español. Ustedes han dado carta de naturaleza a la entrada en domicilios con una patada. Sí señor, solamente se excluye el caso en el que haya violencia sobre las personas. Léanse el real decreto-ley, que no se lo han querido leer. Léanlo, porque les viene impuesto y seguramente el argumentario no se lo han dado bien, pero esta es la realidad. (Risas). Simplemente quiero recordar alguna cosa más. Hace unos años, señoras de Unidas Podemos, ustedes hacían mitificación de dos espacios maravillosos para ustedes que eran el Patio Maravillas y La Ingobernable. ¿Se acuerdan ustedes del Patio Maravillas y de La Ingobernable? ¿Saben dónde está el Patio Maravillas ahora? En Galapagar, con un porche y con una piscina. ¿Y saben dónde está La Ingobernable? En la ‘Monkloa’, con ka. Eso es lo que realmente han conseguido. (Rumores). Sí, y sus bases lo empiezan a conocer; por eso su desmoronamiento. Vuelvo a insistir, La Ingobernable está en ‘Monkloa’ y el Patio Maravillas está en una piscina ahora mismo en Galapagar. Se han convertido en la misma élite que querían derrocar y son, además, los socios cómplices inmediatos de lo que está haciendo el Gobierno. Por lo tanto, sencillamente pediría al Gobierno que, por responsabilidad, por ese socialismo de hace 140 años, de su fundador, rectifiquen si pueden, si quieren y si saben. Y si no rectifican, nos van a encontrar en el Tribunal Constitucional. Muchísimas gracias."
}