{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR LOS GRUPOS PARLAMENTARIOS EUSKAL HERRIA BILDU Y REPUBLICANO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN DEL PLENO DE LA -- COMPARECENCIA DE LA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA, PARA DAR CUENTA DE LA IMPLICACIÓN, GASTOS Y ACTUACIONES DE PATRIMONIO NACIONAL EN RELACIÓN CON LA ESTANCIA DEL REY EMÉRITO EN LOS EMIRATOS ÁRABES UNIDOS. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            1
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ GÓMEZ DE CELIS"
    },
    "text": "Muchas gracias, presidenta. Señorías, los socialistas no ocultamos nuestra preferencia republicana, incluso aquí y ahora, pero sobrados ejemplos hay de que el socialismo en la oposición y en el poder, en el Gobierno, no es incompatible con la monarquía cuando esta institución cumple con el más escrupuloso respeto a la soberanía popular, a la voluntad de reformas y transformaciones que la mayoría del pueblo desee en cada momento, ya sea en el terreno político o en el económico. «Si en la actualidad el Partido Socialista no se empeña como causa central y prioritaria de su hacer en cambiar la forma de Gobierno es en tanto en cuanto puede albergar razonables esperanzas de que sean compatibles con la Corona y la democracia». Estas palabras de Luis Gómez Llorente, en esta misma sede en el debate constituyente, las hacemos nuestras también hoy los socialistas. Posteriormente, nuestro compañero Pérez Rubalcaba nos decía: Los socialistas queremos reafirmar nuestra fidelidad al acuerdo constitucional, aquel consenso que los socialistas aceptamos, diría más, apoyamos decididamente construir, y que nos permitió sacar adelante la Constitución de 1978, y con ella iniciar el camino de paz, de convivencia, de libertad y de progreso que nos ha traído hasta aquí. Señorías, estas dos intervenciones resumen algunos principios fundamentales del Partido Socialista Obrero Español en nuestros 141 años de vida. En primer lugar, la búsqueda de consensos y acuerdos superadores de la diferencia, consensos como fue la Constitución española; defensa siempre férrea de la libertad y la democracia y también, cómo no, todo sustentado en la soberanía popular, la única soberanía existente en nuestro país; y, por supuesto, cómo no, acatamiento del ordenamiento jurídico, de las normas presupuestarias y de la ley orgánica que reguló la sucesión y la Casa Real. Por tanto, he de decirles que el Gobierno de España cumple con la normativa vigente a la hora de dar financiación y a la hora de dar sostenimiento a la Casa Real. Por todo ello, creemos que no es urgente ni extraordinario realizar un Pleno específicamente para ello. Decía el señor Matute que no se puede hablar de esto. Llevamos bastantes minutos hablando de esto, llevamos días hablando mucho. Es más, tendrán ustedes todos los instrumentos necesarios desde el punto de vista parlamentario en este Congreso para hacer el control al Gobierno y que les conteste a las preguntas que crean necesario. Es su deber, es su derecho y es nuestra obligación, claro que sí. Pero si hoy les preguntamos a los vascos o a los catalanes cuál es su preocupación para realizar un Pleno extraordinario y urgente, ¿dirían que es esta la razón para hacerlo? Pues yo creo que con toda rotundidad, no. Nos dirían que están muy preocupados por su salud, nos dirían que están preocupados por su empleo, nos dirían que están muy preocupados también por sus empresas y por cómo salir todos adelante, no por esta razón. Por esto mismo les diremos que no a la solicitud de Pleno extraordinario y urgente que ustedes nos proponen. Por cierto, señora Telechea, ¿cuántos hospitales y cuántos sanitarios se podrían pagar con las embajadas catalanas que ustedes hicieron y en las que gastaron dinero por todo el mundo? ¿Cuántos? No banalicen la salud, no banalicen el momento en que nos encontramos y no hagan demagogia barata con este tipo de temas, sobre todo con la situación sanitaria en la que vivimos. Por último, patrimonializar la monarquía, como hacen la ultraderecha y la derecha de manera excluyente (el señor Bermúdez de Castro Fernández hace signos negativos), lejos de fortalecer a la monarquía, la debilita. Pero también les digo que patrimonializar la república o las ideas republicanas, como hace parte de la izquierda de esta Cámara, también debilita la idea republicana, puesto que azuza de manera artificial un debate sobre el futuro de la monarquía que, hoy por hoy, en la sociedad española no está. Por esto, a los unos y a los otros les decimos que con los socialistas no cuenten. (Aplausos)."
}