{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR LOS GRUPOS PARLAMENTARIOS EUSKAL HERRIA BILDU Y REPUBLICANO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN DEL PLENO DE LA -- COMPARECENCIA DE LA VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA, PARA DAR CUENTA DE LA IMPLICACIÓN, GASTOS Y ACTUACIONES DE PATRIMONIO NACIONAL EN RELACIÓN CON LA ESTANCIA DEL REY EMÉRITO EN LOS EMIRATOS ÁRABES UNIDOS. ",
        "diputado": [
            {
                "apellidos": "Bermúdez de Castro Fernández",
                "apellidosNombre": "Bermúdez de Castro Fernández, José Antonio",
                "codParlamentario": 181,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "José Antonio",
                "nombreCircunscripcion": "Salamanca"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BERMÚDEZ DE CASTRO FERNÁNDEZ"
    },
    "text": "Muchas gracias, presidenta. Señorías, convendría centrar el tema, porque lo que debatimos a instancia de los grupos Bildu y Esquerra Republicana es si se considera urgente la celebración de un Pleno extraordinario para que el Gobierno explique los costes que asume Patrimonio Nacional en relación con la estancia del rey don Juan Carlos en los Emiratos Árabes Unidos. Ese es el debate, o debería de haberlo sido, porque, como hemos escuchado aquí, bajo el paraguas de la inviolabilidad parlamentaria algunos ya han ejercido el papel de justicieros y han realizado todo tipo de insinuaciones y acusaciones de trazo grueso sobre actuaciones personales del rey emérito llegando incluso a acusarle de haber huido de España (aplausos), cuando la realidad es que el rey don Juan Carlos ha decidido residir temporalmente fuera de España, es verdad, pero a día de hoy no está inmerso en ninguna causa judicial y ha manifestado a través de su representante legal que permanece a plena disposición del Ministerio Fiscal para cualquier trámite o actuación que se considere oportuno realizar. Mejor actitud y mejor predisposición es difícil de encontrar, a diferencia de otros a los que ustedes tanto defienden, como el señor Puigdemont o la señora Rovira, que sí han huido de España por no hacer frente a sus responsabilidades con la justicia. (Aplausos). Curiosa doble vara de medir que tienen ustedes; así que, señorías, lecciones de justicia, ninguna. Como tampoco aceptamos lecciones de los señores de Bildu, señor Matute, ni de justicia ni de libertad tampoco, y mucho menos después de conocer la carta que su líder, el señor Otegi (muestra una fotocopia de un periódico), ha mandado a los presos de ETA, invitándoles a que se afilien a Bildu porque necesitan la experiencia y la fuerza de las celdas para su proyecto político. Se trata de una carta que se califica por sí misma, no se puede ser más claro --ya ven con quién están ustedes pactando, señorías--, y es que al final el tiempo siempre coloca a cada uno en su lugar --a ustedes, y a ustedes también por blanquearles--, como también coloca cada uno las prioridades donde quiere. Y es que, fíjense, en estos momentos, cuando estamos viviendo las consecuencias de la tercera ola de la pandemia, que está produciendo efectos devastadores en la salud de los ciudadanos pero también en la economía y en el empleo, la gran contribución que ustedes presentan a debate es que comparezca la vicepresidenta primera del Gobierno, que, por cierto --ya se ha dicho--, lleva más de ocho meses sin acudir a la Comisión Constitucional, pero no para explicar qué medidas o qué instrumentos legales va a adoptar para coordinar de forma más eficaz la lucha contra la pandemia --no, señorías--, sino para que explique por qué el rey emérito tiene asignado un pequeño staff a cargo de Patrimonio Nacional --esa es su urgencia con la que está cayendo en España, y ese es su grado de conciencia y sensibilidad social--, una petición que, desde luego, no es urgente, pero que tampoco está justificada, porque para conocer las razones por las que el rey don Juan Carlos cuenta con esos medios materiales y personales no es necesario ningún Pleno, hubiera bastado con formular una pregunta por escrito al Gobierno o haber escuchado las declaraciones de la propia vicepresidenta Calvo hace unos días, en las que justificaba esa dotación al rey emérito por haber sido durante décadas jefe de Estado en España. Un estatus, por cierto, con el que cuentan también los expresidentes de Gobierno de España, incluso cuando viajan a Venezuela, señorías, y con el que también cuentan los que han ostentado la Jefatura de Estado como expresidentes de la República en países de nuestro entorno como Francia, Italia o Alemania, por lo que esta circunstancia no es anómala sino que forma parte de la normalidad democrática de todos los países de nuestro entorno. Pero ustedes no buscan eso --ya se lo hemos escuchado--, este debate no es inocente porque es una iniciativa que forma parte de una campaña orquestada desde una parte del Gobierno y, también, desde algunas formaciones políticas, para socavar las instituciones que sustentan la España constitucional, incluyendo la monarquía parlamentaria, olvidando dos cosas: la primera, que la España constitucional es lo mejor que hemos hecho los españoles en nuestra historia, y la segunda, que en la modernidad, en la actualidad, monarquía parlamentaria y democracia caminan juntas de manera inseparable, de suerte que las diez monarquías parlamentarias de Europa, incluyendo la española, se encuentran entre los sistemas democráticos más avanzados del mundo y entre los primeros lugares en índice de desarrollo humano de Naciones Unidas. Esa es la realidad, aunque a algunos no les guste. Señorías --y, con ello, termino--, en la construcción de esa España constitucional y en la defensa de la democracia que hoy disfrutamos, el papel del rey Juan Carlos fue determinante, por lo que, al margen de lo que haya podido hacer en la esfera privada --en lo que yo no voy a entrar porque corresponde analizarlo al Poder Judicial--, ese legado en su papel institucional como jefe de Estado merece un reconocimiento y un respeto, un reconocimiento y un respaldo que mi grupo quiere trasladar, una vez más, a la institución monárquica encarnada hoy en la persona del rey Felipe VI, que está ejerciendo sus funciones con normalidad y plena eficacia pero también con gran sabiduría y de manera ejemplar, y eso, señorías, es lo verdaderamente importante. Nada más, y muchas gracias. (Aplausos)."
}