{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, PARA DAR CUENTA DE LAS MODIFICACIONES EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES DEL REAL DECRETO-LEY 11/2020, DE 31 DE MARZO, POR EL QUE SE ADOPTAN MEDIDAS URGENTES COMPLEMENTARIAS EN EL ÁMBITO SOCIAL Y ECONÓMICO PARA HACER FRENTE AL COVID-19, CONTENIDAS EN EL REAL DECRETO-LEY 37/2020, DE 22 DE DICIEMBRE, DE MEDIDAS URGENTES PARA HACER FRENTE A LAS SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES Y EN EL REAL DECRETO-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA.",
        "diputado": [
            {
                "apellidos": "Mayoral Perales",
                "apellidosNombre": "Mayoral Perales, Rafael",
                "codParlamentario": 336,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MayoralRafa",
                "twitterUserId": "1269484171",
                "twitterUserName": "MayoralRafa"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAYORAL PERALES"
    },
    "text": "… una limitación del derecho de propiedad sometida al interés general, como viene recogido en nuestro ordenamiento jurídico. No es posible la utilización del derecho de propiedad en contra de la función social de la cosa, y eso es algo básico también de derecho y que, obviamente, creo que forma parte de lo que ustedes han venido a llamar el consenso constitucional. Esto no vale solo para cuando hay que salvarle el culo a Bankia porque ustedes tienen la poca vergüenza de hacerla quebrar; no, tiene que ver con los derechos y con los intereses de la ciudadanía de nuestro país. En ese sentido, yo les quiero decir que el Comité DESC de Naciones Unidas no es un contubernio judeomasónico, es un órgano que vincula al Estado desde la firma del Protocolo Facultativo del PIDESC por nuestro país y sus resoluciones deben ser asumidas por el Estado. Y en esa medida, le recomiendo ávidamente la lectura de la Comunicación 37/2018 del Comité DESC de Naciones Unidas, del que ustedes quieren declararse en rebeldía y quieren incumplir de forma flagrante después de su intervención. Les leo recomendaciones generales, en el punto 17, para que ustedes las conozcan porque creo que son de su interés. El apartado a) dice: Desarrollar un marco normativo que regule los desalojos de personas de sus viviendas, incorporando que las autoridades judiciales lleven a cabo un examen de proporcionalidad entre el fin perseguido por la medida y sus consecuencias sobre las personas desalojadas, así como la compatibilidad de esta medida con el pacto en todos los casos, incluidos aquellos de ocupación sin título legal. Y puedo continuar porque tiene para elegir tres párrafos. Creo que no es asumible lo que nos están planteando, y no es asumible en el momento en que nos encontramos, en una situación de emergencia sanitaria en la que la vivienda se convierte en un elemento central para las políticas de salud pública. Es necesario que la gente se pueda quedar en casa, es necesario que la gente tenga agua para poder lavarse las manos y es necesario que tenga energía para poder mantener una temperatura adecuada. Eso es el interés general de nuestro país en este momento. Y ese interés general se encuentra por encima de los intereses de las Socimi, que ustedes convirtieron en un paraíso fiscal para que no pagaran un solo euro de impuestos. El interés de la población está por encima del interés de entidades que son auténticos paraísos fiscales y que, a resultas de este último presupuesto, van a empezar a pagar algo. Le puedo decir que nuestro grupo cree que algo es todavía insuficiente porque tienen que pagar. Eso significa que tienen obligaciones y las obligaciones son que, cuando tú desarrollas una actividad económica, debes tener responsabilidad social frente a la población donde la estás desarrollando. Lo que no es admisible en un Estado de derecho es que se permita detraer del mercado bienes de primera necesidad para alterar artificialmente… (Rumores)."
}