{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, PARA DAR CUENTA DE LAS MODIFICACIONES EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES DEL REAL DECRETO-LEY 11/2020, DE 31 DE MARZO, POR EL QUE SE ADOPTAN MEDIDAS URGENTES COMPLEMENTARIAS EN EL ÁMBITO SOCIAL Y ECONÓMICO PARA HACER FRENTE AL COVID-19, CONTENIDAS EN EL REAL DECRETO-LEY 37/2020, DE 22 DE DICIEMBRE, DE MEDIDAS URGENTES PARA HACER FRENTE A LAS SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES Y EN EL REAL DECRETO-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA.",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Muchas gracias, presidenta. Aunque creemos que tendremos tiempo para debatir el fondo del contenido de los reales decretos mencionados en la petición de comparecencia en los próximos días --concretamente esta misma semana en el Pleno--, votaremos a favor de la solicitud porque el ministro Ábalos, el ministro competente, debe venir a explicar esta tomadura de pelo a toda la ciudadanía en materia de vivienda para los más vulnerables. Siempre intentamos pensar bien de este Gobierno; personalmente yo pienso bien hasta de este Gobierno mientras no me demuestre lo contrario, pero la modificación introducida en el Real Decreto-ley 1/2021 es una artimaña para que la oposición no tenga otro remedio que apoyar todo lo que hace este Gobierno. Ustedes en este real decreto socavan la propiedad privada. O sea, el Gobierno da el visto bueno a la okupación, siempre que sea con un por favor y un gracias. Mientras que los ciudadanos pagan los impuestos, pagan su hipoteca, han trabajado y para ellos comprarse una vivienda ha supuesto el esfuerzo de su trabajo o es el mayor ahorro que tendrán en su vida, resulta que si eres un delincuente educado estarás protegido por el Gobierno de España. Lo que el Gobierno no puede pretender es que el sector privado sea responsable de lo que el sector público parece incapaz de hacer en lo relativo a la alternativa habitacional para aquellos que, por su situación económica o familiar, no puedan sujetarse a las condiciones del mercado. Entre los requisitos que deben cumplir las personas vulnerables para que el juez pueda paralizar temporalmente un desahucio en caso de no tener contrato de alquiler, encontramos que el responsable de pagar el alquiler se quede en paro, le hayan aplicado un ERTE, haya reducido su jornada por motivos de cuidados o haya sufrido otras circunstancias similares que supongan una pérdida sustancial de los ingresos; o que los ingresos de la unidad familiar no superen tres veces el IPREM; o que el pago del alquiler y los suministros básicos supongan el 35 % o más de los ingresos netos de la unidad familiar; o, por último, que sean familias con algún miembro dependiente, víctima de violencia de género o menores a cargo, entre otros. Señores del Partido Socialista y de Unidas Podemos, estas familias son su responsabilidad, no pueden hacer responsables de situaciones de vulnerabilidad a las empresas o a los tenedores de viviendas. En vez de solucionar un problema habitacional están ustedes generando un problema de seguridad jurídica, que les adelanto que tendrá consecuencias en el nivel de inversión, en el estado del parque inmobiliario y en los precios de los alquileres del resto de viviendas. Porque les digo de nuevo, y ya se lo hemos repetido en numerosas ocasiones en todos los foros posibles, no nos oponemos a que se dé una solución habitacional a estas familias, así que no traten en su intervención de tildarnos de desalmados porque saben perfectamente que esta no es nuestra posición, pero tampoco generen un problema cuando intentan solucionar otro por motivos ideológicos. T ampoco vamos a consentir que se manipule a la oposición para que acepte cada una de las propuestas descabelladas que se les ocurren. El Real Decreto-ley 37/2020 fue aprobado el 23 de diciembre, como ya se ha dicho aquí, y el Real Decreto-ley 1/2021, el 20 de enero. ¿De verdad nos están diciendo que en menos de un mes se arrepienten ustedes de la redacción original del real decreto-ley y deben modificarlo? Señorías del Gobierno, saquen su ideología de estos debates porque estamos hablando de cosas muy serias; estamos hablando de cuestiones humanitarias. No intenten hacer una guerra con esto. Sean ustedes transparentes y dejen de buscar una foto con buenos y malos. El ministro Ábalos tiene que acudir a esta sede parlamentaria sin demora para explicar a nosotros y a todos los españoles el porqué de esta decisión, el porqué de este cambio de criterio y el porqué de las consecuencias que va a tener sobre el mercado de la vivienda. Por ello, votaremos a favor de esta solicitud. Muchas gracias."
}