{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, PARA DAR CUENTA DE LAS MODIFICACIONES EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES DEL REAL DECRETO-LEY 11/2020, DE 31 DE MARZO, POR EL QUE SE ADOPTAN MEDIDAS URGENTES COMPLEMENTARIAS EN EL ÁMBITO SOCIAL Y ECONÓMICO PARA HACER FRENTE AL COVID-19, CONTENIDAS EN EL REAL DECRETO-LEY 37/2020, DE 22 DE DICIEMBRE, DE MEDIDAS URGENTES PARA HACER FRENTE A LAS SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES Y EN EL REAL DECRETO-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA.",
        "diputado": [
            {
                "apellidos": "De Meer Méndez",
                "apellidosNombre": "De Meer Méndez, Rocío",
                "codParlamentario": 340,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Rocío",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/MeerRocio",
                "twitterUserId": "4525423215",
                "twitterUserName": "MeerRocio"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE MEER MÉNDEZ"
    },
    "text": "Gracias, señora presidenta. Y no pretenden ustedes proteger a los débiles, entre otras cosas, por una razón muy sencilla: porque para garantizar el derecho a una vivienda digna lo que tendrían que haber hecho es ampliar la vivienda de protección oficial, ampliar los alquileres sociales. En España, señorías, en comparación con el resto de países de Europa faltan 2 millones de VPO, aquí falta vivienda social y ustedes que presumen de ser el Gobierno social, que presumen de su escudo social, que presumen de proteger a los débiles, lo que hacen es invitar a las mafias a que trafiquen con la desesperación de las familias humildes, y hasta ahí llega toda su protección de los españoles humildes. Ustedes, izquierda y derecha, además, han destruido el ascensor social, el esfuerzo ya no conduce a ningún sitio, han desmantelado la clase media española y la han puesto a merced del globalismo. Un globalismo, señorías, que provoca que nuestros trabajadores y que nuestras empresas compitan con países como China o India, igualando nuestras condiciones a la baja. Ustedes, señorías, han precarizado España y llevan años gobernando y la vida de los españoles cada vez va a peor. Y claro que estoy de acuerdo y estamos de acuerdo en el Grupo Parlamentario VOX con que una familia vulnerable no puede quedarse en la calle, pero, ¿qué han hecho ustedes para solucionarlo? Si es que no han hecho nada, no han hecho nada. Lo único que hacen es alimentar a las mafias de okupación para que comercien con la desesperación de esas familias, y es lo mismo que hacen con la inmigración ilegal, exactamente lo mismo, porque lo único que hacen en lugar de ayudar en los países de origen y proteger las fronteras es colaborar con las mafias que se lucran comerciando con la vida de los inmigrantes. No sé si se ustedes se han dado cuenta o no, pero siempre están al servicio de los mismos, siempre: de los que comercian con la tragedia humana y de los que se enriquecen a su costa, y a nosotros nos encontrarán enfrente. Porque ustedes han convertido una España laboriosa en el paraíso de la delincuencia, ¿y saben qué? Que la gente está empezando a defenderse de ustedes, como ha sucedido recientemente en Premià de Mar. No proporcionan indemnizaciones a los hosteleros, no pagan los ERTE, no ofrecen soluciones a los trabajadores que quieren representar, y utilizan el dinero producido por los españoles para mantener a miles de invasores que asaltan nuestras fronteras, agrediendo además a nuestras Fuerzas y Cuerpos de Seguridad del Estado. Quizá quieren ustedes que los 40 000 inmigrantes que han entrado este año en España dispongan de una de las viviendas de cualquiera de los españolitos de a pie, ¿verdad? Eso es quizá lo que ustedes pretenden al sacarlos de los hotelitos de lujo que les han puesto."
}