{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, PARA DAR CUENTA DE LAS MODIFICACIONES EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES DEL REAL DECRETO-LEY 11/2020, DE 31 DE MARZO, POR EL QUE SE ADOPTAN MEDIDAS URGENTES COMPLEMENTARIAS EN EL ÁMBITO SOCIAL Y ECONÓMICO PARA HACER FRENTE AL COVID-19, CONTENIDAS EN EL REAL DECRETO-LEY 37/2020, DE 22 DE DICIEMBRE, DE MEDIDAS URGENTES PARA HACER FRENTE A LAS SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES Y EN EL REAL DECRETO-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA.",
        "diputado": [
            {
                "apellidos": "De Meer Méndez",
                "apellidosNombre": "De Meer Méndez, Rocío",
                "codParlamentario": 340,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Rocío",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/MeerRocio",
                "twitterUserId": "4525423215",
                "twitterUserName": "MeerRocio"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE MEER MÉNDEZ"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, venimos aquí a debatir sobre si procede una comparecencia --lógicamente, nosotros pensamos que sí procede-- sobre diversas modificaciones en torno a reales decretos-leyes que son una humillación, la enésima humillación que ustedes han perpetrado contra los españoles más humildes. Señorías, las modificaciones de estos reales decretos, como bien ha explicado el señor Garcés, representan entre otras cosas la suspensión de desahuciar a los okupas que hayan entrado a una vivienda sin emplear violencia o intimidación en las cosas, como bien ha explicado su señoría del Partido Popular. Nosotros, lógicamente, apoyaremos esta petición de comparecencia porque pensamos que es urgente que el señor ministro venga a dar explicaciones en una sesión extraordinaria. Después de tan airosa intervención del portavoz del Grupo Unidas Podemos, quiero hacer una reflexión. Ustedes se llenan la boca con el artículo 47 de la Constitución española. Dicen muy a menudo que todos los españoles tienen derecho a disfrutar de una vivienda digna y adecuada, y por eso ustedes hacen unas modificaciones en estos reales decretos-leyes, porque quieren garantizarlo y proteger a los débiles y tal y cual; lo de siempre, pero es mentira, es un bulo, es mentira. Ustedes no quieren proteger a los débiles, es falso. Ustedes los utilizan, ustedes los humillan y ustedes van contra los españoles humildes porque no se equivoquen, no están luchando por la justicia social, están blindando la injusticia; y a nosotros nos van a encontrar en el Tribunal Constitucional. Señorías, el Estado debe crear las condiciones necesarias para proporcionar una vivienda digna a los españoles más vulnerables, pero no habilitar la injusticia y convertir las zonas más humildes de España en los suburbios donde impere la falta de ley y operen las mafias. Por ello nosotros anunciamos que sí vamos a recurrir esto ante el Tribunal Constitucional, por amparar la usurpación de los inmuebles y por proteger a los okupas. Esto va en contra de los derechos de los españoles. ¿Y saben qué? Que ya no cuela su discurso sobre los débiles, sobre los pobres, sobre los vulnerables, no cuela; los españoles se han dado cuenta y se han dado cuenta desde hace muchísimo tiempo. Se han dado cuenta de que esto es mentira, de que es más mentira que la promesa de Sánchez de no pactar con ustedes un gobierno. Porque, ¿saben cómo pretenden sus señorías progresistas luchar por una vivienda digna? Regalando las viviendas de los demás, las viviendas de los españoles; esa es su manera de proteger la vivienda, el derecho a la vivienda y el artículo 47 de la Constitución española. Es lamentable, señorías, y eso es exactamente lo que han hecho ustedes, esta barra libre para las mafias okupas. Y también en las zonas rurales, porque nosotros no nos olvidamos de los agricultores que están sufriendo las okupaciones sin cesar en las alquerías, entre otras circunstancias. (Rumores). No nos extraña, señorías, porque ustedes están patrocinando la gran okupación de nuestro país por parte de aquellos que entran pisoteando nuestras leyes y que no pretenden cumplirlas, para nada…"
}