{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, PARA DAR CUENTA DE LAS MODIFICACIONES EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES DEL REAL DECRETO-LEY 11/2020, DE 31 DE MARZO, POR EL QUE SE ADOPTAN MEDIDAS URGENTES COMPLEMENTARIAS EN EL ÁMBITO SOCIAL Y ECONÓMICO PARA HACER FRENTE AL COVID-19, CONTENIDAS EN EL REAL DECRETO-LEY 37/2020, DE 22 DE DICIEMBRE, DE MEDIDAS URGENTES PARA HACER FRENTE A LAS SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES Y EN EL REAL DECRETO-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA.",
        "diputado": [
            {
                "apellidos": "Rodríguez Herrer",
                "apellidosNombre": "Rodríguez Herrer, María Elvira",
                "codParlamentario": 123,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María Elvira",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/erodriguez_2019",
                "twitterUserId": "1184610201812590593",
                "twitterUserName": "erodriguez_2019"
            },
            1
        ],
        "order": 34,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ HERRER"
    },
    "text": "Gracias, presidenta. Señorías, la verdad es que, a pesar de lo que se oye y se atiende, cuesta trabajo cambiar el chip y ponerse en la cuestión, pero me pondré. En los últimos días hemos asistido a una sucesión de acontecimientos que han alarmado a la sociedad en un tema tan importante y trascendental para el presente y el futuro de nuestro país, como es la reforma de nuestro sistema de pensiones. Hemos vivido desde episodios de descoordinación entre las dos facciones del Gobierno --o más bien auténtica oposición de un socio del Gobierno contra el otro-- hasta la pérdida de la templanza que se le presupone a un ministro de España en un medio de comunicación y las filtraciones de diferentes documentos. Todo ello no ha hecho sino incrementar la desconfianza general de los ciudadanos, algo que la verdad es que lleva siendo recurrente en la gestión de este Gobierno en los últimos tiempos. Desde el mes de diciembre se lleva especulando con la posibilidad de la ampliación de 25 a 35 años para el periodo de cálculo sobre las pensiones. El domingo, 17 de enero, el vicepresidente Iglesias manifestaba en una entrevista en horario prime time en televisión, que alguien le habría encargado al ministro Escrivá ese planteamiento, pero garantizaba que no llegaría al Parlamento. Este pasado miércoles el ministro Escrivá, en una sorprendente entrevista, por la forma y el fondo, matizaba las reformas que se estaban proponiendo, indicando que esa propuesta era falsa y que no había existido. Ese mismo miércoles 20, y durante el día siguiente, en, como decía antes, una esperpéntica situación, conocíamos el documento donde se detallaba precisamente esa propuesta, y al mismo tiempo se hacía público el documento definitivo enviado a Europa, donde se esbozaban unas reformas llenas de generalidades, de trazo grueso, que requerirán en las próximas semanas de mucha más concreción. ¿No creen que toda esta sucesión puede preocupar a los españoles? ¿Podemos llegar a normalizar, es decir, a que parezcan normales las luchas cainitas dentro del Gobierno y que el ministro nos mienta? Señorías, es extremadamente importante esta comparecencia que pedimos --parece que él la ha pedido también-- del señor ministro de Inclusión, Seguridad Social y Migraciones ante los representantes de la soberanía nacional para que explique las medidas que realmente se están estudiando, dentro del plan de reformas que se habrá de presentar a la Comisión Europea, para que informe sobre cómo se pretende garantizar la sostenibilidad financiera de nuestro sistema de pensiones, y cómo va a buscar el máximo consenso posible para una reforma que debe contar con el respaldo mayoritario de la Cámara, en especial de los partidos con vocación de Gobierno, si lo que se pretende es la estabilidad del sistema y reformas eficientes y perdurables en el tiempo. Señorías, para acceder a los 140 000 millones que le corresponden a España y diseñar un plan de reformas e inversiones deberían haber sido una prioridad la transparencia y el diálogo con la oposición. Los valores no se alardean, se actúan o se ponen en marcha. El Partido Popular les ha ofrecido amplios acuerdos a lo largo de esta legislatura, desechados siempre por el presidente del Gobierno, y en esta ocasión, para una reforma de tanto calado, ya se lo hemos demostrado con nuestra voluntad de acuerdo y el acuerdo que alcanzamos en el Pacto de Toledo. Sin embargo el Gobierno no ha buscado el diálogo con la oposición para consensuar las propuestas a enviar a la Unión Europea. Entendemos la necesidad de buscar consensos con los agentes sociales, pero, señorías, el riesgo de romper el contrato intergeneracional que supone nuestro sistema de pensiones es elevado y, puesto que lo que entiende el Gobierno por rendición de cuentas son actos de propaganda y la transparencia ha sido sustituida por la opacidad y la arbitrariedad, es deber de todos los grupos generar un debate serio sobre estas cuestiones en el Parlamento, además del que hemos cerrado hace pocos días. Están dibujando un escenario de arenas movedizas. Una reforma como la ampliación del cómputo para el cálculo de las pensiones de 25 a 35 años, que se lleva a un borrador que tenemos que conocer por los medios de comunicación, donde ustedes mismos plantean un cálculo que supone un recorte en las pensiones de nuestros hijos y de nuestros nietos del 6,3 %, y donde indican que su impacto no será uniforme y que exigirá la modificación de una ley tan importante como es la Ley General de la Seguridad Social exige, cuando menos, una explicación. En especial, porque en su segundo documento enviado a Europa pasan de lo concreto a lo genérico. Siguen dejando abierta esta posibilidad en su redacción, mencionando que plantearán la ampliación y adecuación del periodo de cómputo para el cálculo de la base reguladora de la pensión de jubilación, la posibilidad de elección de los años a integrar en la base reguladora y anticipando en el documento la revisión del procedimiento actual de integración de lagunas de cotización. En resumen, un catálogo de voluntades falto de compromisos serios. Estamos muy preocupados por nuestro sistema de pensiones, que es un pilar fundamental de nuestro Estado del bienestar en el que el gasto en pensiones supone un 12 % del PIB. Por tanto, la primera prioridad tiene que ser garantizar su sostenibilidad financiera, un equilibrio entre ingresos y gastos a largo plazo y una clarificación del origen de los recursos que financiarán el gasto en pensiones. Lo que están planteando es una reforma estructural de las fuentes de financiación de la Seguridad Social que afectará al conjunto de los Presupuestos Generales del Estado de los próximos años, y por eso es tan importante. En segundo lugar, nos preocupa la equidad intergeneracional del sistema, ya que de una forma u otra puede verse afectada cuando se pretenda llevar a cabo la concreción de las ineludibles reformas que debemos afrontar para poder recibir los fondos del Mecanismo de Recuperación y Resiliencia. La ambigüedad del texto que han enviado a Europa sobre esta cuestión deja tanta incertidumbre como posibilidad de que suponga un recorte en las pensiones y, por tanto, una fuente de problemas en el futuro. Señorías, son muchos los frentes que se han dejado abiertos: ampliación del número de años para calcular la base reguladora, alargar la edad de jubilación, la cotización de los autónomos por sus ingresos reales, cómo pretenden sustituir el índice de revalorización de las pensiones e instaurar una nueva fórmula para mantener su poder adquisitivo y otras muchas. En definitiva, ahora que estamos viviendo el cambio en el Gobierno de Estados Unidos, permítanme que recuerde a Bill Clinton cuando dijo que a medida que somos más diversos debemos trabajar más unidos alrededor de unos valores comunes. Somos conscientes de la histórica respuesta que Europa ha dado a esta crisis, cimentada precisamente en valores comunes y en la solidaridad entre países, y liderada por miembros del Partido Popular Europeo como Angela Merkel o Ursula von der Leyen. Si queremos garantizar que los fondos europeos que tenemos asignados, y que son de todos los españoles, lleguen sin contratiempos creemos que resulta razonable y conveniente esta solicitud formal que hemos hecho que no sé cómo se votará, pero que parece que se va conseguir, puesto que el ministro ha pedido voluntariamente su propia comparecencia. Muchas gracias. (Aplausos)."
}