{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, PARA DAR CUENTA DE LAS MODIFICACIONES EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES DEL REAL DECRETO-LEY 11/2020, DE 31 DE MARZO, POR EL QUE SE ADOPTAN MEDIDAS URGENTES COMPLEMENTARIAS EN EL ÁMBITO SOCIAL Y ECONÓMICO PARA HACER FRENTE AL COVID-19, CONTENIDAS EN EL REAL DECRETO-LEY 37/2020, DE 22 DE DICIEMBRE, DE MEDIDAS URGENTES PARA HACER FRENTE A LAS SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES Y EN EL REAL DECRETO-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA.",
        "diputado": [
            {
                "apellidos": "Ramos Esteban",
                "apellidosNombre": "Ramos Esteban, César Joaquín",
                "codParlamentario": 178,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "César Joaquín",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/CesarJRamos",
                "twitterUserId": "11086042",
                "twitterUserName": "CesarJRamos"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RAMOS ESTEBAN"
    },
    "text": "Entiendo que le moleste tanto a la derecha, pero durante su Gobierno lo que hicieron fue rescatar a bancos y rescatar a fondos que a la vez permitían, a precio de saldo, hacerse con propiedades de esas familias vulnerables, de muchas familias trabajadoras de este país que con sus esfuerzos y con sus recursos de muchos años de trabajo consiguieron una vivienda que perdieron, y mi pregunta es: ¿Dónde estaba el Partido Popular defendiendo la propiedad privada de esa gente? ¿O es que esa propiedad privada no servía? ¿O es que lo único que defienden es la propiedad privada de los grandes fondos de inversión de los bancos, pero no el de las familias? Señores del Partido Popular, dejen de engañar, dejen de meter miedo a la gente y dejen de intentar crear un relato falso que no es cierto, y que saben que no es cierto. Este decreto, aparte de proteger a los vulnerables, protege a las familias y a los propietarios que tienen menos de diez viviendas de propiedad. Y yo me pregunto: Señores de Ciudadanos y señores del PP, ¿cuántas familias trabajadoras medias de este país tienen más de diez viviendas? Porque a lo mejor es que vivimos en mundos distintos y en mundos que no tienen nada que ver, y este decreto también les protege, igual que protege a aquellas familias que tienen una primera y una segunda vivienda que consiguieron con sus fondos. Señores del Partido Popular, ustedes saben que este Gobierno protege a todo el mundo y rescata a todo el mundo, independientemente de su condición y lo conocen perfectamente y lo vamos a seguir haciendo. Y, como decía, dejen de meter miedo porque este decreto a quien no protege es a aquellas okupaciones que se hacen con intimidación o violencia. Este decreto no protege a los que están utilizando esas viviendas para actividades ilícitas. Este decreto no protege a los okupas de viviendas sociales que están asignadas a algunas personas. Este decreto no protege a ninguno de esos, por lo que creemos que es razonable que intenten aprovechar el miedo de la gente, la desesperación de la gente y la situación de debilidad para hacer política. Creemos que lo que están intentando hacer, y llevan tiempo intentándolo, es una película de buenos y malos. La desgracia es que están intentando mostrar como los malos de la película a muchas de esas familias en las que a ninguno de nosotros gustaría vernos. No queremos seguir viendo imágenes, como se han visto demasiadas veces y de forma habitual, de desahucios de personas dependientes y de niños en la calle porque se permitía el desahucio de viviendas de grandes tenedores en este país. Y esto es lo que busca este decreto. ¿Es razonable que lo busquemos hacer? Es razonable que busquemos hacerlo. ¿Es razonable que protejamos a esa gente? Es razonable que protejamos a esa gente, y este Gobierno lo va a seguir haciendo. Señores de Ciudadanos, hablan aquí de su opción y de cómo creen que lo que tenemos que buscar es garantizar una alternativa habitacional. Sí, este decreto además habla de ello, habla de que las comunidades autónomas tienen que garantizar y buscar en ese tiempo una alternativa habitacional. Ustedes gobiernan en Madrid, Castilla y León, Murcia y Andalucía y lo tienen en su mano. ¿Por qué no lo hacen? Además, el Gobierno de España en estos presupuestos ha puesto la partida presupuestaria más grande de la historia de este país para políticas de vivienda. Háganlo. Nos gustaría mucho más que aplicaran los 150 millones que se han gastado y que se están gastando en el Hospital Zendal, sin médicos, en políticas que protejan a que la gente no se vea en la calle por una situación extrema, como la que están viviendo. (Protestas de la señora Vázquez Blanco)."
}