{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, PARA DAR CUENTA DE LAS MODIFICACIONES EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES DEL REAL DECRETO-LEY 11/2020, DE 31 DE MARZO, POR EL QUE SE ADOPTAN MEDIDAS URGENTES COMPLEMENTARIAS EN EL ÁMBITO SOCIAL Y ECONÓMICO PARA HACER FRENTE AL COVID-19, CONTENIDAS EN EL REAL DECRETO-LEY 37/2020, DE 22 DE DICIEMBRE, DE MEDIDAS URGENTES PARA HACER FRENTE A LAS SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES Y EN EL REAL DECRETO-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA.",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señora presidenta. Es evidente, por lo menos para nosotros, que existe una cierta analogía entre este debate de las pensiones y el debate que hemos tenido justo al comienzo de esta Diputación Permanente relativo a los fondos europeos. En ambos hay condiciones o exigencias de las instancias europeas con el Estado español que contravienen incluso el acuerdo de Gobierno, y que hacen que ministros de este Gobierno estén llevando a efecto propuestas o las estén filtrando, dando lugar a que los medios de comunicación informen sobre propuestas que nada tienen que ver con lo que aparentemente eran los acuerdos de Gobierno de las dos formaciones políticas --serán ellos quienes lo aclaren-- pero tampoco con consideraciones que en esta Cámara se han hecho, como la del propio Pacto de Toledo. Nos hemos despertado con una propuesta que pudo haber sido planteada en los debates del Pacto de Toledo pero que no fue planteada, y que después aparece quizá por exigencias de la Unión Europea. Esa medida en concreto, la de elevar el periodo de cotización de 25 a 35 años, hace que los pensionistas y las pensionistas vayan a cobrar menos dinero. Es decir, les vamos a volver a castigar. No solo les castigamos en la crisis del 2008, no solo siguen siendo los más castigados en esta pandemia, sino que ahora vamos a pensar que la recuperación económica, la que nos exige Europa, pasa por penalizar todavía más a nuestros mayores. Nosotros no vamos a decir nada novedoso ni que resulte chocante para nadie. Nosotros y nosotras, la gente de Euskal Herria Bildu, no vamos a apoyar ni un solo recorte de este ministerio ni de ningún otro. No tenemos ninguna obligación de apoyar lo que no nos gusta, y desde luego no nos gustan los recortes, no nos gusta que se aumente la edad de jubilación para que cobre menos la gente que ha estado toda su vida trabajando, porque creemos que así se erosiona la equidad de la sociedad, porque también creemos que se frena la hipotética recuperación económica, pero fundamentalmente lo hacemos también por respeto a nuestros mayores, a los mayores de Euskal Herria, que llevan tres años en la calle, lunes tras lunes, incluso muchos lunes durante la pandemia, manifestándose por pensiones dignas, manifestándose por una pensión mínima de 1080 euros. Y lo que hoy se les propone o lo que vemos que se empieza a proponer no es sino una nueva patada contra ellos. Seguramente tendremos que entrar en el debate de si es sostenible o no es sostenible, si la mochila austriaca es la solución o no lo es --para nosotros no es la solución--. En cualquier caso, el debate sobre la sostenibilidad del modelo de pensiones siempre es un debate falso, y el ministro Escrivá lo sabe mejor que yo, porque antes de ser ministro fue presidente de la AIReF, que sabe mucho y ha dicho mucho sobre lo que supone el fraude fiscal en el Estado español, sobre lo que supone que haya gente que defrauda sistemáticamente dinero a las arcas públicas. Solo con la mitad del dinero que dice AIReF que se defrauda a las arcas públicas se podría pagar sin ningún problema todo el sistema de pensiones con carácter público y general. Por tanto, queremos que se debata este asunto, aunque no ha lugar votar a favor de la comparecencia, porque ya ha manifestado que va a comparecer. En todo caso, ese debate afecta de manera fundamental a lo que somos, a la memoria de los que han hecho posible lo que somos y, sobre todo, al futuro de muchos."
}