{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, PARA DAR CUENTA DE LAS MODIFICACIONES EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES DEL REAL DECRETO-LEY 11/2020, DE 31 DE MARZO, POR EL QUE SE ADOPTAN MEDIDAS URGENTES COMPLEMENTARIAS EN EL ÁMBITO SOCIAL Y ECONÓMICO PARA HACER FRENTE AL COVID-19, CONTENIDAS EN EL REAL DECRETO-LEY 37/2020, DE 22 DE DICIEMBRE, DE MEDIDAS URGENTES PARA HACER FRENTE A LAS SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES Y EN EL REAL DECRETO-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA.",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 36,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Intervengo brevemente, porque parece que se ha anunciado por parte del ministro su voluntad de comparecer en la Cámara, lo que entendemos que es fundamental. Ya decía también esta mañana el señor Errejón que el desprecio del Gobierno por el Parlamento y, en este caso, por el Congreso de los Diputados está claro. Al final se saltan al Congreso y se van directamente a Bruselas a negociar o a hacer las cosas que en principio tienen que pasar por el Congreso y que tienen que ser aprobadas aquí. Parece que lo que ha ocurrido es que la parte socialista del Gobierno tenía muy claro que había que aumentar los años de cotización para calcular la pensión de 25 a 35 años y que en este caso la otra parte, Podemos, ha puesto pie en pared y le ha impedido hacerlo. De ahí el enfado del ministro y el bochornoso espectáculo que se ha dado en los medios de comunicación, porque lo que ha quedado claro es que la voluntad del Partido Socialista era aumentar la cotización a 35 años. En el tema de las pensiones, que es muy sensible, y después de hablar en el Pacto de Toledo de todas las cuestiones que tienen que ver con este asunto, lo normal es que hubiera un amplio consenso en esta Cámara. Pero vuelvo a insistir en que el desprecio del Gobierno por esta Cámara es tremendo. En ese sentido, esperamos las explicaciones del ministro, aunque igual también sería bueno pedir explicaciones a la otra parte del Gobierno para saber cuál es la posición de Podemos respecto a esta cuestión. A ver si entre los dos se llega a una fórmula que sea buena para el conjunto de los españoles, porque cuando hablamos de pensiones hablamos de millones de personas, de mucho dinero y, sobre todo, de la calidad de vida de las personas. Muchas gracias."
}