{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, PARA DAR CUENTA DE LAS MODIFICACIONES EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES DEL REAL DECRETO-LEY 11/2020, DE 31 DE MARZO, POR EL QUE SE ADOPTAN MEDIDAS URGENTES COMPLEMENTARIAS EN EL ÁMBITO SOCIAL Y ECONÓMICO PARA HACER FRENTE AL COVID-19, CONTENIDAS EN EL REAL DECRETO-LEY 37/2020, DE 22 DE DICIEMBRE, DE MEDIDAS URGENTES PARA HACER FRENTE A LAS SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES Y EN EL REAL DECRETO-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA.",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 40,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Brevemente, ya que sabemos que el ministro ha pedido la comparecencia para dar cuenta de esta cuestión, y con carácter más general entendemos que sobre los planes o las intenciones del Gobierno sobre la sostenibilidad del sistema de pensiones. No obstante, en este punto sí quería dejar de manifiesto --y también se ha indicado por algún portavoz que me ha precedido en el uso de la palabra-- que no deja de ser un botón de muestra del signo de los tiempos de cómo se practica la política a través de globos sonda, de gestión pública en redes sociales, de gestión en medios de comunicación, de ruedas de prensa, de declaraciones, de comunicaciones a la unión, pero el único foro en el que no es nuclear --lo digo con carácter real, no es una cuestión solo de este Gobierno, sino que creo que es una cuestión general-- es la Cámara, el Poder Legislativo, y se produce una fragilización del Poder Legislativo. Entonces, en una cuestión tan delicada como es la sostenibilidad de las pensiones, y, además, con la cercanía en el tiempo que tenemos del acuerdo en el Pacto de Toledo sobre la sostenibilidad, y el compromiso del Gobierno de comparecer ante el Pacto de Toledo, en la Comisión correspondiente de la Cámara, para dar cuenta de sus intenciones, vemos que ha pasado muy poco tiempo desde el Pacto de Toledo y, sin embargo, entre comillas, volvemos a las andadas, porque nos desayunamos con noticias en los medios, con declaraciones, etcétera. Entonces, es lógico que en la Cámara se reaccione airadamente y que reclame la presencia de los miembros del Gobierno, que han ido generando una sensación, unas opiniones, bueno, globos sonda. ¿Cuál es la respuesta? La respuesta es no haber pedido la comparecencia motu proprio, sino reaccionar a cuando nos encontramos normalmente en diputaciones permanentes. Claro, este es un patrón --y hoy lo hemos visto en varios puntos-- que lo vamos viendo en distintas sesiones de esta Diputación Permanente y lo seguiremos viendo. Nuestro grupo parlamentario, ¿qué tiene que manifestar? Pues, simplemente, que el ministro debe que comparecer inmediatamente, ahora ya, reactivamente, una vez que se ha pedido esta comparecencia urgente, pero que lo suyo hubiera sido que, antes de hacer todas estas declaraciones y generar estas sensaciones y estas contradicciones, en definitiva esta incertidumbre en una cuestión tan fundamental, hubiera informado, con carácter previo o al menos simultáneo, a esta Cámara. Muchas gracias."
}