{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, PARA DAR CUENTA DE LAS MODIFICACIONES EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES DEL REAL DECRETO-LEY 11/2020, DE 31 DE MARZO, POR EL QUE SE ADOPTAN MEDIDAS URGENTES COMPLEMENTARIAS EN EL ÁMBITO SOCIAL Y ECONÓMICO PARA HACER FRENTE AL COVID-19, CONTENIDAS EN EL REAL DECRETO-LEY 37/2020, DE 22 DE DICIEMBRE, DE MEDIDAS URGENTES PARA HACER FRENTE A LAS SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES Y EN EL REAL DECRETO-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA.",
        "diputado": [
            {
                "apellidos": "Fernández Castañón",
                "apellidosNombre": "Fernández Castañón, Sofía",
                "codParlamentario": 272,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/SofCastanon",
                "twitterUserId": "3495603017",
                "twitterUserName": "SofCastanon"
            },
            0
        ],
        "order": 44,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CASTAÑÓN"
    },
    "text": "Gracias, presidenta. Recuerdo mucho una cosa que decía una docente de Lenguas Románicas, y es que es necesario utilizar el lenguaje sin pervertirlo y no pretender disfrazar de eufemismo lo que en realidad quiere decir otra cosa. Reformar no es recortar y, además, reformar no puede ser en ningún caso recortar. Hay economistas que plantean que la sostenibilidad del sistema de pensiones va por la vía de desindexar el crecimiento del IPC, de ampliar el periodo de cálculo, de recuperar el factor de sostenibilidad, pero en un momento en el que el 66 % de las pensiones están por debajo de los 1000 euros, eso las pondría gravemente en un problema de suficiencia. Nosotras lo que decimos, lo que hemos dicho siempre, lo que seguimos diciendo --ya que hay quienes parece que no tienen muy claro cuál es nuestra postura cuando la hemos expresado, yo creo que con mucha claridad, siempre que podemos-- es que hay que incrementar los ingresos de la Seguridad Social, garantizando así tanto la sostenibilidad de las pensiones como garantizando también su suficiencia. El gasto actual que tenemos está en el 11 % del producto interior bruto y calculamos que en 2050 la jubilación de la llamada generación baby boom --y esto lo estamos haciendo sin aplicar el factor de sostenibilidad e incrementando la subida del IPC-- nos llevaría a un 15 % del producto interior bruto. Eso es un reto, pero reto no significa drama, reto no significa quiebra; reto significa tener que elegir, y si elegimos aumentar ingresos destopando las cotizaciones más altas y también reformando el régimen de las personas autónomas, y si elegimos eliminar los gastos impropios y llevarlos a los Presupuestos Generales del Estado, entonces la subida que tendríamos sería de 2 puntos más. Es decir, en 2050 estaríamos en el 13 % del producto interior bruto. Esto es muy razonable, esto es una cuestión de justicia cuando tenemos una población envejecida. Ampliar el periodo de cálculo no está en el Pacto de Toledo, así que si hay alguien que ahora quiere hablar de esto será que no está respetando el Pacto de Toledo, y además no es justo. No es justo porque genera más precariedad en aquellos trabajos feminizados, que ya son de por sí precarios, genera más precariedad en todos aquellos empleos informales, como pueden ser los de los y las trabajadoras de la cultura, genera más precariedad sobre la precariedad. Las energías tenemos que volcarlas en la generación y en el impulso de subir la tasa de empleo y en la mejora de las condiciones laborales. Elevemos la tasa de empleo, sobre todo la de las mujeres. Apostemos por un sistema nacional de cuidados que comprenda que la corresponsabilidad no es una cosa entre hombres y mujeres, sino que el Estado es el que tiene que hacerse cargo porque todas las personas tienen derecho a ser cuidadas, porque lo vamos a necesitar todas al menos en alguna etapa de nuestra vida, y esto no puede seguir recayendo sobre los hombros de quienes trabajan pero no tienen empleo, de quienes trabajan pero no cotizan, de quienes trabajan pero no tienen reconocimiento. Generemos empleo, generemos empleo en las mujeres. Estamos por debajo de la media de la Unión Europea, que nos situaría en un 68 %, ya que estamos en un 62 %. ¿Saben dónde están los países del norte de Europa? En el 80 %. Así que no nos cuenten tampoco que esto se trata de un acuerdo generacional que se ha tenido que hacer con mucho cuidado. No hay ningún conflicto generacional. A la generación de los eco boomers, que es la generación a la que pertenezco y que somos hijos e hijas de la generación del baby boom, nos preocupan las condiciones laborales en las que estamos hoy y también nos preocupa, sí, poder pensar en una pensión a futuro, así que vamos a estar defendiendo un sistema de pensiones que sea garantista en su suficiencia y que además sabemos que puede ser estable. Solamente hay que elegir y saber que el reto es elegir pensando en la ciudadanía y en el bien común. (Aplausos). Gracias."
}