{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, PARA DAR CUENTA DE LAS MODIFICACIONES EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES DEL REAL DECRETO-LEY 11/2020, DE 31 DE MARZO, POR EL QUE SE ADOPTAN MEDIDAS URGENTES COMPLEMENTARIAS EN EL ÁMBITO SOCIAL Y ECONÓMICO PARA HACER FRENTE AL COVID-19, CONTENIDAS EN EL REAL DECRETO-LEY 37/2020, DE 22 DE DICIEMBRE, DE MEDIDAS URGENTES PARA HACER FRENTE A LAS SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES Y EN EL REAL DECRETO-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA.",
        "diputado": [
            {
                "apellidos": "González Coello de Portugal",
                "apellidosNombre": "González Coello de Portugal, Víctor",
                "codParlamentario": 76,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "Víctor",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/vicpiedra",
                "twitterUserId": "49607100",
                "twitterUserName": "vicpiedra"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ COELLO DE PORTUGAL"
    },
    "text": "Muchas gracias, señora presidenta. Me sorprende, como se ha dicho ya por algún colega, que no haya pedido la comparecencia directamente el ministro. La verdad es que me deja perplejo. Sin embargo, la realidad es que ha habido 298 señorías de esta Cámara que han votado un estado de alarma, un estado de excepción, es decir, que han dado a dos zorros, el señor Iglesias y el señor Sánchez, la entrada libre al gallinero, han cerrado la puerta con los zorros dentro y han tirado la llave. Mientras que uno se come las gallinas, presumimos, el otro las debe estar azotando. Solo los 52 de VOX se han posicionado claramente en contra de este estado de alarma. Es curiosísimo que el Pacto de Toledo haya llegado a una serie de acuerdos y que el ministro haya hecho algo que no había dicho y que se le había preguntado reiteradamente en el Pacto de Toledo si iba a hacer. Es la política de este Gobierno, la política de la mentira. Que el Pacto de Toledo diga que puede garantizar las pensiones también es sorprendente, porque no somos nadie, ni mucho menos el Pacto de Toledo, para garantizar nada. Eso es una simple ecuación matemática que es imposible que se cumpla. Este Gobierno subió las pensiones a principios de año. Y yo me pregunto: ¿por qué las subió? Probablemente porque sabía que a final de año las iba a bajar un 6 %. Por tanto, subir un 0,90 % no era mucho. Está bien recordar las anteriores ampliaciones de la base reguladora para el cálculo de pensiones. La primera fue en el año 1985, de dos a ocho años, por parte del PSOE; la segunda, en el año 1996, de ocho a quince años, por parte del Partido Popular, y la tercera fue en el nefasto año 2011, por parte del PSOE, de quince a veinticinco años, y además ese año congeló las pensiones a seis millones de españoles. La realidad es que nosotros estamos mucho peor que hace un año cuando señalamos la necesidad --y se lo dijimos-- de hacer reformas estructurales: reducir el gasto político, centrar cada euro en lo necesario, un plan de natalidad y unos Presupuestos Generales del Estado creíbles. Lo hicimos en el primer Pleno, el 4 de febrero del año 2020, con relación al que luego fue el Real Decreto 1/2020. Estoy convencido de que todos queremos que nuestros mayores tengan un poder adquisitivo mayor, especialmente cuando su trabajo ya honraron las pensiones de sus padres. Pero la cuestión no es si se está a favor o no de ampliar el periodo de cotización. Yo creo que la cuestión es si este Gobierno tiene la credibilidad para seguir gobernando, un Gobierno que miente, que engaña sistemáticamente. Esa es la primera. La segunda es el problema propio de la viabilidad del sistema público de pensiones, actualmente con un déficit que irá aumentando con los años, un sistema de reparto que se ha convertido en un esquema Ponzi por la incompetencia y cobardía de los distintos Gobiernos a la hora de introducir las reformas necesarias. La Seguridad Social acumula una deuda superior a los 70 000 millones de euros, que es básicamente lo que recaudamos en un año bueno por conceptos de IRPF. El Gobierno sabía a principios de año que era imposible subir las pensiones sin incrementar la deuda, sin aumentar el déficit público y sin introducir medidas que solventen el problema demográfico. Y no lo hizo. Plantear una subida de pensiones en ese momento, sin un marco de reformas que hiciera posible la viabilidad social y que naciera del sistema, fue un ejercicio de irresponsabilidad que estamos pagando ahora y que vamos a pagar los próximos años. En el corto plazo esta decisión revistió una especial gravedad, además de para el déficit de la Seguridad Social, para el déficit de las administraciones públicas en su conjunto. El ministro ha hecho suyo el viejo adagio de Keynes: «A largo plazo, todos estaremos muertos». Y me permito añadir: Que esto venga y lo solucione otro. Pero podemos sospechar que ya sabía todo esto el ministro, que es un señor bien formado, y por eso lo hizo, porque sabía que iba a bajar las pensiones a final de año más de un 6 %. ¡Qué hipocresía! En definitiva, el Gobierno sustituye un sistema, discutible o no, por la más absoluta discrecionalidad, y por eso el ministro actúa a espalda de los ‘Panchos de Toledo’. Sí, señorías, porque no sé para qué ha servido el Pacto de Toledo desde el año 1995, porque el problema de las pensiones no se ha solucionado y los miembros del Pacto de Toledo han cobrado todos ellos sus dietas, como buenos gobernadores de una ínsula, al más puro estilo Sancho Panza, mientras que el problema no se ha solucionado. (Rumores). Menos Pacto de Toledo y más certezas. La única certeza, hoy, es que el sistema no es sostenible. La tesis de que la financiación del sistema de pensiones devendrá de una mejoría en las tasas de empleo es un ejercicio de voluntarismo. Todos los partidos del espectro parlamentario, excepto los 52 de VOX, han creado un mito, que los inmigrantes que llegan a España legal o ilegalmente vienen a salvarnos las pensiones. Esto es otro argumento falso, que no se sostiene cuando se comprueban los números. A pesar de esta certeza empírica, y nos preocupa, el ministro Escrivá es un firme defensor de la inmigración masiva, cuyo objetivo es paliar, según sus tesis, la escasez de mano de obra con trabajadores extranjeros. Lleva años asegurando que España necesita diez millones de inmigrantes. Los inmigrantes llegan a España como si fuera una tierra de promisión…"
}