{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, PARA DAR CUENTA DE LAS MODIFICACIONES EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES DEL REAL DECRETO-LEY 11/2020, DE 31 DE MARZO, POR EL QUE SE ADOPTAN MEDIDAS URGENTES COMPLEMENTARIAS EN EL ÁMBITO SOCIAL Y ECONÓMICO PARA HACER FRENTE AL COVID-19, CONTENIDAS EN EL REAL DECRETO-LEY 37/2020, DE 22 DE DICIEMBRE, DE MEDIDAS URGENTES PARA HACER FRENTE A LAS SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES Y EN EL REAL DECRETO-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA.",
        "diputado": [
            {
                "apellidos": "Perea i Conillas",
                "apellidosNombre": "Perea i Conillas, María Mercè",
                "codParlamentario": 203,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María Mercè",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/merceperea",
                "twitterUserId": "214794461",
                "twitterUserName": "merceperea"
            },
            0
        ],
        "order": 54,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PEREA I CONILLAS"
    },
    "text": "Espero que no sea dilapidar el consenso. Desde luego, este Grupo Socialista no lo va a consentir. Nos ha costado mucho llegar a este acuerdo, ha sido un esfuerzo de todos y no podemos ponerlo en cuestión. Por eso, votaremos a favor de la solicitud de la comparecencia, por considerar imprescindible la máxima transparencia cuando hablamos de medidas que afectan a toda la ciudadanía, como es nuestro sistema público de pensiones. A nadie se le escapa que el reciente acuerdo del Pacto de Toledo, aprobado en el Pleno de la Cámara en noviembre de 2020, se ha logrado con el máximo consenso, tras casi diez años desde el último acuerdo, y después de más de cuatro años de duros trabajos para llegar a un acuerdo, viniendo de posiciones muy polarizadas. Un acuerdo que, entre otras cuestiones, puso negro sobre blanco la recuperación del IPC como fórmula de garantía del poder adquisitivo y que arrinconó el pírrico 0,25 % de la reforma del Partido Popular, porque no gozaba ni goza de consenso político y social. Un acuerdo que garantiza la suficiencia y que busca un índice que la garantice a lo largo del tiempo de forma sostenida. Un acuerdo que pretende la necesidad de buscar medidas a corto, medio y largo plazo que sostengan el sistema, y para prueba estos Presupuestos Generales del Estado, donde se garantiza la sostenibilidad económica y también social, con transferencias desde el Estado y también con el IPC como garantía de poder adquisitivo, y todo ello para generar certidumbre. Un acuerdo, el del Pacto de Toledo, que es clave porque marca un antes y después a muchos niveles, sobre todo a niveles interinstitucionales, en aras de la transparencia. Se busca blindar el Estado del bienestar, en garantía de equidad, de solidaridad y de cohesión social. ¿Y ustedes consideran que estos Presupuestos Generales del Estado, que lo garantiza con medidas a corto y a medio plazo, es una falta de compromiso de este Gobierno? Creo que vuelven otra vez a la dinámica de poner en cuestión un sistema que ha empezado ya a caminar hacia su sostenibilidad. Si quieren ver si hay un antes y un después, léanse la recomendación número 20 --y cito textualmente--: «La Comisión es consciente de que las proyecciones a largo plazo tienen un elevado margen de incertidumbre, por lo que resulta indispensable una colaboración fluida y continuada con las diferentes instituciones públicas --y expresamente hace mención a la AIReF, un organismo que es independiente y que garantiza que los indicadores sean reales y objetivos y que va a asistir al Pacto de Toledo--». No siendo ello suficiente, además esta recomendación 20, intensifica el seguimiento sobre la suficiencia de las pensiones, sobre el equilibrio financiero y también en materia de lucha contra el fraude a la Seguridad Social. Además, estas recomendaciones garantizan la transparencia --algo que ustedes han pretendido poner en cuestión-- porque asegura que el Gobierno comparezca de forma periódica. Y así lo dice expresamente incluso la propia recomendación. Asimismo, vamos a hacer un seguimiento del estudio que hizo la AIReF, el 9 de enero de 2019, porque tendrá que informar a la Comisión de medidas posibles para hacer frente a los diferentes escenarios demográficos que proyectan para el futuro. Son unas recomendaciones claras, en las que no consta, en ningún caso --y lo dice el Grupo Socialista así de claro--, ninguna ampliación del periodo de cálculo de las pensiones de veinticinco a treinta y cinco años, con lo cual no nos pongamos nerviosos. Señorías, el sistema de pensiones no se entiende sino desde una perspectiva holística. Como diría José Antonio Panizo, que fue director general de Ordenación de la Seguridad Social, entre otros muchos cargos, y a quien he nombrado en muchas ocasiones, la maquinaria del sistema público de pensiones es de relojería suiza; no se puede tocar una pieza que no desajuste otra, de manera que ha de entenderse en todo su conjunto. Por tanto, su estudio no puede entenderse de otra manera, como ustedes plantean en esta petición de comparecencia. No acabamos de entender, señora portavoz del Grupo Popular, esta petición en la que hacen residenciar su objeto en que aclare si se va a ampliar el plazo de veinticinco a treinta y cinco años. Esta portavoz tiene la sensación de que el Partido Popular parece que no haya gobernado nunca, ya que no sabe lo que son estudios internos ni sabe lo que es realmente el Pacto de Toledo, algo que nos entristece y le diré por qué. Traer a debate en esta Diputación Permanente una cuestión puntual, como la de los veinticinco o treinta y cinco años, distorsiona el debate sano y sincero que hemos tenido en el Pacto de Toledo. Y no quiero pensar que sea por una cuestión partidista, sería tanto como dilapidar el acuerdo. En cualquier caso, y voy acabando…"
}