{
    "metadata": {
        "celebrated": "2021-01-25T00:00:00.000Z",
        "debate": "PETICIÓN FORMULADA POR UN NÚMERO SUFICIENTE DE DIPUTADOS MIEMBROS DE LA DIPUTACIÓN PERMANENTE, PERTENECIENTES AL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, DE QUE SE ACUERDE LA CONVOCATORIA DE UNA SESIÓN EXTRAORDINARIA -- COMPARECENCIA URGENTE DEL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA, PARA DAR CUENTA DE LAS MODIFICACIONES EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES DEL REAL DECRETO-LEY 11/2020, DE 31 DE MARZO, POR EL QUE SE ADOPTAN MEDIDAS URGENTES COMPLEMENTARIAS EN EL ÁMBITO SOCIAL Y ECONÓMICO PARA HACER FRENTE AL COVID-19, CONTENIDAS EN EL REAL DECRETO-LEY 37/2020, DE 22 DE DICIEMBRE, DE MEDIDAS URGENTES PARA HACER FRENTE A LAS SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA EN EL ÁMBITO DE LA VIVIENDA Y EN MATERIA DE TRANSPORTES Y EN EL REAL DECRETO-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA.",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 58,
        "path": "../data/diaries-txts/DSCD-14-PL-073.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señorías, reanudamos la sesión. Estrenamos en esta Diputación Permanente el voto electrónico, tal y como se procede así en el Pleno. Se les ha entregado un mando para emitir su voto. Les recuerdo que el mando se activa pulsando directamente su voto. Para votar sí, se debe marcar el número 1; para votar no, se debe marcar el número 2, y para votar abstención, se debe marcar el número 3. Si se marca cualquier otro número el sistema simplemente no recogerá ningún voto. No hay tecla que marcar para indicar la presencia ni tampoco para confirmar el voto. Como les decía, con una sola pulsación es suficiente. Si se equivocan en el voto se puede corregir dentro de los quince segundos que se dan para votar, como también sucede en el Pleno. También quiero señalar que, por ello mismo, al igual que en el Pleno, no se contempla la repetición de votaciones argumentando errores. Las únicas teclas útiles, por tanto, del mando que tienen todos ustedes son el 1, el 2 y el 3, en los sentidos de voto correspondientes. Ruego a sus señorías que, tal y como he indicado al comienzo de la sesión, tras la finalización de las votaciones dejen los mandos en el escaño para ser recogidos por los servicios de la Cámara. Señorías, les informo de que han sido retirados, por lo que no serán sometidos a votación, los siguientes puntos: 6, 8, 10, 11, 14 y 15. Iniciamos las votaciones. Punto 1. Petición formulada por un número suficiente de diputados miembros de la Diputación Permanente, pertenecientes al Grupo Parlamentario Popular en el Congreso, de que se acuerde la convocatoria de una sesión extraordinaria de la Comisión de Asuntos Económicos y Transformación Digital con el siguiente orden del día: Comparecencia urgente de la vicepresidenta tercera del Gobierno y ministra de Asuntos Económicos y Transformación Digital, para dar cuenta de las actuaciones que se están llevando a cabo y tienen previstas para el reparto de los fondos europeos. Comienza la votación. (Pausa). Efectuada la votación, dio el siguiente resultado: votos emitidos, 28; a favor, 12; en contra, 16. (Rumores)."
}