{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 38/2020, DE 29 DE DICIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS DE ADAPTACIÓN A LA SITUACIÓN DE ESTADO TERCERO DEL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE TRAS LA FINALIZACIÓN DEL PERIODO TRANSITORIO PREVISTO EN EL ACUERDO SOBRE LA RETIRADA DEL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE DE LA UNIÓN EUROPEA Y DE LA COMUNIDAD EUROPEA DE LA ENERGÍA ATÓMICA, DE 31 DE ENERO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            57
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN (González Laya)"
    },
    "text": "Muchas gracias, presidenta. Señorías, comparezco hoy ante esta Cámara para solicitar la convalidación del Real Decreto- ley 38/2020, por el que se adoptan medidas de adaptación a la situación de Estado tercero del Reino Unido de Gran Bretaña e Irlanda del Norte, tras la finalización del periodo transitorio previsto en el Acuerdo de retirada del Reino Unido. El Reino Unido dejó de ser un Estado miembro de la Unión Europea y pasó a tener consideración de tercer país el 31 de enero de 2020. Ello se produjo tras la ratificación del Acuerdo sobre la retirada del Reino Unido de la Unión Europea y de la Comunidad Europea de la Energía Atómica. Dicho acuerdo tenía como principal objetivo garantizar una retirada ordenada del Reino Unido y proporcionar seguridad jurídica a ciudadanos, operadores económicos y administraciones de la Unión Europea y del Reino Unido. El acuerdo preveía un período transitorio desde su entrada en vigor y hasta el 31 de diciembre de 2020. La razón de ese periodo era ofrecer un plazo de adaptación a la nueva situación. También pretendía proporcionar un marco de estabilidad para la negociación de un acuerdo sobre la relación futura entre el Reino Unido y la Unión Europea. Las negociaciones de dicho acuerdo, como ustedes bien saben, concluyeron el 24 de diciembre, alcanzándose un compromiso sobre un acuerdo de comercio y cooperación, en primer lugar; un segundo acuerdo sobre seguridad de la información, y un tercer acuerdo sobre cooperación nuclear civil. Los tres acuerdos son objeto de aplicación provisional desde el 1 de enero de este año, y están en estos momentos pendientes de ratificación por parte del Parlamento Europeo. Del significado de estos acuerdos y de su relevancia para los intereses nacionales de nuestro país el Gobierno ha querido tener debidamente informadas a las Cámaras, por lo que comparecí el pasado 20 de enero ante la Comisión Mixta para la Unión Europea. El Gobierno ha impulsado durante este año la actividad necesaria para asegurar la adecuada preparación ante el fin del periodo de transición y la retirada definitiva del Reino Unido. Se utilizó para ello un sistema de coordinación interministerial y con las administraciones territoriales, a través de la Comisión Interministerial para el Seguimiento de la Retirada del Reino Unido de la Unión Europea, y también a través de la Conferencia de Asuntos Relacionados con la Unión Europea. Como resultado de esta actividad se adoptó un conjunto amplio de medidas en tres ámbitos principales: normativo, logístico y de comunicación. Las medidas de carácter normativo son las que ahora nos ocupan y quedaron recogidas en este Real Decreto-ley 38/2020, de 29 de diciembre. Se trata de medidas de adaptación, dentro del ámbito de competencias del Estado, imprescindibles para facilitar una transición a la nueva situación. Su objetivo es contrarrestar, en la medida de lo posible, los efectos indeseados del fin del periodo transitorio. Busca también tutelar los intereses de ciudadanos y operadores económicos que ejercieron sus derechos al amparo de las libertades conferidas por los tratados. En su mayor parte se trata de medidas temporales y basadas en el principio de reciprocidad. Me gustaría subrayar que varias de estas medidas servirán también para dar una respuesta provisional a los problemas prácticos que la retirada del Reino Unido planteará en lo relativo a Gibraltar. Relaciones profesionales y laborales, asistencia sanitaria y acceso a la universidad, actividades económicas y servicios aeroportuarios son sus principales capítulos sustantivos. Son aspectos que han requerido de una regulación específica en el contexto que les he descrito anteriormente y a los que me voy a referir a continuación. En primer lugar, el presente decreto recoge una sección específica para profesiones y para función pública, que regula las normas aplicables al acceso y mantenimiento de la condición de empleados públicos de los nacionales del Reino Unido al servicio de las administraciones públicas españolas. Se abordan diversas situaciones relacionadas con el ejercicio y el acceso de profesiones para las que se haya obtenido o quiera obtenerse el reconocimiento de cualificaciones profesionales, sujetando el régimen recogido al principio de reciprocidad en la mayoría de los supuestos. Se prevé que los nacionales del Reino Unido que ejercen de forma permanente una profesión, para cuyo acceso y ejercicio se exija ser nacional de un Estado miembro, puedan continuar ejerciéndola sin trámites adicionales. En esta sección se aborda también la situación de los nacionales del Reino Unido que hubieran accedido a la condición de empleados públicos en España, previéndose que mantengan su condición de funcionarios. La sección sobre relaciones laborales da la debida regulación al régimen transitorio aplicable en relación con los trabajadores desplazados temporalmente, en el marco de una prestación de servicios, y a los comités de empresa europeos en empresas o grupos de empresas de dimensión comunitaria. En materia de desplazamiento de trabajadores, se prevé que los trabajadores desplazados a España por una empresa establecida en el Reino Unido antes del 31 de diciembre podrán, a partir del 1 de enero de 2021, permanecer en España y continuar prestando sus servicios sin la obtención de una previa autorización para residir y trabajar, siempre y cuando el Reino Unido conceda un tratamiento similar a los trabajadores desplazados en el Reino Unido por una empresa establecida en España. Se regula, por otra parte, el ejercicio de actividades de investigación e innovación, permitiendo a los nacionales del Reino Unido que a 31 de diciembre de 2020 estén ejerciendo en España estas actividades poder continuar ejerciéndolas en los mismos términos en que lo tengan reconocido, siempre y cuando se reconozca un tratamiento recíproco a los nacionales españoles por parte de las autoridades británicas competentes. La regulación sobre Seguridad Social contiene las reglas para la determinación de la legislación aplicable. Esto permitirá a España seguir aplicando estas mismas reglas a aquellas personas sujetas a la legislación de la Seguridad Social británica, siempre que Reino Unido actúe con reciprocidad con respecto a aquellas personas que están sujetas a la legislación de la Seguridad Social española. En cuanto a las prestaciones por desempleo se prevén medidas que tienen como objeto que los nacionales del Reino Unido puedan acceder a las prestaciones por desempleo por los periodos cotizados hasta el 31 de diciembre del 2020 en cualquier Estado miembro de la Unión Europea, siempre que las últimas cotizaciones se hayan realizado en España y se mantenga el derecho a residir legalmente en España. Se prevé igualmente que los nacionales de la Unión Europea puedan acceder a las prestaciones por desempleo por los periodos cotizados en el Reino Unido antes de la finalización del período transitorio, siempre que las últimas cotizaciones se hayan realizado en España. Se han incluido, por otra parte, medidas específicas dirigidas a preservar los derechos en materia de prestaciones por desempleo de los ciudadanos de la Unión Europea con residencia en España que se trasladen diariamente a trabajar a Gibraltar, es decir, para los trabajadores transfronterizos. En segundo lugar, cuestiones relativas a la prestación de asistencia sanitaria y al acceso a la universidad. En materia de asistencia sanitaria se prevé un régimen basado en dos principios básicos: la continuidad y la reciprocidad. Se establece que España continuará prestando asistencia sanitaria hasta el 30 de junio del 2021 en los mismos términos y con las mismas condiciones establecidas con anterioridad al 1 de enero del 2021, siempre y cuando el Reino Unido garantice estas mismas condiciones a aquellas personas que tengan derecho a recibir asistencia sanitaria con cargo a España, y siempre y cuando reembolsé a España los gastos derivados de su asistencia sanitaria prestada por el Sistema Nacional de Salud español. En lo relativo al acceso a la universidad se prevé que los alumnos y alumnas procedentes de los sistemas educativos del Reino Unido puedan seguir acogiéndose a los procedimientos de acceso a la universidad española para los cursos 2021-2022, en los mismos términos previstos para los alumnos procedentes de sistemas educativos de Estados miembros de la Unión Europea. La regulación que se ha dado a las actividades económicas en este decreto recoge tres secciones: servicios financieros, procedimientos de contratación pública y autorizaciones y licencias. Por una parte, se establece un marco para garantizar la continuidad de los contratos de servicios financieros prestados en España por entidades financieras establecidas en el Reino Unido, y suscritos con anterioridad al 1 de enero del 2021. Eso es para reforzar la seguridad jurídica y la protección de clientes y consumidores, y también para evitar cualquier riesgo de la estabilidad financiera. Se regula también la situación en que quedan los operadores económicos del Reino Unido en lo que se refiere a procedimientos de contratación pública. Es nuevamente una cuestión de seguridad jurídica y para no perjudicar a operadores económicos que participaron en procedimientos de contratación pública iniciados de manera previa a la finalización del período transitorio. En tercer lugar, en esta sección económica se regula el régimen aplicable a distintas autorizaciones y licencias. Se prevén medidas relativas a permisos de conducción, autorizaciones de importación y exportación para material de defensa y productos y tecnologías de doble uso, autorizaciones de transferencia de armas y de traslado de residuos. Por último, se establecen en este decreto disposiciones necesarias en el ámbito de los servicios aeroportuarios. En concreto, se ha previsto la continuidad del régimen tarifario aplicable actualmente a los pasajeros con destino al Reino Unido, hasta que los usuarios de los aeropuertos y el gestor de las infraestructuras decidan lo contrario. De no haberse introducido estas disposiciones, el fin del período transitorio hubiera significado un cambio automático en las tarifas aplicables, sin que dicho cambio hubiera sido objeto de consulta y acuerdo entre las partes interesadas. Con la medida adoptada se pretende graduar el efecto de este cambio y minimizar su impacto negativo sobre la llegada de pasajeros británicos a España, sobre las compañías aéreas y sobre los usuarios de los transportes. Este es, en síntesis, señorías, el contenido del decreto que el Gobierno ha considerado necesario aprobar para hacer frente a una situación excepcional, como ha sido la salida definitiva del Reino Unido de la Unión Europea. Señorías, la pérdida de un Estado miembro por parte de la Unión Europea no es la situación ideal que hubiésemos deseado, pero es necesario hacer frente a ella con el mayor grado posible de seguridad jurídica para nuestros ciudadanos y nuestras empresas. Tanto Europa como España deben ahora construir una relación nueva con el Reino Unido, vamos a navegar en este contexto en el que el Reino Unido seguirá siendo un socio relevante y con el que tendremos relaciones estrechas. Y para garantizar un inicio ordenado de esa fase respetuoso de nuestros intereses es para lo que el Gobierno ha adoptado todas las disposiciones necesarias al ritmo que han exigido las circunstancias, y para las cuales hoy solicito la convalidación de esta Cámara. Muchas gracias. (Aplausos)."
}