{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 38/2020, DE 29 DE DICIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS DE ADAPTACIÓN A LA SITUACIÓN DE ESTADO TERCERO DEL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE TRAS LA FINALIZACIÓN DEL PERIODO TRANSITORIO PREVISTO EN EL ACUERDO SOBRE LA RETIRADA DEL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE DE LA UNIÓN EUROPEA Y DE LA COMUNIDAD EUROPEA DE LA ENERGÍA ATÓMICA, DE 31 DE ENERO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenos días. Muchas gracias, señora presidenta. Señorías, al final ha habido in extremis acuerdo entre el Reino Unido y la Unión Europea, pero también ha habido una ruptura en los flujos comerciales al establecerse unos procedimientos a los que no estábamos acostumbrados. Y estos procedimientos implican más control documental y físico de mercancías del Reino Unido, y tenemos con él un intercambio comercial muy elevado, por lo que creo que debería mantenerse más allá del propio brexit. Pero una cosa es tener exigencia en cuanto a los controles y otra muy diferente no evitar las trabas en sectores dependientes de las exportaciones y las importaciones, que además no disponen de alternativas para mantener el negocio. Por lo tanto, tienen que ponerse medidas, medios materiales y humanos, para mantener el nivel de intercambio y que no se vea perjudicado por estos nuevos procedimientos. Los controles aduaneros y paraaduaneros han de responder a nuestros propios intereses sin perjuicio de la legalidad, pero la mercancía no puede quedar paralizada en la frontera durante días en espera de inspecciones y despachos, como está ocurriendo con importaciones en muchos de los puertos españoles. En particular, en el puerto de Santander los controles de productos fitosanitarios de consumo humano son manifiestamente mejorables, y yo creo que esto ocurrirá en la mayoría de los puertos españoles. Ha habido semirremolques con mercancía refrigerada esperando hasta diez días, algo que es inadmisible; y si esto no se corrige, los transportistas van a buscar otras alternativas que van a llevar a un encarecimiento de nuestros productos. Este real decreto establece medidas razonables en relación con el brexit en muchas áreas, como el empleo público, las profesiones, los títulos, las relaciones laborales, Seguridad Social, pero se está comprobando la necesidad de corregir muchas cosas. Algunas ya se están corrigiendo a petición de las administraciones que concurren en los controles, pero lo que realmente está representando un problema es el servicio de inspección en frontera de sanidad exterior, y si esto no se corrige y en determinados procedimientos no se toman medidas en cuestiones de recursos, vamos a tener un brexit agravado por nuestra propia inacción."
}