{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 38/2020, DE 29 DE DICIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS DE ADAPTACIÓN A LA SITUACIÓN DE ESTADO TERCERO DEL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE TRAS LA FINALIZACIÓN DEL PERIODO TRANSITORIO PREVISTO EN EL ACUERDO SOBRE LA RETIRADA DEL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE DE LA UNIÓN EUROPEA Y DE LA COMUNIDAD EUROPEA DE LA ENERGÍA ATÓMICA, DE 31 DE ENERO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Buenos días. Gracias, presidenta. Tras un arduo periodo de negociaciones por fin llegó el acuerdo del brexit, un pacto negociado para la salida de Reino Unido del espacio comunitario, una salida, como bien ha dicho la ministra, cuya principal consecuencia es una nueva y diferente relación entre Reino Unido y el espacio comunitario, un pacto en el que aún quedaban aspectos secundarios, detalles por concretar, y que no son otros que los acuerdos particulares que Gran Bretaña debe formar con cada país de la Unión Europea, y aquí en el caso de España, y como respuesta a este contexto en el que había un vacío regulatorio, el pasado 29 de diciembre se aprobó el Real Decreto-ley 38/2020 por el que se adoptan medidas de adaptación a la situación de Estado tercero del Reino Unido de Gran Bretaña e Irlanda del Norte, tras la finalización del periodo transitorio previsto en el previo acuerdo del brexit de 31 de enero de 2020, y que hoy se trae aquí para su convalidación. Un decreto que, pese a que la mayoría de las medidas son adaptaciones legislativas posbrexit, también recoge la prórroga del salario mínimo interprofesional que poco tiene que ver con la retirada del Reino Unido de Europa, una prórroga, además, adoptada sobre la base de la apertura de un periodo de transición para permitir que los agentes sociales puedan llegar a un acuerdo para la subida en torno a este tema. Un decreto cuyo impacto regulatorio es amplio y que abarca relaciones laborales, sanitarias, de Seguridad Social, financieras, y cuyo objetivo es minimizar de forma temporal y en ámbitos limitados alguno de los efectos negativos producidos por la retirada del Reino Unido de la Unión Europea, así como de proteger los intereses de la ciudadanía y operadores económicos que puedan verse afectados como consecuencia del paso del Reino Unido a ser un Estado tercero a todos los efectos. Por tanto, se trata de dar seguridad desde la perspectiva económica, desde la perspectiva de las relaciones sociales y de las personas, hacer una regulación transitoria porque hay cuestiones que tienen que ser reguladas también directamente por la Unión Europea o tratados internacionales, y tratar de que no haya un vacío legal y que no se produzca una situación de caos. Nosotros no vamos a hablar de los aspectos concretos del decreto porque ya usted lo ha hecho, señora ministra, solamente, dentro de las posiciones generales, destacar el objeto de la norma, su carácter temporal porque las medidas están sujetas a un plazo de vigencia y, salvo prórroga por parte del Gobierno, la fecha de finalización es fija, y por otro lado, destacar el mecanismo de reciprocidad en que se basa la aplicación de las medidas. Es decir, que si en un plazo de dos meses las autoridades británicas no conceden un tratamiento recíproco al que aquí se recoge hacia las personas físicas o jurídicas, de nacionalidad española en Reino Unido o en Gibraltar, este se daría por terminado. Las normas que se establecen, por tanto, en este decreto, son razonables, abarcan muchas materias y muchos ámbitos, como hemos dicho, y nosotros por eso vamos a apoyar la convalidación de este decreto, porque la regla general que se establece en esta norma no es otra que la de mantener los derechos nacidos bajo la situación anterior al brexit, eso sí, condicionada, como he dicho, a que el Reino Unido los mantenga en virtud de ese principio de reciprocidad. Nada más y muchísimas gracias. Eskerrik asko."
}