{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 38/2020, DE 29 DE DICIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS DE ADAPTACIÓN A LA SITUACIÓN DE ESTADO TERCERO DEL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE TRAS LA FINALIZACIÓN DEL PERIODO TRANSITORIO PREVISTO EN EL ACUERDO SOBRE LA RETIRADA DEL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE DE LA UNIÓN EUROPEA Y DE LA COMUNIDAD EUROPEA DE LA ENERGÍA ATÓMICA, DE 31 DE ENERO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Martín Llaguno",
                "apellidosNombre": "Martín Llaguno, Marta",
                "codParlamentario": 155,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍN LLAGUNO"
    },
    "text": "Señora presidenta, señorías, señora ministra, el pasado 29 de diciembre, con la incertidumbre de qué podía pasar, ustedes aprobaron una serie de medidas para reducir el impacto negativo de una salida del Reino Unido y de Gibraltar de la Unión Europea. Tengo que decirles que la verdad es que lo hicieron en un contexto muy difícil, surrealista realmente, porque es surrealista que por culpa de algunos políticos, que fueron muy irresponsables, y del populismo tengamos que ver cómo ha salido el Reino Unido de la Unión Europea, pero así es la democracia. Esto debería hacernos pensar acerca de la responsabilidad de nuestras acciones y de los mensajes que lanzamos a la opinión pública. En cualquier caso, decía que en diciembre, después del acuerdo grande, el acuerdo de Nochebuena del brexit, y ante la duda y los problemas que se estaban teniendo con el acuerdo pequeño, el acuerdo bilateral para el tema de Gibraltar, ustedes hicieron una serie de propuestas, un decreto que traen ahora para su convalidación. Entiendo que lo hicieron por dos cosas. En primer lugar, para paliar algunos flecos de lo que quedaba sin concretar en el acuerdo grande y, en segundo lugar, para dar una salida al lío de Gibraltar porque no se había llegado a ningún acuerdo concreto. Lo cierto es que al día siguiente usted salió diciendo que habían llegado a un acuerdo con el Reino Unido para el tema de Gibraltar --ya le dije en su comparecencia que, a mi juicio, vendió la piel del oso antes de cazarlo, pues todavía tiene que concretarse al final-- y creo que lo hizo de manera triunfalista. En cualquier caso, vamos a apoyar este decreto, ya que creemos que es un mal menor. Es algo que se tuvo que hacer y hay que tomar una serie de medidas sin dilación porque no hacerlo puede perjudicar muchísimo los intereses de España y especialmente los de la gente que vive en el Campo de Gibraltar. No obstante, quiero dejar muy claro que hay dos cosas que no compartimos. En primer lugar, las formas y, en segundo lugar, algunas cuestiones de fondo. Voy a referirme primero a las formas. En el tema del brexit en general todo es una cuestión de Estado y, como es una cuestión de Estado, nosotros siempre le hemos exigido --y vamos a seguir exigiéndole-- que consensúe lo máximo posible con todas las fuerzas políticas y que traiga a debate lo máximo posible las cuestiones a esta Cámara. ¿Por qué? No se trata solamente de que vengan a informar o a convalidar un decreto, sino también de que pacten y trabajen con el resto de fuerzas políticas las medidas. ¿Por qué? Porque, aunque su presidente no se lo crea, ustedes se irán --algún día se irán-- y vendrán otros --no sabemos quiénes-- que tendrán que seguir negociando cuestiones de este tipo en nombre de todo el Estado español. Nosotros creemos que el caso del brexit no es una cuestión de un partido político, sino de todos los españoles. Con respecto al fondo, coincidimos en que el dilema era susto o muerte. El dilema era susto o muerte. Ustedes han hecho una serie de adaptaciones normativas para capear las consecuencias nefastas del brexit y en eso estamos de acuerdo. Hay que dar soluciones, como usted ha dicho, laborales, de Seguridad Social, de cobertura sanitaria, en materia de convalidación de títulos o en materia de seguridad para los servicios financieros urgentemente --el que no entienda esto es que no ha entendido nada--, pero todas estas soluciones se someten a un plazo y a una condición y es que el Reino Unido tiene que cumplir. Aquí es donde nosotros le ponemos un pero, porque en el decreto que presentan no hay ni una sola medida para hacer cumplir estos acuerdos y sobre todo no hay ningún plan B por si estos acuerdos en algún aspecto no se cumplieran. Se lo digo porque yo ya he registrado una pregunta parlamentaria sobre los problemas que estamos teniendo con la cobertura de residentes británicos en la Comunidad Valenciana por el tema de los seguros. ¿Qué vamos a hacer? Son flecos que tienen que solucionar. Esto es un parche a corto plazo. ¿Qué va a suceder cuando esto pase? ¿Están ustedes ya trabajando, como les han dicho otros portavoces, con el resto de fuerzas políticas para solventar los problemas? Hay una cuestión muy importante. Ustedes plantean aquí algunas normas con las que yo coincido al cien por cien, como, por ejemplo, en el tema de los títulos universitarios, pero ¿qué va a pasar con sus compañeras de gabinete? Porque hay leyes que han promulgado, como la Lomloe, que contradicen esta medida. Tendrá que hablar con todo su gabinete y explicar a algunos ministros que el tema de la internacionalización le corresponde a usted y que, por favor, no se metan en cuestiones que pueden perjudicarnos. Termino. Con relación a Gibraltar, ustedes han presentado --ya se lo dije-- un acuerdo holístico y no es así porque todavía faltan cuestiones muy importantes que tendremos que debatir. Hay algunas cuestiones que nos preocupan, y le voy a mencionar una. Sigue habiendo mucha inseguridad jurídica con respecto a una cuestión que tiene que ver con algo que se debate después, y es cómo se va a gestar y a concretar el tema de los fondos de cohesión. Nosotros maliciamos que vaya a pasar algo parecido a lo que puede pasar con el fondo de reestructuración… (Rumores)."
}