{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 38/2020, DE 29 DE DICIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS DE ADAPTACIÓN A LA SITUACIÓN DE ESTADO TERCERO DEL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE TRAS LA FINALIZACIÓN DEL PERIODO TRANSITORIO PREVISTO EN EL ACUERDO SOBRE LA RETIRADA DEL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE DE LA UNIÓN EUROPEA Y DE LA COMUNIDAD EUROPEA DE LA ENERGÍA ATÓMICA, DE 31 DE ENERO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Illamola Dausà",
                "apellidosNombre": "Illamola Dausà, Mariona",
                "codParlamentario": 22,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Mariona",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/MarionaID",
                "twitterUserId": "441732574",
                "twitterUserName": "MarionaID"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ILLAMOLA DAUSÀ"
    },
    "text": "Bon dia a tothom. Moltes gràcies, senyora presidenta. Voy a repasar unas fechas. El 23 de junio de 2016 se celebró en Reino Unido un referéndum cuyo resultado fue dejar de ser Estado miembro de la Unión Europea. Fue una decisión libre y democrática, tomada por la mayoría de la ciudadanía de un Estado y, por tanto, legítima. Podemos estar o no de acuerdo con ella, pero es lo que sucedió. En Reino Unido se permiten referéndums y se permite votar y cambiar el statu quo, que puede existir desde hace más o menos años, y no hay problema. Por tanto, espero que pronto se celebre el segundo referéndum sobre la autodeterminación y la independencia de Escocia. Le voy a dar otras fechas: el 29 de marzo de 2017 el Reino Unido comunicó oficialmente que quería dejar de ser Estado miembro; el 31 de enero de 2020 dejó de ser Estado miembro, y el 1 de febrero de 2020, entró en vigor el acuerdo de retirada, vigente hasta el 31 de diciembre de 2020. ¿Por qué las repaso? Porque el Gobierno de España ha tenido más de cuatro años para prepararse sin una extraordinaria y urgente necesidad. Podría haberse preparado tranquilamente, en lugar de acabar haciéndolo con un real decreto-ley. Es cierto que estábamos todos pendientes de las negociaciones, de los acuerdos de retirada y de los acuerdos de futuras relaciones con la Unión Europea, como usted ha dicho, señora ministra. También ha dicho usted que España ha actuado --repito-- al ritmo que han exigido las circunstancias, y es cierto. Pero mientras estas circunstancias iban aconteciendo, paralelamente España se podía haber preparado, como hizo la Unión Europea, adoptando reglamentos de contingencia, o la Comisión Europea, adoptando múltiples comunicaciones en las que instaba a los ciudadanos, a las empresas y a los Estados a prepararse de acuerdo con sus responsabilidades. Ustedes, el Gobierno, tenían mucha más información que nosotros sobre el estado de las negociaciones, lideradas por Michel Barnier, y sobre los ámbitos competenciales que podrían pactarse en el acuerdo de retirada y el acuerdo de futuras relaciones. Por tanto, habrían podido preparase con tiempo y prever distintos escenarios, distintas normas o distintas posibilidades. En lugar de ello, como se ha dicho, han adoptado, in extremis, seis días antes, un real decreto-ley, que hoy nos traen para su convalidación. Repito que, con estos antecedentes, podían haber actuado antes, sin apurar al límite. Y lo tenían fácil, porque contaban con el Real Decreto-ley 5/2019, de Medidas de Contingencia, que fue aprobado y publicado, pero que nunca entró en vigor; ese sí que no lo aprobaron con el tiempo justo, sino un mes antes de la retirada, sin las prórrogas previstas. Por tanto, había dos reales decretos, el 5/2019 y el 38/2020, que ahora nos presentan y que es, más o menos, una actualización del que ya tenían; por lo que me ha parecido, han eliminado las partes que han quedado en los acuerdos de futuras relaciones. Por tanto, si contaban con un real decreto, si el trabajo ya estaba hecho, no entendemos por qué han tardado tanto. Además, si este real decreto-ley que nos presentan tiene cuatro artículos que dicen que se adoptan, están en el real decreto-ley, pero que no se aplicarán a no ser que no estén recogidos en el acuerdo de futuras relaciones, ¿por qué no han seguido estos dos modelos y no nos han traído este documento mucho antes? Podían haber seguido estos modelos y podían haber legislado sin tanta urgencia en el último momento, tal como ya hicieron --ya se lo comenté en su comparecencia pasada, pero no nos entendimos-- con ese tratado sobre participación en los procesos electorales, que sí que está adoptado, que sí que se aplica, pero que tiene unas cláusulas desfasadas. Ante una pregunta que les presentamos, nos dijeron que arreglarían esas partes desfasadas, con un intercambio de notas, lo antes posible. Le reitero la pregunta que le hice por escrito la semana pasada: ¿cuándo será «lo antes posible» para arreglar un tratado desfasado? En otro orden de cosas --usted no lo ha mencionado, pero sí lo ha hecho algún otro grupo parlamentario--, ¿me pueden explicar y aclarar por qué se incluye la disposición final primera y la disposición adicional sexta? La disposición adicional sexta --ya lo han comentado-- es el salario mínimo interprofesional, y la disposición final primera supone una modificación de la Ley de Navegación Aérea y no afecta, para nada, al Reino Unido, según lo que nos dice el real decreto-ley que van a modificar. Por tanto, si este es un real decreto-ley para adaptarse a la situación de salida del Reino Unido, desde mi opinión, estas dos disposiciones aquí no tendrían que estar. Nosotros consideramos que esto no es un buen ejemplo de técnica legislativa. Le planteo ahora tres cuestiones concretas de puntos del acuerdo que sí hacen referencia al contenido del título. La primera hace referencia a las nuevas plazas, que ya se ha mencionado antes. En las autoridades portuarias, en el Real Decreto-ley de 5/2019, eran 50, pero ahora son 56. Nos gustaría que nos explicar cómo han calculado este número, porque nos parece aleatorio. En el artículo 10.3 habla de la previsión acerca de trabajadores fronterizos en Gibraltar, y nos dice que se mantendrá hasta el 31 de diciembre de 2022. Si finalmente hay acuerdo sobre Gibraltar, ¿este artículo se mantendrá o se modificara? Respecto al artículo 12, ¿por qué se da el mismo trato a los alumnos procedentes del sistema educativo del Reino Unido al de los Estados miembros de la Unión Europea para el curso 20212022? Le hago esta pregunta porque en otras disposiciones del real decreto-ley sí que se habla del principio de reciprocidad, pero en este caso, en concreto, no lo hace, lo cual nos ha sorprendido. Votaremos a favor por responsabilidad, por seguridad jurídica con los ciudadanos y por los actores económicos, pero, evidentemente, no por el procedimiento seguido, que no nos parece el más adecuado. Muchas gracias."
}