{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 38/2020, DE 29 DE DICIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS DE ADAPTACIÓN A LA SITUACIÓN DE ESTADO TERCERO DEL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE TRAS LA FINALIZACIÓN DEL PERIODO TRANSITORIO PREVISTO EN EL ACUERDO SOBRE LA RETIRADA DEL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE DE LA UNIÓN EUROPEA Y DE LA COMUNIDAD EUROPEA DE LA ENERGÍA ATÓMICA, DE 31 DE ENERO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señora ministra, señores diputados, el tema del brexit es fundamental para Canarias. De los 14 millones de turistas que recibe Canarias, 5 millones son británicos; tenemos seis aeropuertos internacionales, tenemos dos puertos de interés general; el 80 % de las exportaciones de Canarias son al Reino Unido y el tráfico es directo. Nosotros, desde luego, vamos a apoyar el proyecto, pero creemos que es muy importante, señora ministra, que en los próximos días se corrijan varias cosas y, sobre todo, que se empiece ya porque si no, en el mes de octubre se va a bloquear Canarias, que además es cuando empieza nuestra temporada alta turística, y se concretan en dos materias. En el decreto se especifica la creación de 54 plazas para el tema portuario. Canarias tiene dos puertos: Tenerife y Gran Canaria; tenemos vacantes en plantilla que incluso con la oferta pública de empleo que se hizo, que no ha empezado, no cubren ni las bajas que se han generado, y no se trata solo de policía portuaria y personal que depende de las autoridades portuarias, Canarias necesita incrementar las plantillas de sanidad exterior y control fitosanitario, que es fundamental, pero no está previsto. Segundo, en materia de aduana, y tercero, en los dos puertos de Guardia Civil, porque si no, vamos a tener un bloqueo de las importaciones que vienen de Reino Unido, que son fundamentales en Canarias. Segunda cuestión, aeropuertos. Tenemos seis aeropuertos con vuelos directos que vienen de Reino Unido, excepto La Gomera y El Hierro todos los demás, y tenemos un déficit de casi 500 efectivos entre policías nacionales y guardias civiles. Se tiene que iniciar ya el poder cubrir las vacantes, más las necesidades nuevas que se tienen; usted piense una cosa: de los diez aeropuertos de mayor volumen de España, cinco son canarios; el de Gando, que es el número dos o tres de España, tiene el mismo número de guardias civiles que el de Alicante, que es el número 35, y es que los policías nacionales controlarán los 5 millones de pasajeros, pero los guardias civiles tienen que controlar el tema de equipaje, pero en Lanzarote, en Fuerteventura, en Tenerife norte, en Tenerife sur y en Gran Canaria. Yo voy a apoyar el decreto. Tenemos pendiente discutir también el futuro de Air Europa y de Iberia, porque es fundamental para Canarias. Hay problemas de oligopolio, el 85 % de los vuelos y de la conexión con Canarias, el plan de contingencia todavía no está definitivamente aprobado y es el 90 % de las conexiones con Canarias. En cualquier caso, yo sí le pido que las plazas que se van a necesitar en octubre con la situación que hemos tenido de cero turístico y de suministro y de exportaciones de Canarias lo tengan en cuenta, y traigan un decreto para la creación de esas plazas en los próximos meses. Muchas gracias, señora presidenta."
}