{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 38/2020, DE 29 DE DICIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS DE ADAPTACIÓN A LA SITUACIÓN DE ESTADO TERCERO DEL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE TRAS LA FINALIZACIÓN DEL PERIODO TRANSITORIO PREVISTO EN EL ACUERDO SOBRE LA RETIRADA DEL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE DE LA UNIÓN EUROPEA Y DE LA COMUNIDAD EUROPEA DE LA ENERGÍA ATÓMICA, DE 31 DE ENERO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Sánchez García",
                "apellidosNombre": "Sánchez García, José María",
                "codParlamentario": 322,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ GARCÍA"
    },
    "text": "Con la venia, señora presidente. Señora ministra, yo no puedo darle las gracias porque haya usted leído en su intervención la exposición de motivos del real decreto-ley, ya presumíamos todos que usted sabía leer; pactar en el ámbito internacional, no presumimos, ya tenemos constancia de que no sabe en absoluto, probablemente por su incompetencia natural y porque el Gobierno al que pertenece no sabe ejercer, como potencia soberana que es --en este momento contribuyente neto de la Unión Europea--, en las relaciones que mantiene España con la Unión Europea y, desde la retirada del Reino Unido, con el Reino Unido en el ámbito bilateral, sin perjuicio de las competencias que sean exclusivas de la Unión Europea. Este real decreto-ley, cuyo objeto usted ha expuesto, va a merecer nuestro voto favorable, en primer lugar, por una razón de política general o por una cuestión atinente a una postura política general en materia de Unión Europea. En contra de lo que se dice, VOX no es un partido antiUnión Europea, sino que VOX es contrario a los abusos y desviaciones de la Unión Europea y, sobre todo, a ciertas tendencias que sofocan la soberanía de los Estados miembros. Tampoco compartimos, por cierto, las críticas que se hicieron desde la Unión Europea al referéndum sobre el brexit que se celebró en el Reino Unido y, por tanto, las críticas al pueblo británico y a la soberanía británica. No sabemos con qué fundamento o legitimidad democrática se hicieron aquellas críticas. Por el contrario, eran críticas muy contrarias a un elemental principio democrático, que no puede nunca ignorar la soberanía del pueblo, en este caso, expresada en un referéndum. Este real decreto en síntesis regula algunas cuestiones para la hipótesis posbrexit, principalmente sin acuerdo, de una nueva relación comercial entre el Reino Unido y la Unión Europea, que es una hipótesis que no se va a verificar, porque ese acuerdo ya se ha celebrado y está simplemente en este momento sujeto a la autorización parlamentaria del Parlamento Europeo, no así del Parlamento británico, que ya lo ha aprobado. Se hace sobre las bases siguientes. En primer lugar, hay unas materias cuya regulación tiene un alcance puramente temporal, precisamente sujeto a que haya un acuerdo para la relación posbrexit, que, como digo, ya se ha celebrado y entrará en vigor. Por tanto, esa vocación temporal se confirma y esas materias, que son esencialmente las reguladas en los artículos 4, 9, 11 y 14.2, no van a tener efectos. Luego hay otras materias que están ajenas a esta limitación temporal, es decir, que tienen una vocación definitiva, pero que como principio el real decreto condiciona a la reciprocidad de la práctica y la regulación por el Reino Unido, lo que nos parece razonable y sensato. Hay excepciones a esto y las podría mencionar detalladamente una por una, aunque creo que no merece la pena. Son excepciones de materias que se regulan con carácter definitivo por el real decreto y que no están sujetas en su aplicación a la verificación o cumplimiento de la reciprocidad, tal y como parece que es exigible al Reino Unido. Ninguna de ellas nos parece suficientemente grave como para determinar nuestro voto en contra. Asimismo, hay alguna regulación --como he dicho ya desde esta tribuna-- verdaderamente extravagante en la materia del brexit, como la prórroga interina del salario mínimo interprofesional o modificaciones de leyes como la de la navegación aérea. En fin, son unas cosas verdaderamente sorprendentes, pero, bueno, esto es una práctica muy extendida. Hasta aquí mis comentarios atinentes a este decreto-ley y a las razones por las que vamos a apoyarlo. Sin embargo, señora ministra, esto no es lo más importante política y jurídicamente; aquí lo más importante y lo que verdaderamente determina que nuestra oposición a este Gobierno sea también contundente en esta materia es el principio de acuerdo entre España y el Reino Unido sobre Gibraltar. Este principio de acuerdo pone de manifiesto que España no ha sabido ejercer sus derechos en el seno de la Unión Europea, porque el acuerdo de nueva relación comercial entre el Reino Unido y la Unión Europea estaba sujeto a la unanimidad. Por lo tanto, España podría haber negociado con más firmeza y exigir un acuerdo sobre Gibraltar pactado bilateralmente, y no necesariamente reflejado en un acuerdo que se ha de celebrar entre el Reino Unido y la Unión Europea, pero no lo ha hecho, lo cual es una postura de debilidad grave. El principio de acuerdo del que tenemos conocimiento es un principio de acuerdo que solamente favorece a Gibraltar y al Reino Unido. No nos sorprende que el otro día en su comparecencia en la Comisión mixta de la Unión Europea usted diera expresamente las gracias a Picardo, probablemente porque es quien ha escrito al acuerdo. No tiene otra explicación posible. No podemos reputar tan incompetente al Gobierno como para no saber negociar, de modo que el contenido de lo negociado solamente favorezca a Gibraltar. Esto es inconcebible. Es claro que en la negociación con el Reino Unido a los efectos del establecimiento de la nueva relación comercial, la Unión Europea ha accedido a una exigencia del Reino Unido, que ha sido objeto de un acuerdo separado, pero cuyo contenido era por parte del Reino Unido solicitar a la Unión Europea que impusiese a España políticamente el acuerdo sobre Gibraltar que el Reino Unido quería. Es decir, este principio de acuerdo es lo que se llama un negocio jurídico impuesto en una negociación inadmisible para los intereses españoles. (Aplausos). Concluyo. Esto llega a un extremo ridículo, a una paradoja que, además de paradoja, es contraproducente para los intereses españoles, que es la siguiente. Mientras el Reino Unido fue parte y Estado miembro de la Unión Europea, Gibraltar no formaba parte de la unión aduanera desde el Acta de adhesión de 1973. Con este acuerdo va a formar parte de la unión aduanera, lo cual es una cosa insólita. No hay ningún territorio en esta situación. Segundo, mientras el Reino Unido estaba en la Unión Europea, Gibraltar no formaba parte del espacio Schengen. Con motivo de este principio de acuerdo, y si verdaderamente se celebra un pacto en estos términos, Gibraltar pasará a ser parte del espacio Schengen, con lo que ello supone de relajación del control en frontera…"
}