{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 38/2020, DE 29 DE DICIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS DE ADAPTACIÓN A LA SITUACIÓN DE ESTADO TERCERO DEL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE TRAS LA FINALIZACIÓN DEL PERIODO TRANSITORIO PREVISTO EN EL ACUERDO SOBRE LA RETIRADA DEL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE DE LA UNIÓN EUROPEA Y DE LA COMUNIDAD EUROPEA DE LA ENERGÍA ATÓMICA, DE 31 DE ENERO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Martínez Ferro",
                "apellidosNombre": "Martínez Ferro, María Valentina",
                "codParlamentario": 341,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "María Valentina",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/valentinam",
                "twitterUserId": "9242202",
                "twitterUserName": "valentinam"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ FERRO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, ha pasado ya un mes desde la salida del Reino Unido de la Unión Europea, y el brexit, ministra, nos ha dejado tres lecciones que creo que es muy muy importante recordar, especialmente después de lo que se ha oído aquí esta mañana, para evitar repetir, y es eso que se llama lecciones aprendidas: la primera es que la salida del Reino Unido de la Unión Europea es un error, un inmenso error; la segunda es que la negociación de los intereses europeos realizada por parte de la Unión Europea ha sido un acierto, y la tercera es que la negociación de los intereses españoles por parte del Gobierno español ha sido un fracaso. La primera es que la salida del Reino Unido de la Unión Europea es un error propiciado por un movimiento populista y demagógico que forzó la frustración de los ciudadanos para forzar un debate artificial, enmascarar la realidad y ocultar las consecuencias negativas de un divorcio que iba a ser traumático, caprichoso y tremendamente caro. La principal consecuencia de este debate ficticio fue la división del Reino Unido en dos mitades prácticamente iguales. Dividir la sociedad para ganar el poder suele ser el principal objetivo de todos los populismos: explotar las diferencias ficticias, crear incompatibilidades, enfrentar a los de la ciudad contra los del campo, a los jóvenes contra los mayores, a las mujeres contra los hombres, a los pobres contra los ricos o a los ateos contra los creyentes; crear fronteras y barreras infranqueables que cercenan la libertad y poco a poco van ahondando en la capacidad de una sociedad para afrontar juntos el bien común. Y, señorías, no estoy hablando de España, aunque bien podría. Esto, señora Illamola, es lo que ocurrió en el Reino Unido tras la convocatoria de un referéndum que, lejos de resolver un problema, lo creó. Es decir, el brexit, efectivamente es fruto de una decisión adoptada por los británicos en el libre ejercicio de su soberanía y de su libertad y, por lo tanto, es una decisión totalmente legítima, pero eso no significa que, al menos en opinión de este grupo parlamentario, constituya un inmenso error tanto para la Unión Europea como para el Reino Unido, un error que llega a la categoría de trauma, al menos para los que consideramos que el atlantismo es bueno y que el Reino Unido ha hecho mejor a la Unión Europea y también a los europeos. Es un error que tiene consecuencias para España, porque, a pesar del contencioso histórico o territorial que mantenemos con Gran Bretaña desde 1713 respecto a Gibraltar, habíamos sabido fortalecer nuestros lazos comerciales, culturales, sociales e históricos propios de dos países que se respetan y aprecian. Señorías, la segunda lección que nos deja el brexit es que la Unión Europea ha negociado bien sus intereses, con fuerza, con persistencia, con constancia, con firmeza en sus principios y consciente, muy consciente de la ejemplaridad de su cometido. El equipo negociador defendió desde el principio, desde el primer día del consejo extraordinario de noviembre de 2018, ante la cerrazón de la otra parte, incorporándolas a aquel acuerdo de salida, las prioridades de casi todos los países --casi todos los que supieron negociarlo, claro--, y lo acabó y culminó esta Nochebuena con esos tres acuerdos suscritos. El equipo negociador y las instituciones europeas han sabido estar a la altura del reto y del momento histórico. Tanto Michel Barnier como Ursula von der Leyen pueden estar orgullosos de su trabajo. Puede que no sea casualidad, señora ministra, que ambos sean de la familia popular europea, de la familia europea del Partido Popular, y por eso nosotros, al menos, queremos darles a ellos y a sus equipos nuestro más sincero agradecimiento por perseverar en la tarea. Y aquí viene, señorías, la tercera y triste lección, que tiene que ver con las sombras de los mandatos incumplidos, y, por desgracia, aquí toca hablar de nuestro Gobierno, de un presidente que realiza una negociación rendido y ausente. Su dejación a la hora de defender los intereses comenzó la misma noche del acuerdo de salida de noviembre de 2018, cuando dejó a un lado esa locuacidad a la que nos tiene acostumbrados en algunas ocasiones, sobre todo cuando se trata de colocarse medallas, y decidió aplicar un curioso método de negociación que él mismo denominó como silencio activo --hay que reconocer que en algunas cosas tiene mucha creatividad--. Esto en román paladino se llama callar, un silencio muy similar a cuando le preguntan por el numero real de fallecidos, por la pésima gestión de la pandemia, por los amigos que le acompañan en el Falcon o por algunas otras cosas de las que no le gusta rendir cuentas. Es decir, mientras el resto de jefes de Estado y de Gobierno discutían y negociaban los intereses, Sánchez esperaba pasivo el resultado de lo que otros se trabajaban, como si España no tuviese nada que decir, nada que defender y se conformaran con lo que otros la decidiesen y la ganasen. Ni ganaderos ni pescadores ni estudiantes ni turistas ni camioneros merecieron ni su palabra ni su esfuerzo. Lo que es peor, satisfecho del resultado, hizo lo mismo con la negociación de los fondos europeos. Hizo que el sudor, la batalla y la dedicación lo pusiesen otros, y luego él se ocupó de organizarse el pasillo de aplausos para tener una buena celebración. Señorías, la salida del Reino Unido de la Unión Europea suponía un momento clave para España, un momento clave con respecto a Gibraltar. Representaba una oportunidad para avanzar en una negociación histórica de una soberanía sobre el Peñón que llevamos reclamando hace más de trescientos años. El Gobierno del Partido Popular había dejado el toro en suerte para rematar la faena, y, sin embargo, a la pereza del presidente unimos la falta de ambición y todo acabó en una simple nota al margen de un acuerdo que solamente beneficia a quien se lo trabaja, y siento decirles que no se lo ha trabajado España. De este modo, viendo lo que hemos visto y lo que vimos la semana pasada también en la comparecencia, uno, lamentablemente --y lo digo, de verdad, con mucha más tristeza que alegría--, piensa que quizás hubiese resultado mejor que hubiese sido Michel Barnier quien hubiese negociado la soberanía española sobre Gibraltar, porque a lo mejor hubiésemos obtenido algo más. Y es triste tener que decirles esto. (Aplausos). El acuerdo que hoy se nos presenta es un trámite que nos dota de un marco legislativo temporal, adecuado y oportuno para paliar las consecuencias negativas de la salida del Reino Unido en tanto que se ratifican los acuerdos de relación futura. Este acuerdo beneficia a los miles de británicos que residen en España y, en justa reciprocidad, a los miles de españoles que residen en Gran Bretaña. Es un acuerdo pertinente, que resuelve problemas prácticos en este ínterin, y, por esta razón, la urgencia, no vamos a apoyar que se tramite como un proyecto de ley, pero sí vamos a apoyar el real decreto. Los alumnos, los trabajadores y los conductores lo necesitan ya. Por tanto, señoría, muchas gracias por esto. Pero no pediremos que se tramite como proyecto de ley. Muchas gracias. (Aplausos)."
}