{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 38/2020, DE 29 DE DICIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS DE ADAPTACIÓN A LA SITUACIÓN DE ESTADO TERCERO DEL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE TRAS LA FINALIZACIÓN DEL PERIODO TRANSITORIO PREVISTO EN EL ACUERDO SOBRE LA RETIRADA DEL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE DE LA UNIÓN EUROPEA Y DE LA COMUNIDAD EUROPEA DE LA ENERGÍA ATÓMICA, DE 31 DE ENERO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Pons Sampietro",
                "apellidosNombre": "Pons Sampietro, Pere Joan",
                "codParlamentario": 223,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Pere Joan",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/perejoanpons",
                "twitterUserId": "22079985",
                "twitterUserName": "perejoanpons"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PONS SAMPIETRO"
    },
    "text": "Gracias, señora presidenta. Gracias, ministra. Después de lo que acabamos de escuchar, pareciere que nos hubiesen hecho una goleada de 5 a 0, pero no. Yo empezaría diciendo que los hechos alternativos no son buenos consejeros, porque parece que fue ayer --creo que vale la pena saber por qué convalidamos hoy este Real Decreto 38/2020--, hace cuatro años y medio --como ya se ha dicho--, cuando hablábamos de un populismo galopante, con eslóganes que proclamaban que era tiempo de tomar el control, cuando el Reino Unido, efectivamente, pegó un volantazo histórico, que ha acabado dejando fuera de la unión aduanera y del mercado único más grande del planeta a aquel país y también, por supuesto, fuera de un espacio de libertad, progreso y democracia nunca antes conocido en la historia moderna. Además, en estos últimos meses, mientras se negociaba el divorcio final, con un brexit duro en el horizonte como medida de presión, la Unión Europea se ha enfrentado en paralelo a un desafío hasta ahora desconocido, la pandemia, y se podría haber caído en el desaliento, en el bloqueo por los fondos o en la desunión del laberinto de salida que proponía el Reino Unido, y nada de eso ha sucedido. Europa ha seguido avanzando, con las realizaciones concretas que proclamó Schuman, uniéndonos de forma solidaria contra el virus, consiguiendo que el Reino Unido abandone la Unión firmando un acuerdo pactado, y, por tanto, del doble desafío del brexit y la pandemia la Unión ha salido más social y más unida. Por cierto, en este mundo bipolar, tecnológica y geopolíticamente polarizado por Estados Unidos y China, Europa ha mostrado su capacidad para ser una Europa potencia, con liderazgo y capaz de una respuesta global a las crisis globales, y ahí van los hechos alternativos que se decía anteriormente, y España, este Gobierno, su presidente, usted ministra y todo su equipo han estado en el grupo de cabeza de esta Europa, más unida y más solidaria en estos meses tan complejos, y, por cierto también, en el preacuerdo que habido para Gibraltar. Señorías, es en este --y no en otro que llega hoy a esta Cámara-- Real Decreto-ley 38/2020, de adaptación a este nuevo marco, tras cuatro años de tsunami político, como se ha dicho, en el que se han enmarcado las negociaciones finales que han dado lugar al acuerdo para la relación futura tras el acuerdo de retirada; negociaciones bajo la amenaza permanente de un brexit duro durante estos últimos meses, que al final se ha saldado con un acuerdo in extremis. Y esto vale la pena recordarlo porque se ha de poner en valor lo conseguido --usted lo dijo la semana pasada en la Comisión--, porque sin acuerdo teníamos una reducción del PIB europeo seguro, una reducción de nuestras exportaciones, un futuro menos esperanzador para el automóvil o para el sector agroalimentario y, por supuesto, si no hubiera habido un acuerdo, un tiempo complejo para el sector turístico o para el sector pesquero. Por tanto, con el acuerdo de relación futura hemos evitado muchos de esos efectos nocivos, aunque bien es cierto que en el día a día la relación para los ciudadanos va a cambiar. Es difícil aún saber cómo va a evolucionar el brexit, pero lo que sí es claro es que hay un antes y un después en la construcción y la integración europea. Y también sabemos que lo que empezó como un sentimiento ha acabado --y usted lo ha dicho-- con un acuerdo de cooperación y comercio que es similar al que hay con Canadá o Japón, que se dice pronto, señorías, y creo que es algo de lo que hemos de empezar a tomar conciencia. Por el camino, se han despeñado la unión aduanera, el mercado único y algo a lo que contribuyeron muchísimo los británicos: se modifica el libre movimiento de personas, vuelven los controles fronterizos, se limitan las estancias y el derecho a instalarse y empezamos a ver lo que suponen estas nuevas reglas en los intercambios comerciales, como decía uno de los intervinientes que me han precedido. Toca volver a empezar, como dice la película, volver a configurar la relación de los países miembros. Y ese volver a empezar, creo que se visualizó el pasado 29 de diciembre a nivel de la Unión, como a nivel de España, con la decisión del Consejo de la Unión Europea sobre la firma del Acuerdo de comercio y cooperación entre los países miembros y Reino Unido y el mismo día el Real Decreto-ley 38/2020, decisiones independientes pero complementarias. Y , en relación con el decreto, creo que lo que está claro es que el objetivo es adaptarse a nivel nacional lo más rápidamente posible a ese nuevo tiempo, que es fundamental para nuestro país por los fuertes lazos con el Reino Unido, que usted ha señalado, tanto en la interdependencia económica como respecto al número de ciudadanos españoles que viven en el Reino Unido y viceversa, así como para nuestras empresas y operadores económicos, que tienen que competir con nuevas reglas del juego, y desde el sector financiero hasta el agroalimentario, o para los ciudadanos, que van a ver cómo la libertad de movimiento y de residencia, entre otros aspectos, cambia. Por tanto, es una adaptación temporal, basada en el principio de reciprocidad, como ya se ha dicho, y que lleva la firma y el trabajo conjunto de todos y cada uno de los ministerios para tutelar los intereses de los ciudadanos y los operadores económicos. Este decreto tutela en relación con el ejercicio de la profesión, en relación con los trabajadores desplazados, en relación con las actividades de investigación e innovación, en relación con la reglas de la Seguridad Social, el acceso a las prestaciones por desempleo, el acceso a la universidad, la asistencia sanitaria, los servicios financieros, la contratación pública o los servicios aeroportuarios, entre otros aspectos. Es un decreto, en definitiva, con carácter temporal para empezar a andar en este camino que nos ha impuesto el brexit. Señorías, no quiero terminar sin citar a un europeísta y socialista como Manuel Marín, que seguro que nos pediría hoy más esfuerzo para una respuesta todavía más solidaria para esta Europa y, por supuesto, más trabajo para seguir haciendo camino en la integración y construcción de una Europa potencia, con mayor autonomía estratégica y más unida ante los retos que tenemos por delante. Muchísimas gracias. (Aplausos)."
}