{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 38/2020, DE 29 DE DICIEMBRE, POR EL QUE SE ADOPTAN MEDIDAS DE ADAPTACIÓN A LA SITUACIÓN DE ESTADO TERCERO DEL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE TRAS LA FINALIZACIÓN DEL PERIODO TRANSITORIO PREVISTO EN EL ACUERDO SOBRE LA RETIRADA DEL REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE DE LA UNIÓN EUROPEA Y DE LA COMUNIDAD EUROPEA DE LA ENERGÍA ATÓMICA, DE 31 DE ENERO DE 2020. ",
        "diputado": [
            {
                "apellidos": "Pisarello Prados",
                "apellidosNombre": "Pisarello Prados, Gerardo",
                "codParlamentario": 290,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gerardo",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/G_Pisarello",
                "twitterUserId": "3039268715",
                "twitterUserName": "G_Pisarello"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PISARELLO PRADOS"
    },
    "text": "Gracias, presidenta. Ministra, la verdad es que, repasando las posiciones neoliberales, xenófobas y populistas defendidas por el Gobierno de Boris Johnson antes y después del brexit, es mejor que tengamos este acuerdo, a no tener ningún acuerdo o a tener el acuerdo que pretendía la derecha británica. En cambio, si uno piensa en las personas que peor lo están pasando con esta crisis, en los trabajadores pobres, las enfermeras, las médicas o las trabajadoras de la limpieza, mi opinión es que es insuficiente. Una vez que el brexit ya es una realidad, yo creo que la principal tarea que tenemos que plantearnos es negarnos a asumir la nueva normalidad de una desigualdad y de una pobreza que son rampantes. Es verdad que Europa reaccionó en un primer momento adoptando medidas inéditas, la compra centralizada de vacunas, los fondos de recuperación, la emisión directa de deuda por parte de la Comisión Europea, pero hay que reconocer que muchas de estas medidas van a quedar diluidas si no somos capaces de regular los mercados y de poner algún tipo de límite a la obscena concentración de riqueza que se está produciendo durante la pandemia. Pensemos en la decisión de comprar centralizadamente las vacunas. Esto fue un éxito político, pero al día siguiente nos dimos de bruces con la geopolítica neoliberal de las vacunas y ya teníamos a AstraZeneca y a otras grandes farmacéuticas incumpliendo los compromisos adquiridos, espetándonos a la cara: Esto es el mercado capitalista, idiotas. Ahora, tenemos una situación de indignación generalizada y Suecia está diciendo que no va a pagar hasta que no se aclare lo que está ocurriendo. Sin embargo, yo sigo pensando que el tema de fondo aquí es, como están pidiendo muchas iniciativas ciudadanas de ámbito europeo, que de una vez por todas las vacunas y los tratamientos médicos sean declarados bienes públicos globales y no objetos de especulación. Lo hemos visto ahora con las grandes farmacéuticas y lo vimos hace unos días con las eléctricas, y nosotros vamos a seguir insistiendo en esto. Hay sectores estratégicos de la economía, la energía, la investigación y la banca donde lo que necesitamos son empresas públicas controladas democráticamente, transparentes pero públicas, orientadas al interés general y no a la voracidad especulativa de unas pocas multinacionales. Está muy bien que este acuerdo con el Reino Unido contribuya a frenar la carrera hacia abajo en materia social y medioambiental, pero lo único que va a evitar esa competencia desleal entre los territorios es reconocer que los derechos sociales y la progresividad fiscal son la auténtica identidad de Europa en este momento, y eso no puede ser simplemente retórico. Una Europa que se quiera social no les puede decir a los trabajadores pobres que les va a congelar el salario mínimo interprofesional, tiene que mejorarlo; no puede resignarse a que la mayoría de las pensiones en España sean de menos de 1000 euros, tiene que mejorarlas. Necesitamos gente joven que tenga trabajos decentes que permitan financiar pensiones dignas, y eso solamente se logra consiguiendo que los trabajadores puedan ver reforzada su capacidad de negociación colectiva frente a la violencia del poder privado. Una Europa social no les puedes pedir a las familias que se confinen, si no las protege frente a los abusos en materia de alquiler de los grandes tenedores o de la gran banca. Una Europa que se quiera social no puede contentarse con los fondos de recuperación que tenemos ahora, que fueron un éxito de los países del sur de Europa pero que van a resultar totalmente insuficientes en un contexto de recesión económica. Necesitamos fondos más robustos después del brexit, no para engrosar los beneficios de Iberdrola, de Endesa, de Agbar, de las grandes empresas, pero sí para apuntalar a las pequeñas y medianas empresas, a los pequeños productores agroecológicos, a las pymes. Necesitamos que el pacto de estabilidad no simplemente esté suspendido. El pacto de estabilidad ha quedado obsoleto, la filosofía monetarista y neoliberal que viene de Maastricht tiene que ser revisada urgentemente. Necesitamos que el Banco Central Europeo pueda actuar como la Reserva Federal de los Estados Unidos, que ya con Biden ha dedicado un 7 % del producto interno bruto a impulsar el empleo digno y a combatir la pobreza. Necesitamos hacerle caso al Parlamento Europeo después del brexit y batallar por una fiscalidad europea común, combatir de verdad contra los paraísos fiscales, perseguir el gran fraude fiscal venga de quien venga, venga de los reyes eméritos o venga del señor Jeff Bezos y de los grandes multimillonarios y, sobre todo, tenemos que conseguir que la deslealtad fiscal, el separatismo de los ricos que le gusta tanto a la señora Ayuso, sea declarado definitivamente una práctica ilegal en Europa. Hace unas semanas se escuchaba a un eurodiputado de VOX --de esos a los que les gusta ladrar con lo del consenso progre--, que escenificaba la genuflexión ultra frente a Trump, elogiar a Trump antes de marcharse. Y no solamente lo elogiaba por el asalto armado al Capitolio, por el rearme nuclear que ha impulsado en todo el mundo, no solamente pedía más bases militares patrióticamente en territorio español, sino que también lo defendía por promover grandes rebajas fiscales a los ricos, por debilitar las regulaciones laborales y por debilitar las regulaciones medioambientales. Esto puede ser coherente --en esto la ultraderecha practica una genuflexión sin fronteras--, pero no es lo que necesita una Europa realmente moderna y avanzada. Si queremos una Europa social verde después del brexit, tenemos que hacer cosas como las que hizo Alemania en el año 2020, que consiguió que las renovables produzcan más electricidad que todas las fósiles juntas, que consiguió que la energía solar produzca más que todo el carbón junto. Eso es tener, efectivamente, una Europa avanzada. En mi opinión, si queremos evitar nuevos brexit no podemos limitarnos a elogiar el statu quo. Hoy es más urgente que nunca construir una Europa democrática y republicana, una red pública europea libre no solamente de los monarcas de Estado sino también de lo que Franklin Delano Roosevelt llamaba los grandes monarcas de mercado, y eso, señorías, me parece que no va a venir de las élites europeas. Esa Europa solo va a ser posible si la gente común, los pueblos de Europa, deciden luchar solidariamente para conseguirla, sin dejar que ningún señorito aprovechado y zascandil pretenda dividirlos por el origen o por el color de la piel. Eso está pasando en algunos sitios. Ahí tenemos el ejemplo de los riders, que se están organizando para parar los abusos del capitalismo despótico de plataforma; ahí tenemos el caso de los sindicatos, que en diciembre se rebelaron contra los abusos de Amazon. Las fuerzas progresistas, las fuerzas republicanas, necesitamos acompañar esas batallas y reforzar sus derechos. ¿Por qué? Porque nuestro europeísmo es simplemente un escalón para construir un internacionalismo popular. Por eso tenemos que acompañar estas batallas por derecho, porque, como decía la poeta portuguesa Sophia de Mello, en esos pequeños jardines también anida un rumor de bosque. Muchas gracias. (Aplausos)."
}