{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Gracias, presidenta. Señorías, señora vicepresidenta, usted nos trae aquí hoy en nombre del Gobierno un real decreto que pretende establecer o delimitar los requisitos, las normas y los tiempos tanto en la Administración pública como en el conjunto para la ejecución del Plan España Puede de Recuperación, Transformación y Resiliencia. Seguramente no se puede abstraer ni usted ni nadie de esta Cámara a cuál es el sentir, cada vez mayor, de una parte importante de la ciudadanía. Creemos que en este proceso ha faltado transparencia, que es tanto como decir que ha existido cierta opacidad. Porque no es normal que nos despertemos prácticamente cada día con noticias que nos señalan condiciones de la Unión Europea que nadie más conoce. Así, un día vemos cómo señalan exigencias en torno al mercado laboral con la propia reforma laboral, su vigencia o no, la posibilidad de quitarla o no; otro día con las pensiones y la exigencia de elevación de los años de cotización para poder obtener una pensión y la necesidad de reducirlas, y así día tras día. También falta transparencia cuando vemos --ya se ha señalado-- cómo aparecen gráficos que señalan quiénes pueden ser las grandes empresas beneficiarias de todas estas ayudas. Y la mayoría de la gente desconoce todo esto. Y también ha faltado cogobernanza. Ustedes estrenaron esta legislatura señalando la cogobernanza como uno de los pilares fundamentales de su acción política y, sin embargo, no es difícil encontrar en un medio de comunicación la crítica de comunidad autónoma, de ayuntamientos o entidades locales de cualquier signo, que señalan que se sienten desinformadas y excluidas de un proceso participativo. Por tanto, creo que es ahí donde hay que mejorar. Usted hablaba de la tramitación como proyecto de ley, y creo que desde luego tienen muy bien marcado por la propia sociedad civil, por los agentes sociales pero también por las instituciones, dónde hay que mejorar. Y es verdad que es urgente y vital que demos salida a esta situación, sea con este real decreto o con otro, porque los 140 000 millones de euros que la sociedad está esperando son absolutamente imprescindibles para poder afrontar con un mínimo de esperanza la enorme crisis económica que todavía nos amenaza cada día con más virulencia. Supongo que al conjunto de las señorías de esta Cámara les pasará como a nosotros, que la realidad nos interpela, que la gente nos interpela y nos pregunta qué estamos haciendo para que ellos no sigan sufriendo las consecuencias de esta crisis. A nosotros la realidad nos interpela hoy desde la Audiencia Nacional, donde los trabajadores de Alestis, una empresa del sector aeronáutico, están defendiendo sus puestos de trabajo frente a un despido de la empresa --por cierto, participada por la SEPI y, por tanto, con capital público--, que ha decidido que en las plantas de Araba sobra gente. Nos interpelan desde las calles de Sestao y Barakaldo, donde los trabajadores de PCB Aero Castings, ITP para que se me entienda mejor, están denunciando que la plantilla se ha visto reducida en un cuarto, el 25 % ha sido despedido de esa empresa. Esa es la realidad que nos interpela. Como seguramente se nos interpela a todos y a todas cuando vemos informes como el de Intermón Oxfam, que señala que desde el inicio de la pandemia hasta ahora ha aumentado en 800 000 el número de personas por debajo del umbral de la pobreza, lo que determina que hay gente que vive con menos de 5721 euros al año. Esa es la realidad que a nosotros nos interpela y para la que queremos ofrecer soluciones, porque también vemos que los ricos cada vez son más ricos, como vemos en ese mismo informe que los milmillonarios españoles, probablemente muy patriotas, han incrementado su riqueza en 26 500 millones de euros mientras casi un millón más de personas han caído por la pendiente de la pobreza. Pero nosotros estamos aquí para ser resolutivos y no solo declamativos, no solo para denunciar esta situación sino para intentar aportar soluciones. Lo dijimos en la investidura, lo hemos repetido en diferentes ocasiones y lo volvemos a decir hoy aquí: nosotros queremos ser resolutivos y queremos ser decisivos para mejorar la vida de la gente. Esa ha sido nuestra posición durante todos estos días en los que se ha contactado con nosotros y nosotras, con la gente de Euskal Herria Bildu, para ver cuál era el sentido de nuestro voto y ver si podíamos sumarnos a la convalidación de este real decreto. Creo que podemos afirmar desde esta tribuna que tenemos el compromiso de las fuerzas que sostienen al Gobierno para que se modifique, en la fase de enmiendas, este real decreto en dos elementos fundamentales: en lo que tiene que ver con las garantías de transparencia y control para el seguimiento y ejecución de los proyectos y que estos se ajusten a los ejes del programa, que es algo que plantea la sociedad civil a través de sus propias enmiendas; y que se aumente la financiación, la dotación presupuestaria, para los ayuntamientos, de modo que todos ellos tengan mayores capacidades para poder construir economía real, para poder construir tejido social y para que las ciudades no se conviertan en espacios deshabitados. Esas son las dos exigencias que hemos trasladado en todo momento a las formaciones que sostienen al Gobierno. Creo que tenemos el compromiso, si no que me corrijan quienes me van a suceder en el turno de la palabra, y por eso nosotros no vamos a bloquear este real decreto, pero sí queremos que estas dos cuestiones, la que tiene que ver con las garantías de transparencia y control, que los proyectos sean accesibles y puedan ser auditables, y la relativa al aumento de la dotación de dinero para los ayuntamientos, se cumplan. Porque habrá quien diga que el independentismo consigue cosas para sí mismo y que solo consigue cosas para su territorio, pero lo que hoy ha planteado aquí Euskal Herria Bildu creo que no hay ayuntamiento del Estado español, sea del color que sea, que no lo quiera o no lo pretenda tener, que son más recursos para destinar a mejorar la vida de sus conciudadanos y conciudadanas."
}