{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias presidenta. Egun on. Buenos días, vicepresidenta. Desde marzo de 2020, estamos viviendo una situación sanitaria y social completamente inédita producida por el COVID a nivel mundial; una pandemia que nos ha puesto a prueba, que paralizó la economía, que ha supuesto un confinamiento en nuestros domicilios, restricciones de nuestra movilidad; en la que los Gobiernos han intentado encontrar un equilibrio en el binomio economía-salud para minimizar las consecuencias negativas, aunque no siempre con éxito; una situación que nos ha abocado a una crisis económica de gran envergadura a nivel mundial y particularmente a nivel estatal y europeo. Sin embargo, la pandemia también nos ha llevado a una situación inédita que nada tiene que ver con la respuesta europea de 2008, y que ha hecho que el Consejo Europeo haya acordado un paquete de financiación importantísimo para hacer frente de forma conjunta al impacto de la crisis, incrementar la resiliencia de los Estados miembros y construir una economía verde y sostenible, del que España recibirá 140 000 millones de euros. Europa nos ha brindado una nueva oportunidad, contamos con una financiación extraordinaria que va a exigir una estrategia, una planificación y una ejecución de los fondos también extraordinaria si no queremos perder ese dinero por el camino, y que, además, va a poner a prueba la capacidad de las administraciones en cuanto a su gestión. Es en este contexto en el que el Gobierno ha aprobado el Real Decreto-- ley 36/2020 que hoy se somete aquí a convalidación, que pone en marcha una serie de medidas que, vinculadas a los proyectos que ejecuten el Plan de Recuperación, conlleven una mayor agilidad y eficacia en la materialización de dicho plan; asimismo, construye un esquema de gobernanza para diseñar, aprobar e implementar esas acciones dirigidas a la ejecución de ese Plan de Recuperación. Un decreto que es el comienzo de un itinerario que van a tener que recorrer las distintas administraciones, los distintos niveles de Gobierno y el tejido empresarial, para poder obtener financiación de estos fondos de recuperación y resiliencia en caso de que esos proyectos sean elegidos. Un itinerario aún desconocido que ha de concretarse en ese reglamento que se está discutiendo en una conferencia sectorial ad hoc, pero que no ha estado exento de polémica. Un decreto, vicepresidenta, y tengo que decirlo, que no nos gusta. Al Partido Nacionalista no le gusta por varios motivos; porque es un decreto que no se ha basado en el diálogo ni en el consenso; un decreto, además, que entendemos que debería haber tenido una mayor complicidad con las comunidades autónomas y las entidades locales porque refleja una gestión centralizada y muy dependiente del Gobierno. El modelo de gestión de los fondos es ministerial y con una veintena de ministerios, el reparto, la elección y la asignación de proyectos cuando menos va a ser complicada. Porque donde ustedes ven cogobernanza con las comunidades autónomas, nosotros vemos ausencia, porque las autoridades que definen, aprueban, controlan, evalúan, reportan y adquieren la responsabilidad de la toma de decisiones relacionadas con este Plan de Recuperación se concentran en un único nivel institucional, el del Gobierno del Estado, con una estructura ad hoc y dejando la participación de las comunidades autónomas tan solo a través de esa Conferencia Sectorial del Plan de Recuperación. Porque las medidas que se adoptan para agilizar y descongestionar la tramitación de los procedimientos se circunscriben en muchos casos solo para la Administración del Estado, y esto a veces es difícil de encajar en tanto que las comunidades autónomas también van a tener necesidad de una agilidad y una flexibilidad en sus procedimientos, incluso en su organización de recursos humanos, si quieren poder ejecutar esos proyectos. Ya ven, reticencias, pero aun así somos conscientes de que nos estamos jugando la salida de la crisis, la recuperación de la economía, el futuro y la esperanza de una ciudadanía que ve en estos fondos, porque así se lo hemos hecho saber, una tabla de salvación. Y es que, señorías, esto no solo va de recuperar la economía tras la pandemia sino de construir un tejido empresarial más resiliente y, desde luego, cambiar el modelo económico para que este puede afrontar con éxito los nuevos retos futuros e incluso prevenir otras crisis. Es en esta clave en la que hoy mi grupo, el Grupo Vasco, se va a mover para justificar nuestra posición; en clave de responsabilidad, porque si hoy no se convalida este decreto, ¿qué mensaje estaríamos dando a Europa y a la sociedad? Un mensaje erróneo, un mensaje de inestabilidad. ¿Estamos dispuestos a desaprovechar la oportunidad que se ha fraguado en Europa en un contexto actual, crucial, en el que nos estamos jugando la recepción de un importante paquete de ayudas económicas para salir de esta crisis social y económica derivada del COVID? ¿Estamos dispuestos a no facilitar la flexibilización del modelo de gestión y la agilización de los procedimientos en las administraciones para la gestión de estos fondos, cuando sabemos que son factores claves para evitar la pérdida y la devolución de ayudas, máxime cuando la mayoría de grupos parlamentarios aquí hemos criticado la baja ejecución de los fondos Feder precisamente por estas mismas causas, por tener una Administración obsoleta y unos mecanismos rígidos y por falta de personal? Mientras hoy nosotros nos movemos en esta clave, veremos también en qué clave de responsabilidad se va a mover el resto de grupos parlamentarios en cuanto a la gestión futura de estos fondos. Una vez más mi grupo se pone en clave de responsabilidad ante un decreto que no nos gusta, qué paradoja; y ustedes, señores del Gobierno, señores del PSOE, también debieran haberse movido con antelación y deben moverse en esa clave, pero no solo hoy, sino en todas las normativas que vayan a regular porque la responsabilidad de que las cosas salgan y de que avancen es suya, del Gobierno y, sin embargo, a veces quieren hacerla recaer en el resto de grupos parlamentarios y, en particular, también en mi grupo. Actúan ustedes muchas veces como si tuvieran mayoría absoluta cuando redactan las normas. No cuentan con nadie y luego a última hora pretenden que les apoyemos. Cambien su modus operandi, cambien de chip, dialoguen y acuerden antes de traer los decretos, y solo así se evitarán los agobios y apuros del último momento. La estrategia y la planificación con anterioridad es clave también en política. Hoy una vez más les sacaremos las castañas del fuego, votaremos a favor, a pesar de todas las reticencias, y esperando que todas estas reticencias de las que he hablado se puedan solventar vía proyecto de ley o vía reglamento en la conferencia sectorial. Señores del PSOE, nosotros sabemos que nos jugamos muchísimo, pero no se puede pedir siempre a la misma parte que ceda porque la paciencia de mi grupo también tiene un límite. Muchísimas gracias. Eskerrik asko."
}