{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. Miren, tengo muy poco tiempo, así que voy a ser telegráfica. Nosotras también pensamos que se necesita una transformación estructural y que necesitamos poder imaginar un futuro verde, pero lo que conlleva el real decreto que ustedes nos han traído hoy es totalmente contrario a todo esto. Nosotros pensamos que este real decreto agiliza los trámites para que la oligarquía política y económica española se quede con los fondos europeos. ¿Quién es la oligarquía política y económica española? Agbar, Endesa, Repsol, Iberdrola. Han montado ustedes unos ‘juegos del hambre’ con normas diferenciales para cada cual; para los grandes, bajan el control de convenios, contrataciones a dedo, consorcios, sociedades de economía mixta; de hecho, incluso habilitan para subir los contratos de suministros --entendemos que es para Endesa--; mientras que para las pequeñas y medianas empresas esto va a ser un lío burocrático para poder acceder a los Perte y al dinero. Claro, con el poco tiempo que tenemos no le podemos decir mucho más, pero sí lanzarle tres preguntas, señora ministra. ¿Van a volver los hombres de negro para ver si aplicamos los condicionantes que nos pide la Unión Europea en materia de pensiones y de reforma laboral? ¿Van a volver ustedes a rescatar a las grandes empresas como en el 2008 se hizo con los bancos? ¿Están a punto de hacer una gran oleada de privatizaciones como hizo el PSOE en los ochenta? Muchísimas gracias."
}