{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. Señora vicepresidenta, sabe que a nosotros nos preocupan mucho algunos elementos de la gestión de los fondos europeos. Nos preocupa que hayamos ido conociendo aspectos por la prensa antes de que llegaran al Congreso. Nos preocupa que haya cosas que conocieran antes en Bruselas o las grandes consultoras de que las conociéramos los representantes de la soberanía popular. Nos preocupa que pueda favorecer un proceso de oligarquización y de concentración en las grandes empresas porque las pequeñas lo tengan mucho más difícil para acceder a los fondos europeos, cuando son las que más los necesitan y las que más necesitan transformar. Y nos preocupa mucho una posible rebaja de los controles en la adjudicación de los informes de impacto medioambiental, de la transparencia y, por tanto, de la trazabilidad de adónde van los fondos, y también de la rendición de cuentas, que avancemos hacia una suerte de economía mixta sui generis, en la que lo público asume todos los riesgos y los grandes de lo privado todos los beneficios. Nos parece que si el dinero va para los de siempre, para hacer lo de siempre, repetiremos los mismos errores del 2008, pero seguramente con palabras más bonitas. Por eso, les exhortamos a traer aquí, al Congreso de los Diputados, el Plan de recuperación antes de que lo conozcan las grandes empresas y antes de que lo conozca Bruselas, básicamente porque a este Gobierno no lo han elegido Bruselas ni las grandes empresas, lo ha elegido el Congreso de los Diputados y tiene que venir aquí antes de que lo conozcan otros o de que nos enteremos por la prensa. Le hemos dicho muchas veces que nos parece que el Congreso tiene como misión hacer mejor al Gobierno y nos hemos comprometido siempre con esa tarea. Nosotros vamos a votar a favor de que pase este real decreto, y lo vamos a hacer, en primer lugar, por responsabilidad con nuestro país y, en segundo lugar, porque humildemente creemos haber contribuido a que los fondos europeos ayuden a la transformación, a la innovación y a hacer una economía más justa y más al servicio de la vida. Votaremos a favor tras haber llegado a un acuerdo para un proyecto piloto nacional que estudie con las empresas la implementación de una reducción de la jornada laboral que sea buena para la conciliación, que sea buena para el medio ambiente, que sea buena para la salud y que aumente la productividad. Es nuestra contribución para reorientar la economía al servicio de la vida. Muchas gracias."
}