{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias. Buenos días a todas y a todos. Feliz año, porque creo que es el primer Pleno y a algunos de ustedes no les había visto. Voy a intervenir brevemente, porque esta historia no tiene mucha historia, señora vicepresidenta. ¿De qué hablamos? Pues hablamos de un dineral; de un dineral pactado y acordado durante muchas horas en el corazón de Europa por los Estados miembros y para los Estados miembros: 750 000 millones de euros, 140 000 para España; un dineral a cargo de la capacidad de deuda de la Comisión Europea, con los Estados miembros como garantía de pago y amortizado en el presupuesto ordinario de la Unión. Hasta aquí, los hechos; incluso, hasta aquí, las buenas noticias. Vamos con las malas: ¿dónde está el truco?, ¿cuál es el truco? Porque, claro, esto es un dineral; tiene que haber truco. ¿A cambio de qué? ¿A cambio de qué es todo esto? ¿140 000 millones de euros a cambio de qué? Como es sabido, los Estados miembro deben elaborar y presentar un plan nacional de recuperación que enumere y argumente las necesidades, inversiones y reformas que justifiquen recibir ese dinero, un plan que debe ser aprobado por el Consejo Europeo, un consejo dominado manu militari por el eje franco- alemán, y, si no, por Holanda, por Mark Rutte. ¿Merkel, Macron y Mark Rutte van a mirar por las pymes, por los autónomos? En definitiva, en el caso de Cataluña, ¿van a mirar por el 98,9 % de las empresas catalanas? Pensamos que no; de hecho, curiosos patriotas aquellos --en el caso de PP y VOX-- que han votado con esta gente en Europa contra los intereses de estos fondos. Hago una pregunta: estas políticas, estos planes, ¿van a ser restrictivos o expansivos? ¿Van a ser para las grandes empresas o para las pymes y trabajadores autónomos? Pensamos --repito-- que será lo primero. Pero, ¿cuál es el plan del Gobierno --del Gobierno más progresista de la historia de la humanidad, según ellos-- frente a esto? Ponérselo aún más fácil a estos poderes fácticos. Leo, apartado 3.d): Los criterios a valorar para declarar un proyecto válido serán que sean importantes tanto cuantitativa como cualitativamente, con un tamaño particularmente grande o que supongan un nivel de riesgo tecnológico o financiero elevado. ¿Dónde deja eso a las pymes y trabajadoras y trabajadores autónomos de este país, dónde los deja? Nosotros consideramos que este real decreto está escrito para gente como Florentino Pérez y no para trabajadoras y trabajadores autónomos o para pymes, y creemos que este país --al menos, el nuestro-- está lleno de los segundos, no de los primeros, así que nos parece que obviarlos no solamente es absurdo sino que es lesivo. Hace unos meses, en aquella especie de terapia de grupo que montaron ustedes, PSOE y PP , llamada Comisión de Reconstrucción, el menos socialista de todos ustedes pero el más sincero --no por honesto, sino por soberbio--, Josep Borrell, respondía a una pregunta muy clara del Grupo Republicano que decía algo así como: ¿Qué supondrán todos estos millones? ¿Supondrán recortes, supondrán cesiones a las grandes empresas? Josep Borrell, más chulo que un ocho --como casi siempre--, contestó literalmente: Usted no tiene ni idea de economía --hablaba de mí, me contestaba a mí--, nada es gratis. ¡Claro que las ayudas europeas supondrán cesiones!, ¡claro que supondrán recortes! Señorías del Gobierno, con el debido respeto, hay quien se vende antes de que lo compren. No se vendan antes de tiempo. Pero hay un problema añadido, aparte de darles la espalda a miles y miles de pymes: una terrible centralización. Ustedes vuelven a hacer un homenaje a Robespierre en la redacción de este real decreto. Hay cero cargos autonómicos, municipales y locales con poder de decisión en los espacios de decisión de entrega y reparto de estos fondos. ¡Hombre!, quizá estaría bien escuchar a gente como Urkullu, Ximo Puig o Pere Aragonès en el reparto de estos fondos, por decir tres nombres. En definitiva, este real decreto está dictado y redactado por los lobbies y por las grandes patronales, jacobinos en lo competencial y neoliberales en lo económico. Repito, no se vendan antes de tiempo. Este real decreto, para nosotros, desgraciadamente, saldrá, pero ojalá dejaran de hacer business y se pusieran a hacer política. Muchas gracias. (Aplausos)."
}