{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Señora vicepresidenta primera, señora Calvo, señorías, buenos días. Creo que ha quedado claro ya en esta tribuna, en este hemiciclo, que nos encontramos ante un real decreto-ley que puede que sea el más importante de esta legislatura, porque debería ser la base sobre la que estructuremos el nuevo modelo de país. Los fondos europeos tienen que servir para dos cosas: para adaptar España a las nuevas necesidades de los ciudadanos y para ser el instrumento fundamental para salir de esta crisis provocada por la pandemia. Europa ha demostrado estar a la altura: un paquete de ayudas histórico y emisión de deuda conjunta por primera vez en la historia, conseguidos con diálogo, negociación y consenso, lo mismo que queremos para España. Todos sabemos que este paquete de ayudas es imprescindible, pero también sabemos todos que estas ayudas no son incondicionales. Tendremos que llevar a cabo una serie de reformas estructurales con unos objetivos muy claros. Debemos tener claro cómo se gestiona el dinero y en qué se invierte. Ciudadanos desde un primer momento ha apostado por eliminar las trabas burocráticas y agilizar todos los procesos, pero, claro, la agilidad no puede ser excusa para que el Gobierno no rinda cuentas. El dinero tiene que llegar cuanto antes a familias, a autónomos y a empresas, pero también tiene que ir acompañado de un refuerzo de los mecanismos de control; mecanismos de control como los que proponíamos en nuestras enmiendas presentadas a los Presupuestos Generales del Estado y que ustedes y sus socios vetaron. Es curioso que en este real decreto-ley veamos palabras como diálogo, consenso, transparencia y colaboración. Son palabras que hay que agradecer, pero ya sabemos que el papel lo aguanta todo. Si este real decreto- ley, señora Calvo, es tan importante para España, ¿por qué no han buscado ese diálogo y ese consenso con el resto de fuerzas políticas? Sube usted a esta tribuna a hablar de diálogo y consenso y resulta que al final las decisiones relacionadas con estos fondos las van a tomar en última instancia el presidente del Gobierno y el Consejo de Ministros. Dice que es una cuestión de Estado y no de Gobierno, pero ustedes a estos fondos quieren ponerles otra vez una pegatina y hacerse la foto, como con las vacunas. Nosotros proponíamos en nuestras enmiendas a los presupuestos la creación de una oficina de reconstrucción y reformas que ejerciera con autonomía e independencia, que emitiera recomendaciones vinculantes a las administraciones públicas en cuanto a la selección de proyectos, evaluación y seguimiento de forma totalmente pública y transparente. Sin embargo, ustedes nos traen un comité técnico que va a preparar los papeles para la todopoderosa comisión en la que solo están los miembros del Gobierno. Al menos --y digo al menos-- demos gracias porque se haya incorporado en uno de los artículos --el 22, creo recordar-- una comparecencia trimestral ante la Comisión Mixta para la Unión Europea, pero eso no es suficiente. Este real decreto tiene muchas agencias, comités y comisiones incluidas en el texto, pero, finalmente, es el organismo liderado por el Gobierno el que toma las últimas decisiones, una concentración de poder en la Moncloa sin que se refuercen los mecanismos de control, que nos tememos que pueda acabar derivando en arbitrariedad. Lamentablemente, tenemos muy reciente el Plan E, señora Calvo. No nos lo podemos permitir; otro Plan E, no. Habla usted de responsabilidad, pero el Plan de Recuperación que enviaron la semana pasada a la Comisión Europea no tenía el consenso de las Cortes Generales, tal y como se acordó en los pactos en el seno de la Comisión para la Reconstrucción. A día de hoy, seguimos sin conocer el contenido de ese paquete de reformas, todavía no lo han hecho público; igual están ustedes esperando el momento oportuno para darle publicidad y sacarle rédito electoral, o igual es que yo soy una mal pensada. Su proceder nos está dejando claro el nivel de compromiso, de transparencia, de consenso y de rendición de cuentas de este Gobierno. Señorías, se vuelven ustedes a equivocar de socios; unos socios que son la alternativa a lo que Ciudadanos les planteó. Unos socios como Esquerra y Bildu, que les apoyaron en la investidura, les apoyaron algunos reales decretos del estado de alarma y apoyaron los presupuestos, pero les dejaron tirados en un estado de alarma y les dejan tirados ahora también. Se vuelven a equivocar de socios. Hace usted un llamamiento a la responsabilidad, pero la responsabilidad es suya, señora Calvo, la responsabilidad es de este Gobierno. Eligen mal a sus socios, desde luego, porque creen que ustedes gobiernan en mayoría absoluta y lo hacen a golpe de decreto. Nos presentan decretos que pretenden que apoyemos sin la más mínima negociación sí o sí y, sin embargo, habla usted de responsabilidad cuando los irresponsables, como le decía, son ustedes. Altura de miras debemos tener todos, la oposición, por supuesto, pero también el Gobierno, señora Calvo. No podemos apoyar este decreto, no podemos votar a favor, pero si se convalida trabajaremos en su tramitación como proyecto de ley. Aquí vuelven a tener una mano tendida, una mano responsable y que trabaja por todos los españoles; es la mano de Ciudadanos desde el primer momento de la pandemia. No vuelvan a equivocarse de socios. Seamos ejemplo de moderación, de buena gestión y de entendimiento porque esa es nuestra misión. Muchas gracias. (Aplausos)."
}