{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Moltes grácies, senyora presidenta. La pandemia, ciertamente, como nos recordaba la señora vicepresidenta, es un reto global, pero este Gobierno no puede estar orgulloso de su gestión local. Siendo, según la Johns Hopkins, el quinto país con más muertos por cada cien mil habitantes, es evidente que no puede presumir de la gestión a nivel sanitario. Que el ministro de Sanidad abandone el barco la semana que se produce el mayor número de muertes desde la primera ola dice mucho de cuáles son sus prioridades. Pero es que, desgraciadamente, la gestión económica de la crisis ha sido igual de nefasta: sin ayudas directas a los sectores más golpeados por la COVID, sin rebajas fiscales, sin el aplazamiento de impuestos que la economía y las familias necesitan. Este es el Ejecutivo del segundo país de la OCDE con peores perspectivas de recuperación económica, y la prisa que ha tenido el Estado por cobrar impuestos o por subir las cuotas de los autónomos ha sido inversamente proporcional a la celeridad en el pago de los centenares de miles de ERTE que todavía no se han cobrado. Nos podemos encontrar --como hace diez años-- con que la incompetencia del Gobierno haga que la crisis económica sea más dura y más duradera en España que en los países de su entorno. Una de las principales obligaciones de cualquier Estado es proteger a sus ciudadanos, y en esta materia el Gobierno ha fracasado estrepitosamente. Este real decreto, que prepara el terreno para la llegada de unos fondos europeos, puede ser una gran oportunidad si se utilizan de manera racional. Pero desde Junts per Catalunya consideramos que esto es incompatible con una distribución opaca y no competitiva, donde las principales beneficiadas serán las empresas del IBEX 35, que son las que menos lo necesitan, cuando son las pequeñas y medianas empresas las que más afectadas se han visto por la pandemia y que en Cataluña representan más del 90 % del tejido empresarial. Así es que, mientras hay emprendedores que sufren como nunca, ustedes seguirán beneficiando a sus amigos de siempre. Nos presentan un plan extremadamente centralizado y, en España, centralización raramente es sinónimo de eficiencia: Consejo de Ministros, comisión integrada por el presidente y el Ejecutivo, comité técnico, gabinete de Presidencia que haga el seguimiento… Nos preocupa mucho este recorrido, muchísimo. Nos tememos que la adjudicación de los proyectos estratégicos para la recuperación pueda convertirse en un festival del favoritismo. ¿Les suena el control parlamentario? ¿Les suenan los estándares europeos? ¿Les suena el concepto de concurrencia competitiva? Si son fondos europeos deberían distribuirse y emplearse con criterios europeos. Si así fuera, por el Plan de recuperación que hoy votamos Cataluña recibiría en torno a un 20 % de los 140 000 millones. Si se reparte de esta manera no competitiva, a la española, esta cantidad puede verse reducida a la mitad. Cuando es Madrid quien reparte, Cataluña suele recibir migajas. Lo hemos visto con los presupuestos generales. Pedro Sánchez pactó una distribución territorializada de los fondos con los grupos que les dieron apoyo a los presupuestos y al estado de alarma y, una vez más, no ha cumplido. Nuestro no de hoy, como los de entonces, es coherente con la acción ante un Gobierno que sistemáticamente incumple lo que promete para Cataluña. Desde el primer día denunciamos que no cumpliría. T odas sus promesas se evaporan; esta también. Este real decreto es una muestra paradigmática del alto precio que paga Cataluña por su dependencia o su falta de independencia respecto de España. Muchas gracias."
}