{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Señora vicepresidenta, el Gobierno justifica la necesidad de esta reforma administrativa en la actuación ágil, eficiente y moderna que se precisa para garantizar la absorción de un alto volumen de recursos que, teóricamente, acelerará la recuperación del nivel de empleo y de la actividad económica. Sin embargo, una vez más el marcado sesgo centralizador que imprimen a todo este proceso, entre otras cuestiones negativas, contribuirá a una más lenta gestión de estos fondos. Si quieren una gestión ágil, cambien de rumbo y opten por descentralizar e implicar a las comunidades autónomas y a los ayuntamientos en la gestión de estos fondos. Ese el camino, y no lo decimos solo nosotros porque, ayer mismo, el Comité Europeo de las Regiones y el Consejo de Municipios y Regiones de Europa alertaban de la exclusión de las comunidades y de los municipios de la preparación y gestión de los planes de recuperación e indicaban que pone en riesgo el éxito de la aplicación de estos planes. Además, la eliminación de trámites administrativos, controles y el recorte de plazos tienen el evidente riesgo de que las inversiones y la selección de proyectos no cumplan con las garantías necesarias. Hablan de remover obstáculos y burocracia, pero debe recordarse que las normas procedimentales que ahora se reforman son recientes y tenían precisamente como función establecer un procedimiento administrativo seguro, claro y con garantías. Nos preocupa especialmente la reducción de plazos en materia de fiscalización y control y de evaluación ambiental de los proyectos, pues dificultará el conocimiento social y la articulación de respuestas ante los mismos. Y nos preocupa más aún --y con esto finalizo-- que todo ese entramado burocrático vaya orientado a que los principales beneficiarios de los fondos sean las grandes empresas, incluidas las del IBEX 35, en vez del conjunto de la sociedad. En definitiva, no podemos apoyar este decreto. Obrigado."
}