{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Honrubia Hurtado",
                "apellidosNombre": "Honrubia Hurtado, Pedro Antonio",
                "codParlamentario": 68,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Pedro Antonio",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Eselkaos",
                "twitterUserId": "302024398",
                "twitterUserName": "Eselkaos"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HONRUBIA HURTADO"
    },
    "text": "Gracias, señora presidenta. Gracias, señora vicepresidenta, por las explicaciones. A mediados de marzo del año pasado, cuando empezamos a ser conscientes del problema que iba a suponer verdaderamente esta pandemia, cuando supimos que las medidas que teníamos que tomar desde el punto de vista sanitario --confinamiento, restricciones de la movilidad, cierre de negocios, etcétera-- iban a traer asociada irremediablemente una crisis económica de gran envergadura que iba a poner muy difícil la situación a las personas trabajadoras, a las personas normales, cuando este Gobierno tomó la decisión acertada de actuar de forma radicalmente diferente a como se había actuado en la crisis de 2008 y decidió impulsar un escudo social que protegiera los derechos de los trabajadores y las trabajadoras y que no dejara a nadie atrás y no dejara a nadie tirado, todos, de alguna forma, miramos de reojo a Europa. La duda era razonable. Sabiendo la actuación que había tenido Europa en la crisis anterior, la crueldad con la que aplicó las políticas de austeridad y la falta de empatía que tuvo con los países del sur de Europa y específicamente en situaciones tan dramáticas como la que sufrió Grecia, la duda sobre qué iba a hacer esta vez era normal, era razonable. Por eso, cuando supimos que se suspendió el Pacto de Estabilidad, todos respiramos aliviados. Igualmente, cuando por fin, pese al intento de algunos países de boicotearlo y de que no se llevara a cabo, supimos que había un acuerdo para el reparto de los fondos de recuperación, igualmente todos nos alegramos y respiramos aliviados. Europa había entendido que había que afrontar la crisis de una manera diferente a como se hizo en 2008, y esa era una buena noticia para todos y para todas. Bueno, no para todos y no para todas, porque, como bien sabemos, los representantes del partido holandés en esta Cámara hicieron todo lo posible para que ese acuerdo no se llevara a cabo, e incluso cuando se cerró el acuerdo hicieron todo lo posible para que esos fondos no se gestionaran por el Gobierno sino a través de cualquier otro organismo creado --supongo-- a petición de ellos, con gente que ellos pusieran, para tener el control de algo que la ciudadanía no les ha otorgado, para tener el control sobre estos fondos. Por eso creo que los partidos que estamos en el Gobierno tenemos la responsabilidad de afrontar este reto haciendo justamente lo contrario de lo que hubieran hecho ellos si estuvieran en el Gobierno. Todos sabemos lo que harían: captarían estos fondos como un botín a repartir, fundamentalmente entre los amigotes, las grandes empresas y las multinacionales, que luego habitualmente han llenado, entre otras cosas, sus sobres y sus cajas en B. Nosotros tenemos que hacer justamente lo contrario, tenemos que garantizar que estos fondos lleguen a la ciudadanía a través de un uso correcto que sirva para lo que se supone que deben servir, la recuperación y la transformación económica. Señorías del PP, les diría que no sé si no se han enterado ustedes de lo que ha pasado en este país en los últimos doce años, en concreto en el último año, porque cuando escucho al señor Pablo Casado en una conferencia esta misma semana en Barcelona hablando de que habría que usar estos fondos de recuperación para más ladrillo, más cemento, la mochila austríaca o bajar más los impuestos a los ricos, realmente creo que no han entendido o no se han enterado de absolutamente nada. Si algo hemos aprendido en esta pandemia, con todo el dolor y todo el sufrimiento que ha generado, es que creo que ha habido una serie de hechos que se han convertido en puro sentido común y que incluso ustedes van a tener que acabar aceptando, aunque solo sea por puro y mero interés electoral. Uno, que cuando llegan situaciones como esta, cuando llegan situaciones mal dadas, son los servicios públicos, son los trabajadores y trabajadoras que están en primera línea, es el Estado del bienestar que protege los derechos de la ciudadanía y da seguridad cuando hay incertidumbre e inestabilidad, quienes nos salvan. No es Florentino Pérez, no es Amancio Ortega, no es la colaboración público-privada, no es el mercado. No, son los trabajadores y trabajadoras, es el sector público y es el Estado. Por tanto, nunca más unos servicios públicos mal financiados, unos servicios públicos debilitados y nunca más un Estado del bienestar incapaz de hacer frente a las necesidades de protección y seguridad de nuestra ciudadanía. Dos, que nuestra economía no puede seguir dependiendo del turismo, del ladrillo, de la especulación. No se puede, se ha demostrado que nos lleva a una posición de debilidad que, ante situaciones de este tipo, nos deja prácticamente a la deriva, que tenemos la necesidad de hacer una transformación del sistema productivo para recuperar control y capacidad industrial, para fortalecer nuestros sectores estratégicos y para hacer una transformación, efectivamente, en clave ecológica, verde y también en clave de innovación y apuesta por la investigación y el desarrollo, la ciencia y la educación. Eso es lo que tenemos que hacer con estos fondos europeos. Por último, creo que también es bastante evidente que no se puede tener un modelo político en el cual se hacen políticas para beneficiar a las grandes empresas, que eso puede ser muy bueno para engrasar las puertas giratorias que luego muchos de ustedes usarán, pero que, desde luego, no es bueno para el Estado y no es bueno para la sociedad. Por tanto, tenemos la obligación de utilizar estos fondos para hacer justamente lo contrario de lo que ustedes harían y para utilizarlos para lo que supuestamente deben servir, que es la recuperación y la transformación. Y sí, es verdad, el decreto ofrece algunas dudas. El representante de Euskal Herria Bildu ha citado dos, que nosotros asumimos perfectamente y entendemos. Hay más que se han citado por otros grupos políticos. Existen dudas en torno al tema ambiental, sobre si se reducen algunos niveles de control e incluso sobre si se acortan plazos para que las organizaciones ecologistas puedan presentar enmiendas a determinados proyectos, que además no es algo que se agote en el tema estructural de los fondos, sino que se convertirá en permanente. Hay dudas también desde el punto de vista de la gestión del personal, porque tenemos unas administraciones públicas que está debilitadas --todos lo sabemos--, que ya han tenido problemas para gestionar algunas de las políticas que se han impulsado por el Gobierno a lo largo de esta pandemia. Por tanto, hay dudas sobre cómo van a afrontar esta situación y sobre si van a tener capacidad de atender todo lo que les demande este trabajo y a la vez seguir atendiendo asuntos ordinarios. También se meten en algunos aspectos que tienen que ver con la negociación colectiva y que no se solventan. Por supuesto, también hay dudas sobre cómo se van a repartir los fondos y sobre si se va a privilegiar a las grandes empresas o se va a repartir de forma más equitativa. En definitiva, hay dudas que entendemos que se van a tener que debatir y que se tendrán que solucionar a lo largo de su tramitación como proyecto de ley. Y ahí a nosotros nos encontrarán trabajando para que, por un lado, se cumpla con los objetivos que se deben cumplir con estos fondos y, por otro, no se permita que se acaben convirtiendo en una especie de banquete para buitres, mientras el resto de la sociedad se queda con las migajas. Por supuesto, vamos a ser todo lo cabezones y cabezonas que tengamos que ser, donde tengamos que serlo y cuando tengamos que serlo. Muchas gracias."
}