{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Casares Hontañón",
                "apellidosNombre": "Casares Hontañón, Pedro",
                "codParlamentario": 347,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/pedro_casares",
                "twitterUserId": "378525757",
                "twitterUserName": "pedro_casares"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASARES HONTAÑÓN"
    },
    "text": "Muchas gracias, señora presidenta. Muchas gracias también, vicepresidenta primera del Gobierno. Señorías, hoy estamos asistiendo a un debate en el que ya casi nada nos sorprende, por lo que hemos escuchado en esta tribuna del Congreso de los Diputados. Quiero responder a algunas afirmaciones y, sobre todo, situar la responsabilidad de lo que tenemos hoy entre manos. Señor Rufián --no está ahora en el hemiciclo--, le pregunto si SEAT es una multinacional o son los miles de trabajadores a los que da empleo en Cataluña. (Aplausos). Porque este plan también va a permitir la transformación de la industria del automóvil en este país. Cuánta irresponsabilidad por una campaña electoral, señor Rufián. Señorías, este país y su ciudadanía merecen una oposición responsable, a la altura del sufrimiento de millones de ciudadanos, y no la que ustedes están haciendo continuamente en esta Cámara. Estamos en un momento trascendental, estamos diseñando hoy la España de las próximas generaciones y poniendo a prueba la capacidad de adaptación de todo un país a un tiempo que necesariamente será distinto. La democracia, pero también la historia, han demostrado que uno es útil gobernando, pero que también lo puede ser desde la oposición, señorías del Partido Popular. Sé que en demasiadas ocasiones en esta legislatura ha sido difícil que ustedes entendieran esto, porque demasiadas veces en esta legislatura han hecho todo lo posible para que le fuera mal a su país, pero todavía es más difícil de comprender todo su papel en las relaciones con la Unión Europea. Se opusieron a la participación de España en el programa SURE, con el que estamos financiando miles de puestos de trabajo como los ERTE. Intentaron por todos los medios que Europa no dispusiera de los 140 000 millones de euros que van a llegar a España para ayudarnos en la recuperación económica. Pero no contentos con esto, intentaron también que se pusieran después durísimas condiciones a esos fondos y, a su vez, han hecho todo lo posible, señorías del Partido Popular, para que no se aprobasen los Presupuestos Generales del Estado para 2021, que permiten canalizar estos fondos. Y ahora, no contentos con todo eso, señorías, ¡el Partido Popular va a votar que no a la convalidación de este real decreto-ley que va a permitir que estos fondos se canalicen, y que podamos tener una tramitación ágil y cumplir con Europa! Eso es lo que están haciendo ustedes hoy, señorías del Partido Popular, que es tanto como decir su enorme irresponsabilidad con este país y con los hombres y mujeres de España. (Aplausos.--Gestos negativos de la señora Rodrí guez Herrer). Sí, señorías, esa es la realidad y no lo que hoy han intentado vendernos en su discurso sobre sus dudas sobre la tramitación de este proyecto de ley. Porque ustedes son los mismos que han dicho que iban a poner la letra a una música que sonaba bien, la de los fondos europeos, y lo que están poniendo es la letra de una novela negra, la novela más negra de la historia de este país que es su oposición a esta Cámara, señorías. El mismo Partido Popular que llega a decir que con los fondos europeos hay que pagar los daños del temporal que hemos sufrido, especialmente por cierto por su irresponsabilidad en Madrid. ¡No saben de qué van los fondos europeos, señorías del Partido Popular! Esa es su irresponsabilidad también con este país. (Aplausos). Sí, señorías, les da igual todo, están utilizando las circunstancias más excepcionales que hemos vivido como país y como democracia para el único fin que tienen, que es derrotar a este Gobierno. Son ustedes, en definitiva, unos antipatriotas. (Protestas de la señora Rodrí- guez Herrer). Han hecho la oposición más desleal, más irresponsable, más injusta y más doliente que se recuerda en ningún rincón de Europa. Y han hecho aquí además hoy un esfuerzo más de soberbia con el único fin de perjudicar a este Gobierno, señorías. Hoy tenían una oportunidad --no sé si la última-- de arrimar el hombro y van y dicen que no y vuelven ustedes a fallar a su país. No lo olviden, porque los hombres y mujeres de este país no lo van a olvidar, señorías del Partido Popular. (Aplausos). Y lo aquí debatimos, señorías, es la convalidación de este real decreto-ley que es una oportunidad de país, una oportunidad para abordar la crisis desde una perspectiva común europea con este Plan de recuperación, una oportunidad para poner en marcha la mayor movilización de recursos que se recuerda, una oportunidad para desarrollar inversiones y reformas estructurales, una oportunidad para recuperar el empleo y la actividad económica perdida, señorías. En definitiva, una oportunidad para ganar y construir el futuro. La crisis ha sido devastadora, la pandemia se ha llevado por delante la vida de demasiadas personas y ha causado un dolor inmenso. Por eso la importancia de un Plan como el de Recuperación, Transformación y Resiliencia que nos va a permitir avanzar en esa recuperación verde, digital, inclusiva y social. Y para ello es fundamental que aprobemos hoy este real decreto, que va a agilizar y nos va a permitir todos los trámites administrativos para que se puedan ejecutar esos fondos europeos, señorías. Porque hoy lo que votamos aquí no es el reparto de los fondos europeos, lo que estamos votando es la ejecución de los fondos europeos, que se puedan ejecutar y además con garantías. Por eso, especialmente quiero dar hoy las gracias a todos los partidos políticos de esta Cámara que han entendido el mensaje y la importancia del momento histórico que estamos viviendo. Quiero dar las gracias especialmente al señor Matute (rumores) y garantizarle el compromiso de este grupo parlamentario con las propuestas que además compartimos, que es que tengamos y acordemos mejoras para una mayor transparencia --¡señorías del Partido Popular!-- y para que los ayuntamientos también cuenten en los fondos europeos. (Aplausos). ¿O también están en contra de eso, señorías del Partido Popular, de que los ayuntamientos de este país participen de los fondos europeos? ¿También, señorías del Partido Popular? Y gracias asimismo especialmente al señor Errejón, con el que vamos a compartir ese proyecto para aumentar la productividad de las empresas en un momento y además en el marco del diálogo social. Porque eso es lo que ha acordado hoy este grupo parlamentario, eso es lo que hemos acordado hoy para mirar al futuro, señorías. Y hoy esa oportunidad no es con este grupo parlamentario, no es con el Gobierno, es con la historia de España. Muchísimas gracias. (Aplausos)."
}