{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, señora presidenta. El año nuevo no llega sin sorpresas. Hoy hemos podido escuchar aquí al señor Errejón defendiendo la soberanía del pueblo español por encima de las multinacionales. Hemos escuchado al señor Rufián defendiendo la soberanía de España por encima del eje franco-alemán que controla la Unión Europea y defendiendo a las pymes. Tengan ustedes cuidado que por ese camino se acaba en VOX y no si sé si sabríamos gestionar eso bien. (Risas y aplausos). Señora vicepresidente, traen ustedes hoy a esta Cámara un real decreto-ley muy importante, obviamente, para el futuro de España, decisivo, incluso; una norma que determinará en buena manera el diseño, la ejecución, la administración de unos fondos europeos que serán claves o que puede ser claves para la recuperación de España. Una gran oportunidad, porque, bien invertidos, estos fondos pueden convertirse en un estímulo para impulsar una urgente recuperación y afrontar los principales retos de nuestra economía, pero, mal invertidos, nos pueden devolver a aquellos años no tan lejanos, que usted recordará bien, en los que la inversión pública se convirtió en un sinónimo de derroche, de propaganda y de beneficencia, peor incluso de lo que venimos viendo habitualmente con el gasto público improductivo. Señorías, España no puede permitirse una nueva equivocación que nos condene a un nuevo fracaso, porque los españoles ya sabemos lo que viene después. No nos olvidamos de que el PlanE de Zapatero fue seguido por una congelación de las pensiones, la bajada de sueldo a los funcionarios y el mayor plan de ajuste de nuestra historia, los auténticos recortes. (Aplausos). Hasta tal punto no nos olvidamos, que a principios de esta misma legislatura ya les advertimos de que ustedes acabarían igual que ZP. Pues bien, ya llevan usted dos de tres en este primer año. Pese a que la ministra de Hacienda me lo negó no tres veces, como en la Biblia, sino cuatro, ya ha subido los impuestos; el ministro de la Seguridad Social ya ha anunciado una bajada de la pensiones y el recorte a los empleados públicos no tardará mucho en llegar, y si no, al tiempo. Precisamente por todo ello, señora vicepresidente, y porque forma usted parte de un Gobierno totalmente irresponsable, invertir bien los fondos europeos es incluso más importante ahora que entonces. Lo es, desde luego, desde el punto de vista cuantitativo. España, el país que porcentualmente menos fondos europeos ha logrado ejecutar en estos últimos años, se enfrenta al enorme reto de diseñar, asignar y ejecutar ahora fondos por valor de 150 000 millones de euros, un reto mayúsculo teniendo en cuenta que de 2014 a 2020 apenas hemos sido capaces de certificar 20 000 millones. Pero, sobre todo, la gestión de estos fondos es importantísima por el delicadísimo momento en el que llega. El impacto del coronavirus en nuestra economía sigue siendo devastador, pese a la propaganda oficial, y a muchas empresas, autónomos y comerciantes se les ha vuelto a obligar a bajar la persiana de su negocio. Este es el enésimo golpe a nuestro tejido productivo. Sectores enteros, desde la industria del automóvil, al turismo o a la hostelería, agonizan y nos miran hoy con la esperanza de que esos recursos de Europa les permitan siquiera sobrevivir. Sigue siendo prioritario mantener vivo lo que queda de nuestras empresas y no podemos iniciar una recuperación al margen de nuestro tejido productivo, cuya supervivencia sigue siendo o debería ser el primer objetivo de nuestra política económica. Primero, ustedes llegaron tarde; después, impulsaron medidas erróneas y carentes de la agilidad y contundencia necesarias para evitar la destrucción de empresas y empleo, y cuando parecía que era imposible empeorar la situación, fueron ustedes el único Gobierno de toda Europa que decidió aumentar los impuestos. Consecuencia: somos el país que más empresas ha destruido, el que más empleo ha perdido y el que mayor deterioro económico ha sufrido. Pero ustedes viven en una burbuja tan ajena a la realidad de los españoles que el ministro Escrivá llegó a afirmar esta semana que apenas se había destruido empleo estructural. Pues mire, hoy mismo los datos del cuarto trimestre de la EPA publicados indican que cerramos el año 2020 con 750 000 empleos destruidos --supongo que no serán estructurales para el ministro--, y eso sin contar con los 750 000 españoles actualmente en un ERTE. No sé si les parece ya suficiente. Viven ustedes al margen del país, y lo vuelven a demostrar con este real decreto-ley en el que se olvidan de la realidad en la que viven cientos de miles de comerciantes, de pequeños autónomos, de pequeños empresarios que agonizan, señora vicepresidente; personas, empleadores y empleados, que podrían tener en estos fondos su última oportunidad. Pero, en lugar de apoyar a nuestros empresarios y a nuestros creadores de empleo, este Gobierno quiere crear otros empresarios distintos, eso sí, sin tener ni noticia de lo difícil que es crear una empresa. Pero ustedes quieren crear una nueva clase empresarial, en palabras del vicepresidente Iglesias. Falta decir «empresarios de los suyos», unos nuevos empresarios del BOE que serán ungidos a través de lo que este real decreto llama Proyectos Estratégicos para la Recuperación y Transformación Económica, PERTE, que rima con ERTE. No podía ser más desafortunado el nombre. La dirección de la economía no será fruto desde ahora de la libre elección de los agentes económicos, sino que se dirigirá desde el Consejo de Ministros. El pasado 7 de octubre, el presidente Sánchez presentó el Plan de recuperación. Se trataba, en teoría, de un proyecto de país con un impacto para varias generaciones al que el Gobierno debería haber tratado de incorporar las aportaciones de los distintos grupos de esta Cámara. Pero, como es habitual ya en este Gobierno, lo hizo desde la Moncloa, lo hizo sin contar con nadie y con un oscurantismo inaceptable, absolutamente al margen de instituciones como esta, que representa la soberanía nacional, y sin diálogo alguno con partidos de la oposición. Él quiere ser el que mande y quiere mandar en todo. Por eso, la arquitectura para la gestión de estos fondos configurados al margen de esta Cámara ha privado a todos los grupos de cualquier tipo de participación y este real decreto-ley, como todos, también entró en vigor sin haberse negociado previamente en esta Cámara. Se dio continuidad a ese rodillo legislativo al que nos tienen acostumbrados, con el que han abusado del real decreto en estos últimos meses. La administración de estos fondos se ha articulado de una forma tan partidista que no guarda los estándares mínimos ni de ética ni de estética. La coordinación del Plan de recuperación se hace depender directamente del gabinete del presidente del Gobierno, y se articula una especie de administración paralela, capaz de decidir al margen de los procedimientos ordinarios. Se trataba de dotar al mecanismo de procedimientos transparentes, ágiles y objetivos para salvar empresas y empleos y abordar los retos del país. Sin embargo, lo que nos están presentando hoy son los fundamentos de la mayor red clientelar de la historia de España. Las consultoras políticas, pobladas de ex altos cargos socialistas, ya están celebrando en abierto, sin ningún tipo de rubor, el maná que les va a caer del gabinete del presidente. Señora vicepresidenta, solo desde el sectarismo más extremo se puede convertir una oportunidad histórica para España como esta en una herramienta clientelar al servicio de un partido político. VOX, obviamente, está a favor de que esos fondos lleguen a nuestras empresas, no como dádiva, no como gracia de este Gobierno, sino como compensación, como indemnización por lo que les hemos hecho sufrir entre todos, pero no podemos ser cómplices de un sistema diseñado para apuntalar a una red clientelar al servicio de su casa partidista. Por desgracia, hasta los pronósticos más ominosos que hemos lanzado en esta Cámara se han cumplido con ustedes con absoluta precisión. Así que hoy, 28 de enero de 2021, tomen nota ustedes y los nuevos agraciados de la gestión del reparto del botín, porque hoy lo volvemos a avisar: este mecanismo tan opaco es el camino más corto a la corrupción. Y nosotros estaremos vigilantes. Los españoles no se merecen menos. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}