{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias. La posición de la Comunidad Autónoma de Cantabria ya se la hicieron saber a la ministra la consejera y la directora general de Turismo el pasado mes de diciembre. En realidad, las peticiones de Cantabria son mayoritariamente las que hace el sector, porque son conocidas las peticiones de reducción de impuestos, subvenciones a fondo perdido y más agilidad, lo mismo en turismo que en hostelería y comercio. Dentro de sus competencias, la Comunidad Autónoma de Cantabria ha hecho un gran esfuerzo económico, de los mayores de España en términos relativos, para compensar estas carencias. Pero lo que es común a todos, y también a todos los sectores, es la petición de más ayudas directas. Por supuesto, esto tiene dificultades, pero las ventajas son muy grandes, ya que es la mejor manera de mantener el sistema productivo y las relaciones económicas, en general. Por otra parte, además, se reduce el riesgo de esa espada de Damocles que tiene el Gobierno con las peticiones de responsabilidad patrimonial, porque hay que recordar que también cubre el funcionamiento normal de los servicios públicos, no solamente cuando haya dolo y negligencia. El Gobierno tiene que explorar más esta vía, es una vía muy potente y sencilla, tiene muchas ventajas aunque sabemos que tiene inconvenientes. A pesar de todos los inconvenientes y de las carencias del decreto, nosotros votaremos a favor."
}