{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señor presidente. A las pequeñas y medianas empresas de este país, también a las grandes, cuando vino la pandemia se nos hizo creer que eso era un tema de tres meses. Después, cuando acabó la primera ola, salió el presidente diciendo: Ya hemos acabado, hemos vencido al virus. La gente pidió créditos porque pensaba que podía volver a trabajar. Sin embargo, eso no ha sido así. Hay muchísima gente que no ha cobrado los ERTE, hay muchísima gente que no ha cobrado el cese de actividad, hay gente que no se ha dado de alta y hay gente que no ha cobrado el ingreso mínimo vital. Y no solo eso, en este momento, después de todos los cierres que ha habido, las pymes sobre todo no necesitan créditos ni aplazamientos de impuestos; necesitan ayudas directas. Todo está inventado, como hizo Italia, como hizo Francia, como hizo Alemania, como hizo Reino Unido y como ha hecho Estados Unidos. A ver si se dan cuenta de que no se van a poder pagar ni los créditos ni los aplazamientos, que la gente no puede despedir al personal porque no tiene dinero para despedirlo. Cuando lleguen las ayudas, se habrá destruido el tejido empresarial, los puestos de trabajo. Si no se destruye el tejido empresarial, la economía se recuperará, pero si no hay tejido empresarial, tardaremos el doble de años. Nosotros vamos a apoyar esto. Para Canarias no sirve, porque esto tendría que ser hasta el 31 de diciembre del año que viene, o hasta octubre. Pero estaremos en la negociación porque hay sectores que se deben incluir, como determinadas lavanderías y actividades agrícolas ligadas al sector del turismo. Una tercera cuestión es que han aprovechado este decreto para cambiar la Ley del suelo y modificar las licencias y los informes de los ayuntamientos para los centros de inmigrantes en Canarias. Ayuntamientos socialistas y de mi partido que no están en contra de que haya centros de inmigrantes, pero que creen que no reúnen las condiciones de habitabilidad ni son los sitios adecuados. Lo han traído de extranjis aquí, cuando eso se tiene que hacer en coordinación con las comunidades autónomas y los ayuntamientos, no por decretazo. Estoy hablando de sitios que son indignos para acoger dignamente a esos seres humanos que vienen y, además, con el criterio en contra de los ayuntamientos. Han modificado la Ley del suelo con este decreto, y lo han intentado ocultar, pero eso no se hace. Esperamos que se tramite como proyecto de ley. Nosotros lo vamos a apoyar, pero presentaremos enmiendas para que, de verdad, sirva a las pequeñas y medianas empresas de este país. Muchas gracias, señor presidente."
}