{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 58,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Muchas gracias, señor presidente. Bon dia, diputades i diputats. Me permito iniciar esta intervención compartiendo con ustedes lo que me parece un error conceptual, no semántico, no menor, creo que de calado, que se recoge en este real decreto-ley y en otros tantos y en todo el debate, como el de hoy, que se ha suscitado en torno a cómo evitar el desastre económico que en la ralentización del flujo monetario han provocado las normas sanitarias para detener el contagio por el virus del COVID. Creo que no debemos hablar propiamente de paquetes de ayudas. Señorías, las ayudas se dan para paliar un riesgo, y en todo caso creo que estamos hablando de lo que debiera ser propiamente compensaciones, compensaciones en gran medida insuficientes, compensaciones que impulsa el Gobierno del Estado español para intentar reparar las pérdidas que sufren diversos, muchos sectores a causa de una normativa sanitaria producida por el Gobierno y refrendada por las Cortes --necesaria, imprescindible, orientada, como debe ser, al bien común--, y, por tanto, quien sufre los efectos secundarios de la aplicación de esta norma debe ser compensado, no ayudado. Esta semana el Gobierno ha aprobado una extensión temporal de los ERTE, una buena noticia, como fue su implantación. Sin duda, se ha evitado un colapso, aunque no haya suficiente para evitar la enorme crisis social que padecemos, entre otras cosas porque el Gobierno se ha olvidado de un muy amplio sector laboral, y me estoy refiriendo a los trabajadores autónomos, que representan, como ya sea dicho, cerca de tres millones de personas, alrededor del 15 % de la ocupación total; un colectivo que está sufriendo más que ningún otro con las restricciones que la pandemia ha obligado a adoptar, puesto que los cierres totales o temporales de la restauración, la hostelería, la cultura afectan mayoritariamente a autónomos. Una vez más su Gobierno olvida soberanamente, deja en la cuneta a los trabajadores autónomos, y, para mayor choteo, les sube las cuotas. Los ERTE, según datos de la Moncloa, afectan a más de 750 000 personas, un 5 % de los trabajadores asalariados prepandemia, según datos INE. Pues bien, entre los autónomos, aquellos que han visto reducidos sus ingresos más de un 70 % son cerca de un 30 %, según se desprende del mecanismo de compensación habilitado por la Generalitat. El Gobierno se ha olvidado de ellos, como si no existieran o en todo caso obligando a las comunidades autónomas a atenderlos, con sus escasos recursos y sus crecientes necesidades de atender a la sanidad, que, recordémoslo, recaen exclusivamente sobre las comunidades autónomas; por cierto, en las medidas sobre alquileres, a remolque y por inspiración de la honorable consellera Ester Capella. ¿Puede una sociedad exigir a una parte que se sacrifique, en beneficio de todos, y no compensarla? Insisto, compensarla, no ayudarla. Quienes ayudan a la sociedad entera son ellos. Es con ellos con quienes tenemos una deuda moral enorme, y lo justo es que los compensemos por el sacrificio exigido impuesto. Mire, ministra, lo dijimos desde el inicio de la pandemia: estas medidas son totalmente insuficientes, y se lo han repetido muchos de los intervinientes. El Govern de la Generalitat de Catalunya ha aprobado esta semana un nuevo paquete de compensaciones directas por un valor de 618 millones de euros. Al final de cada párrafo usted cuantificaba: cuente, por favor, en cuántos se iguala o se superan 618 millones. Se trata de una nueva inyección de recursos, que se suma a los ya desembolsados al final del pasado año. Esas son las compensaciones directas que reclama el sector. El Gobierno del Estado menosprecia la corresponsabilidad de las administraciones. Con todo y con grandes esfuerzos, la Generalitat apuesta por el bienestar de los trabajadores y las trabajadoras y pone todas sus herramientas a trabajar para salvar la economía. Nos gustaría que el Gobierno del Estado tomara ejemplo y pusiera, como mínimo, un esfuerzo similar, proporcional al nuestro, porque llegan ustedes tarde y llegan ustedes con poco. Cuando no se cumple con el principio de corresponsabilidad de las administraciones se produce una desviación de los costes de la pandemia hacia el tejido productivo, es decir, hacia la actividad económica, de manera que se ahoga la capacidad de reacción de las empresas. Señorías, han dado al sector medidas tan alejadas de sus necesidades reales que únicamente han puesto en evidencia su falta de conocimiento y su poca implicación. Llegan ustedes tarde y mal. Por último, sepan ustedes que nuestro voto perseguirá el trámite de este real decreto-ley como proyecto de ley. Uno de los principales motivos es la inclusión de las actividades de juegos de azar y apuestas entre las medidas de apoyo; medida extemporánea, colada de rondón en este real decreto y muy lejana de la urgente necesidad que debe amparar la evacuación del real decreto-ley. No es urgente ni mucho menos necesario el respaldo que ustedes pretenden dar al juego online. Muchas gracias. (Aplausos)."
}