{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 50,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidente. Señorías, ministra, el sector turístico y el sector hostelero de este país no puede más, pronto hará un año que comenzó esta pandemia que tanto nos ha quitado. Nuestros sanitarios están desfallecidos y los ciudadanos desbordados con sentimientos encontrados. Por un lado, quieren mirar al futuro con esperanza porque ya tenemos una vacuna, aunque con muchísimos problemas para llegar a todos los territorios -- hay muchos sanitarios que no van a poder ponerse su segunda dosis en el tiempo que necesitan, y esto es muy importante--, y por otro lado, se encuentran con una deficiente gestión por parte de este Gobierno, ya que muchas veces llega tarde y otras veces no llega. Al final los ciudadanos se encuentran con que la persona responsable de la sanidad en nuestro país antepone ser candidato a las elecciones catalanas y además hace uso de su propio ministerio para empezar la campaña. Así los ciudadanos lo único que ven es que el Gobierno está a otra cosa. Desde mi grupo parlamentario y desde el primer día de esta crisis sanitaria y económica que estamos viviendo hemos trabajado para proponer medidas para salvar vidas y salvar empleos y hemos tomado decisiones muy difíciles, pensando únicamente en eso, en salvar vidas y en salvar empleos. Sepan ustedes, señorías, ministra, que lo vamos a seguir haciendo. Este Gobierno repite una y otra vez que no va a dejar a nadie atrás, pero eso no es cierto, se ha dejado atrás al sector turístico y al sector de la hostelería, que ya miran al abismo del cierre con terror y desesperación. Esas son las palabras que definen las circunstancias que están viviendo estos dos sectores tan importantes para nuestro país. Nuestros hosteleros tuvieron que cerrar sus negocios en el confinamiento. Para poder volver tuvieron que invertir muchísimo dinero que no tenían para poder adoptar las medidas de prevención contra el COVID, pero, además, cuando han abierto lo han hecho a pérdidas. Ministra, necesitan ayuda del Gobierno. Tenemos que decir que el Gobierno no ayuda de forma contundente. Sí que ha traído medidas, y las hemos aprobado en otros reales decretos, pero no son suficientes, se quedan muy cortas. En septiembre, Ciudadanos presentó una interpelación urgente para valorar esa ausencia de medidas durante muchísima parte de la pandemia. En la moción consiguiente Ciudadanos propuso instar al Gobierno a presentar en el próximo trimestre un plan urgente de ayuda al turismo y a sectores relacionados que contemplara ayudas específicas para el turismo, la hostelería, el comercio y otras actividades, por considerar que hasta ese momento eran insuficientes. Aunque más tarde de lo que nos hubiera gustado, alegra saber que el Gobierno también llegó a esa conclusión y trajo este plan de refuerzo a la hostelería; un plan que, como he dicho, es insuficiente. Como en Ciudadanos no vamos a abandonar a nuestros hosteleros, a nuestros comerciantes y a los empresarios turísticos, vamos a votar a favor de la convalidación de este real decreto-ley, pero, ministra, las medidas de este real decreto no cubren para nada las necesidades reales que tienen estos dos sectores. Las moratorias y los aplazamientos son positivos porque dan un respiro temporal a miles de negocios faltos de liquidez, pero son en definitiva postergar el problema y no solucionarlo. Lo que el sector turístico y hostelero necesita, y que ellos están reclamando desde hace mucho tiempo, son ayudas directas; necesitan un salvavidas, necesitan oxígeno. Habla de 62 000 millones de euros en medidas, pero ¿cuánto ha llegado realmente, como ha dicho el compañero de Navarra Suma, a los bares, a los restaurantes, a los hoteles? Necesitan ayudas directas. En Ciudadanos llevamos tiempo proponiendo medidas que ahora podrían mejorar este real decreto- ley: permitir el aplazamiento de la cuota de los autónomos con una caída en la facturación de sus negocios igual o superior al 40 %. Eso ya sería suficiente. Ministra, ¿usted cree que un negocio que deja de facturar el 40 % de lo que facturaba al año anterior puede sobrevivir sin ayudas directas? T ambién hemos propuesto un fondo específico de formación accesible a todos los trabajadores que estén en ERTE, y establecer una tarifa plana de 60 euros para los autónomos que reanuden su actividad después de salir de esta crisis, porque cuando se reanuda una actividad se ha perdido mucho: se han perdido clientes, se han perdido proveedores, se ha perdido capacidad de endeudamiento; es muy complicado. Y, por supuesto, se necesita también ayudas a fondo perdido. Eso es lo que necesitan; necesitan ayudas, porque abren a pérdidas. No puede ser, no llegan a final de mes. Hemos solucionado el problema de los ERTE, pero cuando vuelvan, ¿a qué negocio van a volver? Así están, señora ministra. En materia tributaria, además, la moratoria prevista en este real decreto podría haber sido mucho más ambiciosa, como en Ciudadanos hemos propuesto. En ese sentido acabamos de registrar una iniciativa parlamentaria que pide, entre otras cosas, definir los beneficios de esta medida por el grado de la afectación de la crisis y no por el tamaño del negocio. No todas las empresas están afectadas de la misma manera. También proponemos extender el límite temporal de esta medida para que abarque desde la declaración del último trimestre de 2020 hasta el primer semestre de 2021. Por todo esto vamos a pedir que se tramite como proyecto de ley, porque en Ciudadanos vamos a seguir proponiéndolo una y otra vez hasta que lo consigamos. Lo propusimos hace muchos meses y vamos a seguir proponiendo este tipo de medidas porque creemos firmemente que pueden ayudar mucho más al sector. Ministra, creemos que ahora es el momento. Si esperamos mucho más no vamos a poder salvar a todos esos establecimientos. En hostelería se han cerrado un tercio de los establecimientos. Se han perdido inversiones familiares, hay personas que se han endeudado. Se ha perdido un tercio de esas empresas; empresas que no van a volver porque no van a poder tener mecanismos para volver. Ministra, desde aquí le vuelvo a tender la mano. Lo hemos hablado y vamos a seguir proponiendo todas las iniciativas que creamos que pueden aportar a este sector: al turismo, a la hostelería y al comercio. Pero, ministra, piensen que las ayudas directas tendrán que llegar. Muchas comunidades autónomas han hecho un gran esfuerzo, entre ellas Andalucía, han ayudado a los autónomos y a las empresas turísticas, pero el Gobierno no puede delegar otra vez en las comunidades autónomas las decisiones que tiene que tomar, porque no todas las comunidades autónomas pueden dar lo mismo a sus autónomos, a sus empresas turísticas. Es de justicia que desde el Gobierno central se tomen medidas para todos los españoles por igual, para todos los empresarios hosteleros por igual. Lo peor es que todos sabemos que las ayudas directas van a tener que llegar o será un sector irrecuperable. Gracias."
}