{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "López Zamora",
                "apellidosNombre": "López Zamora, Cristina",
                "codParlamentario": 224,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 13,
                "idLegislatura": 14,
                "nombre": "Cristina",
                "nombreCircunscripcion": "Ciudad Real"
            },
            0
        ],
        "order": 66,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ ZAMORA"
    },
    "text": "Gracias, presidente. Señorías, señora Rueda, tengo que darle la razón en algo, porque después de la situación surrealista que estamos viviendo en este país, con una pandemia, con Filomena y con un terremoto, lo único que le falta es ¡que gobierne VOX! (Aplausos). Muchas gracias, ministra, por su explicación y puesta en marcha de este real decreto, que contiene medidas --como bien ha expuesto-- dirigidas al pago de arrendamientos para dar solvencia y liquidez; medidas tributarias, laborales y de Seguridad Social, y regulatorias, todas ellas con la prioridad de seguir ayudando a grandes empresas, autónomos, pymes y a la clase trabajadora de los sectores de hostelería, comercio y turismo de nuestro país. Esta es la primera vez que intervengo en esta tribuna y para mí es una gran responsabilidad poner voz a mi grupo parlamentario en este tan importante real decreto, un real decreto que pone en marcha medidas urgentes, necesarias y que van en la dirección correcta para crear los incentivos adecuados para que la recuperación sea justa y eficaz, tejiendo así una red de protección que no deje a nadie atrás. El martes se aprobó en el Consejo de Ministros la prórroga de los ERTE y la extensión de las diferentes ayudas puestas en marcha para autónomos, dando así certidumbre a empresas, trabajadores y trabajadoras que, debido a las nuevas restricciones necesarias para hacer frente a la pandemia, sufren una caída de sus ingresos. Además, es importante señalar que estas restricciones afectan especialmente a los sectores a los que hace referencia este decreto. No me equivoco al afirmar que todos conocemos alguna empresa, trabajador o trabajadora que están sufriendo las consecuencias de estas restricciones y, pese a las diferencias que tengamos, estoy convencida de que todos somos conscientes de que estas medidas son necesarias. Por ello, nuestra respuesta debe ser inmediata. Es el momento oportuno para demostrar nuestra responsabilidad y beneficiar a estos sectores con las ambiciosas medidas que contempla este decreto, medidas por valor superior a los 4200 millones de euros. Lo que no es nada oportuno es precisamente el oportunismo de algunos partidos de la oposición. Sí, señorías del Partido Popular, oportunismo, demagogia e irresponsabilidad. Oportunismo porque son capaces de jugar con la difícil situación de estos sectores sin reconocer que el Gobierno ya ha movilizado 51 500 millones de euros de ayudas públicas para proteger al sector turístico y comercial. (Aplausos). Demagogia porque cuando gobernaron durante la anterior crisis no hicieron nada para proteger, por ejemplo, al comercio, que es el sector en el que yo estaba y del que yo vengo. Pero no hace falta retroceder a 2012, díganme qué están haciendo ahora en las comunidades donde gobiernan Si quieren, yo les puedo hacer una comparación. Señora Martínez --que ahora mismo no la veo-- y señor Almodóbar, por ejemplo, en Castilla y León, donde gobiernan conjuntamente Partido Popular y Ciudadanos, han puesto unas ayudas por 17 millones de euros, mientras que en Castilla-La Mancha, que tiene una población más o menos similar --lo podríamos comparar--, que gobierna el Partido Socialista, tenemos unas ayudas ya puestas en marcha de 150 millones de euros; 17 millones el Partido Popular y Ciudadanos; y 150 millones el Partido Socialista. (Aplausos). Y, tercero, irresponsabilidad. Fíjense, han puesto como ejemplo a países europeos y se les ha olvidado poner de ejemplo a las comunidades donde gobierna el Partido Popular, señorías, comunidades que tienen competencias en materia de turismo y comercio, y por tanto tienen competencias para poner en marcha las ayudas directas que están solicitando. Para ello, el Gobierno de Pedro Sánchez ha facilitado fondos a las comunidades autónomas para que puedan poner en marcha estos mecanismos; por ejemplo, el programa React-EU, dotado con 10 000 millones de euros. Madrid ha recibido casi 1300 millones de euros. ¿Qué ha hecho la Comunidad de Madrid? ¿Qué ha hecho la señora Ayuso con ese dinero? En vez de construir macrohospitales infradotados de recursos y con sobrecostes podrían haber reforzado la sanidad pública o, por ejemplo, elaborar propuestas de ayudas a la hostelería y al comercio. (Aplausos.--Un señor diputado pronuncia palabras que no se perciben)."
}