{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Jover Díaz",
                "apellidosNombre": "Jover Díaz, Antonia",
                "codParlamentario": 334,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Antonia",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/Antonia_jover_",
                "twitterUserId": "230807056",
                "twitterUserName": "Antonia_jover_"
            },
            0
        ],
        "order": 60,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JOVER DÍAZ"
    },
    "text": "Bon dia, president. Señorías, este pasado mes de septiembre, el Instituto Elcano realizó un estudio sobre el posicionamiento de España como destino turístico entre treinta y tres países --la ministra lo conoce muy bien--, que constata que la marca turística España sigue siendo de las más potentes y valoradas mundialmente y prevé una recuperación vigorosa una vez controlada la pandemia. No nos estamos enfrentando a una crisis de nuestro sector, sino a una crisis sanitaria que ha frenado la economía en Europa y en el resto del mundo. El cierre de fronteras y el confinamiento obligado por la COVID-19 a nivel europeo ha supuesto la paralización de todo el sector hotelero, hostelero y comercial, en general. Pero, al contrario que a otros países de la Unión Europea, la crisis ha encontrado a España en una situación económica con poca capacidad de respuesta, debido mayoritariamente a las políticas neoliberales ejercidas por el Partido Popular de Mariano Rajoy, que aumentó la deuda pública del 69,9 % en 2011 al 97,4 % en 2018, lo que provocó una caída continuada de los valores reales de los salarios, consecuencia de su reforma laboral --que hay que derogar ya--, con el consecuente empobrecimiento de los hogares, que disminuyeron su capacidad de ahorro, pasando del 10,8 % en 2011 al 4,9 % en 2018, dejándolos sin capacidad de respuesta ante adversidades. A consecuencia de sus perjudiciales políticas de privatización, nuestros servicios públicos quedaron esquilmados, y no puedo dejar de agradecer a los sanitarios el esfuerzo que están haciendo exponiendo sus cuerpos para cuidarnos. No obstante, a pesar de la situación encontrada, este Gobierno progresista ha creado un escudo social para la protección de todos: trabajadores, autónomos, pymes, empresas. Los ERTE, prorrogados hasta el 31 de mayo, han demostrado ser la mejor herramienta para salvaguardar empleos y evitar destrucción de empresas. Por primera vez, se han habilitado prestaciones para protección de autónomos, se ha inyectado liquidez a las empresas con líneas de financiación ICO, se ha reforzado el sistema sanitario y se han creado nuevos derechos para los ciudadanos, como el ingreso mínimo vital, entre otras medidas. Esta batería de medidas del decreto ley es un paso más para rescatar uno de los principales motores de nuestra economía, el turismo, un sector extremadamente dependiente de los vaivenes de mercado, este mercado al que tanto le gusta invocar a la derecha con el mantra de que es bueno que el mercado se regule solo, y, miren por dónde, ahora este Gobierno socialcomunista es el que está saliendo a su rescate. Esperemos que sus señorías se conciencien de que, al igual que socializamos pérdidas, debe haber un mejor reparto de beneficios en un futuro. Ninguna formación de esta Cámara que ponga por delante los intereses del país, y no los suyos propios, puede oponerse a estas medidas, como, por ejemplo, la reducción de costes fijos para locales de ocio, hostelería o comercio, que supone el entendimiento entre arrendadores y arrendatarios con medidas que protegen a ambas partes, ya que prevén disminuciones de coste o aplazamientos para los arrendatarios y beneficios fiscales para los arrendadores o aumentan la liquidez, pudiendo disponer de las finanzas depositadas, y contempla medidas de apoyo de ámbito laboral y social, bonificaciones entre el 75 % y el 85 % de las aportaciones empresariales a la Seguridad Social para empresas con ERTE por los trabajadores que reinicien su actividad y protege a los trabajadores fijos discontinuos. Entre otras medidas fiscales, contempla el aplazamiento de deudas tributarias del primer trimestre de 2021 para dar liquidez a empresas y autónomos, aumenta hasta el 20 % la reducción del rendimiento neto por módulos y modifica el ingreso mínimo vital, agilizando su gestión. Evidentemente, no da tiempo para el desglose de todas las medidas que contiene el decreto, pero seguramente sus señorías deben conocerlas, ya que no solo favorecen al sector turístico, sino también a otros sectores, como el cultural, al que hay que mimar y proteger, porque la cultura no solo genera progreso, también nos convierte en ciudadanos libres. Baleares y Canarias son las comunidades más afectadas por la situación. Las nuevas restricciones para frenar el virus en Baleares han supuesto un nuevo cierre del sector hostelero, con el que no podemos más que solidarizarnos y compartir su preocupación. Sin duda, las medidas adoptadas hoy contribuirán a una mejor situación, pero seguiremos trabajando para la implantación de más medidas. El impacto sin precedentes que la pandemia ha supuesto debe convertirse en una oportunidad, una oportunidad para el sector, reforzándolo ante los retos futuros, con una apuesta clara y contundente por la protección del medio ambiente y la lucha contra el cambio climático, pero también por la diversificación industrial y tecnológica, porque no es sensato, como decimos en el mi tierra posar tots els ous al mateix cistell. Las ayudas Next Generation son una oportunidad única para impulsar esta transformación, apostando por la eficiencia energética, la disminución de la huella de carbono, la economía circular y las construcciones sostenibles. Es necesaria una nueva visión, con una mejor redistribución de la riqueza y que considere que son sus trabajadores --kellys, camareras, cocineros-- la mejor herramienta para conseguir una industria útil no solo para recuperación económica, sino también como partícipe de una mayor justicia social, en definitiva, trabajar para que el país sea de todas y para todas, sin excluir a nadie. Votaremos sí al decreto ley. (Aplausos)."
}