{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 77,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias. Otro real decreto-ley que se explica por las circunstancias provocadas por la pandemia, que viene a prorrogar otros anteriores en materia de vivienda, pero efectivamente hay que entenderlo como una medida transitoria y motivada por una fuerza mayor. Una fuerza mayor que afecta en gran medida a la vivienda, donde arrastramos un problema nacional anterior a la pandemia. Por eso urge sacar adelante la ley de vivienda, una ley que garantice que no sea necesario recurrir a limitar los derechos de los ciudadanos en materia de contratos libremente adoptados; una ley que debe pivotar, en mi opinión, en dos grandes conceptos: parque público de vivienda y un paquete de modificaciones fiscales que afecten a los particulares y a las empresas privadas. En materia de transportes es también muy oportuno este real decreto-ley en un modelo de gestión de servicios públicos que ha resultado muy favorable para los ciudadanos, un ejemplo de colaboración público- privada que tanto disgusta a algunos. El reequilibrio de las concesiones es un instrumento muy adecuado en este momento, y en este mecanismo precisamente no siempre es necesario hacer un desembolso económico --como bien se sabe--, aunque las fórmulas de este decreto nos parecen correctas. Y en materia de consumo de agua y energía --repito lo mismo que dije en el decreto anterior que hablaba de turismo y de comercio--, creo que lo más eficaz son las ayudas que van directamente dirigidas al bolsillo de los ciudadanos. Es más sencillo, es más eficiente y la economía en general se acaba resintiendo mucho menos. No obstante, nosotros votaremos a favor de la convalidación."
}