{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 75,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señor ministro de Transportes, Movilidad y Agenda Urbana. Rechazaré con mi voto la convalidación de este real decreto-ley que usted acaba de presentar, porque no responde a las necesidades de la política de vivienda, por lo que me permito recordarle que también la lleva usted como ministro desde hace más de dos años y medio, tiempo en el que ha podido utilizar con mayor acierto y eficiencia el Boletín Oficial del Estado --es decir, el instrumento más poderoso-- para resolver algunas de las carencias y problemas de vivienda que el propio Gobierno reconoce en su exposición de motivos. Señor Ábalos, tanto la norma que el Consejo de Ministros aprobó el pasado 22 de diciembre como la aprobada hace solo ocho días, y que para generar sorpresa y estupor modifica sustancialmente la que se quiere convalidar hoy, dejan en evidencia una forma de legislar deprisa, corriendo y con piruetas, que son un intento inútil de corregir las advertencias sobre la flagrante inconstitucionalidad en una materia que afecta a miles de pequeños propietarios de viviendas de alquiler, cuyas asociaciones manifiestan que el último vaivén del Gobierno supone la legalización de la ocupación ilegal y que genera además una inseguridad jurídica, que es lo último que podemos esperar de una España que está sufriendo una crisis histórica. Muchas gracias, señora presidenta. (Aplausos)."
}