{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 83,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidente. La cuestión más relevante desde nuestro punto de vista y desde una perspectiva de política legislativa que plantea el Real Decreto-ley 37/2020, sin menoscabo de otras cuestiones como el transporte de viajeros por carretera, versa sobre el tratamiento a dar a las familias económicamente vulnerables con menores o discapacitados a su cargo, objeto de desalojo de vivienda, para que no queden en la calle en una situación de pandemia, conjugándolo con el tratamiento del principio constitucional de que nadie podrá ser privado de sus bienes y derechos sino por causa justificada de utilidad pública o interés social mediante la correspondiente indemnización. En definitiva, el Real Decreto-ley 37/2020 aborda la cohonestación de los mandatos constitucionales al disfrute de una vivienda digna y adecuada, a la protección de la familia, la infancia, personas con discapacidad y mujeres víctimas de violencia, a la protección de la propiedad y de su función social y a la protección de la salud, que en un escenario de pandemia reclama la disponibilidad en todo momento de soluciones habitacionales, además de suministros energéticos y de agua. Señorías, el Real Decreto-ley 37/2020 aborda esta pluralidad de perspectivas respecto de los más vulnerables en un escenario de crisis económica y desempleo, escasez de vivienda social y creciente falta de asequibilidad de vivienda en el mercado privado. De otra parte, el real decreto también se desenvuelve en el marco de la jurisprudencia del Tribunal Constitucional, que ha ratificado el uso de diversos instrumentos públicos de intervención administrativa sobre la propiedad de la vivienda en atención a su uso habitacional y función social. El Real Decreto-ley 37/2020 también transita la política normativa de proseguir la paulatina recepción en el ordenamiento estatal de pronunciamientos, recomendaciones y dictámenes de comités de vigilancia de tratados internacionales suscritos por el Estado español que tutelan derechos fundamentales, como el Pacto Internacional de Derechos Económicos, Sociales y Culturales de Naciones Unidas en lo que se refiere al derecho a una vivienda digna y a los requisitos de los desalojos cuando afectan a personas en situación de vulnerabilidad, respecto de los que reclama la realización de todos los esfuerzos públicos posibles utilizando todos los recursos a su disposición, incluso en aquellos casos de ocupación sin título, a los que ya alguna sentencia, como la de la sección 16 de la Audiencia Provincial de Madrid, la número 613/2018, de 11 de septiembre, considera de aplicación en un proceso penal la eximente completa cuando concurra estado de necesidad al poner en la balanza la protección de menores, personas con discapacidad o de la misma familia. Y a esa misma actividad proactiva de los poderes públicos para evitar el aumento de personas sin hogar, se ha sumado la semana pasada el Parlamento Europeo ante los precios del mercado de alquiler, en continuo crecimiento en relación con los ingresos de los que lo demandan. Sin embargo, señorías, la consideración favorable al tratamiento que el real decreto-ley dispensa a las familias con menores a cargo y discapacitados en estado de necesidad en procesos de lanzamiento, dando la facultad al juez de suspenderlos hasta que la Administración pública les provea de alternativa ocupacional y, si esta no se materializa, hasta que finalice el estado de alarma y la pandemia, se troca en consideración desfavorable del Real Decreto-ley 37/2020 en varios de sus aspectos. En primer lugar, por atribuir a las comunidades autónomas el coste económico de estas políticas públicas y sin dejar señalado en la misma norma con fuerza de ley que correría a cargo del Estado. Además, se reclama e impone a las comunidades autónomas un control mensual casi jerárquico, consistente en la remisión de todos los informes emitidos, el plazo de emisión y las medidas sociales adoptadas, y en un modelo estandarizado por el ministerio. Tampoco estamos de acuerdo con que la garantía de suministro de agua y energía a consumidores vulnerables que no puedan acreditar la titularidad del contrato pueda ser acreditada por recursos alternativos privados ajenos a los servicios sociales competentes por razón del territorio. T ampoco podemos considerar de modo favorable que este real decreto-ley se haya modificado en aspectos sustanciales antes de su convalidación en esta Cámara por otro real decreto- ley de posterior fecha y fuera del alcance, por el momento, de su debate de convalidación. Por último, tampoco de este real decreto nos merece una consideración favorable el que una parte del coste de la solución habitacional --en su totalidad en determinados supuestos-- se haga gravitar sobre el propietario de la vivienda que pretende el lanzamiento. Esta es una medida que, desde una consideración de política legislativa, no compartimos. El Grupo Parlamentario Vasco del Partido Nacionalista Vasco comparte y apoya una política pública sobre las familias en estado de necesidad para que no queden en la calle en situaciones de pandemia, pero no podemos compartir que la alternativa habitacional se haga recaer en quien reclama la recuperación de su propiedad o derechos, pues este no es, a nuestro juicio, el mejor cumplimiento de la correspondiente indemnización por haber sido privado de aquellos derechos por causa justificada de utilidad pública o interés social, tal y como determina el mejor entendimiento del artículo 33.4 de la Constitución. Muchas gracias, señorías. Muchas gracias, presidente."
}