{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 89,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Señor ministro, señorías, nosotros vamos a apoyar la convalidación de este real decreto-ley, así como su tramitación como proyecto de ley. La vamos a apoyar, aunque tenemos algunas consideraciones a efectuar y algunas de estas consideraciones se van a trasladar a enmiendas para su tramitación. En relación con los temas de vivienda, compartimos el objetivo de atender a aquellas personas y a aquellas familias más vulnerables con una situación complicada. Lo que pasa es que, como en otros aspectos en el ámbito de la vivienda, ministro, se tiende a trasladar el coste de la solución a la parte privada, que uno puede pensar que son los grandes tenedores de viviendas, son las grandes corporaciones, pero no es otra cosa que la dejación de funciones de la propia Administración. La incapacidad de la Administración para atender determinadas situaciones traslada el coste de sus decisiones a determinados ámbitos, y eso, a la corta y a la larga, genera una distorsión en el funcionamiento del mercado y no está acreditado que esta disfunción tenga un efecto nulo en dicho funcionamiento. Por tanto, se lo digo aquí y se lo digo para otras ocasiones y otras tentaciones de regular el mercado de la vivienda con este traspaso de costes. Como segunda consideración, no he tenido tiempo de mirarlo pero debe ser la primera vez en la historia que un real decreto-ley, que es una medida de urgencia y excepcional, es modificado por otro real decreto-ley antes de que se convalide el primer real decreto-ley. La verdad es que esa es una técnica legislativa un tanto peculiar. Estamos viendo de todo en estos tiempos, pero que ahora estemos convalidando una parte de un real decreto-ley que no está en vigor no deja de ser peculiar. Con relación al tema de las medidas en el ámbito del sector del transporte, nosotros compartimos estas medidas, el reequilibrio de estos contratos de gestión del servicio de transporte. De hecho, lo llevamos reclamando reiteradamente desde el mes de julio sin mucho éxito hasta el momento y, por tanto, lo apoyamos. En cualquier caso, me gustaría también hacer dos consideraciones, una es que llega tarde porque ha generado una incertidumbre en muchas de estas empresas que están gestionando estos contratos desde el 22 de julio, en que quedaron al descubierto --antes sí que había un sistema--, hasta prácticamente finales de diciembre. En todo caso, si llegan, señor ministro, yo solo debo trasladarle una petición y es que no solo se resuelvan sino que se paguen rápidamente estos reequilibrios, porque algunas de estas compañías son grandes compañías que tienen un músculo financiero y una capacidad financiera para poder soportar esta situación, pero muchas de las empresas concesionarias que están realizando este tipo de servicios son pequeñas y medianas empresas con graves dificultades, que han tenido que acogerse a los ICO, a todos las oportunidades que han surgido, y que aunque han visto con alivio esta medida, todavía hoy tienen una situación de tesorería complicadísima que amenaza su viabilidad. Por tanto, les pedimos que sean diligentes en la tramitación de estos expedientes y, sobre todo, en el pago de todos ellos. Muchísimas gracias."
}