{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 99,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Muchas gracias, señora presidenta. Ministro, buenas tardes ya casi. Voy a hacerle un spoiler. VOX va a votar no a la convalidación de esta norma. Nosotros no somos comunistas y, por esta razón, no podemos apoyar la expropiación indirecta de las casas de los españoles que esta norma comporta. (Aplausos). Lo que no voy a poder evitar es explicarle las razones por las que nuestro grupo parlamentario se opone radicalmente a esta medida comunista. Lo sintetizo en cuatro razones. En primer lugar, la absoluta oposición de VOX a esta política comunista, que por primera vez se introduce en España, se basa en el atraco a mano armada de los sueños e ilusiones de millones de españoles honrados, trabajadores y humildes que, con un extraordinario esfuerzo, adquieren a lo largo de su vida una vivienda que ahora el Gobierno, con esta norma, permite usurpar con total impunidad; las casas de los trabajadores españoles, de manera particular las situadas en los barrios más humildes de ciudades como Madrid o Barcelona, donde, según los datos ofrecidos por el Ministerio del Interior, la ocupación ilegal golpea a los vecinos con una virulencia mucho mayor, especialmente en Cataluña. ¿Saben, señorías, cuántas denuncias se registraron en España durante los seis primeros meses de 2020 por ocupaciones ilegales?, y me dirijo especialmente a los negacionistas de Podemos: más de cuarenta denuncias al día. Es decir, durante los seis primeros meses del año 2020, más de cuarenta familias españolas cada día se vieron despojadas de toda una vida de sacrificio, de ellas, casi la mitad en Cataluña. ¿Y qué les dice hoy el Gobierno a estas familias? Que entre quien cumple sus obligaciones y quien delinque, el Gobierno escoge al delincuente y le protege, convirtiendo a España en el paraíso de la ocupación, porque suspende los desahucios judiciales incluso cuando la ocupación trae causa de un delito. La izquierda, con su demagogia habitual, suele ver millonarios por todas partes, pero esa no es la realidad de España. Para la mayoría de españoles la compra de una vivienda es la inversión más importante que harán a lo largo de su vida. En Madrid, por ejemplo, para adquirir una vivienda, la media de los españoles emplea hasta diez años de su salario íntegro para poder pagar la hipoteca, diez años de su vida. Y esto es lo que hoy pisotea este Gobierno socialcomunista, que mete la mano directamente en los ahorros de los españoles al regular una expropiación encubierta de sus inmuebles disfrazada de ayuda social del Gobierno. (Aplausos). ¿Para favorecer a quién? A los delincuentes. El 80 % de la población española es propietaria de un inmueble, a todos ellos es a quienes hoy abandona el Gobierno. En segundo lugar, ante la realidad evidente del fenómeno creciente de la ocupación ilegal, solo negada por Podemos, las soluciones que ustedes proponen son totalmente opuestas a la solución que solo VOX defiende en este hemiciclo. ¿Saben cuál es la propuesta de nuestro partido frente a la ocupación ilegal? Se resume de manera muy sencilla: hay que sacar a los okupas de una patada en el trasero el primer día que invadan una vivienda. (Aplausos). Devolución inmediata de sus casas a los españoles trabajadores que se las ven usurpadas. Esto se ha traducido en iniciativas legislativas concretas que ha presentado este grupo parlamentario el pasado 16 de julio, a través de sendas proposiciones de ley, en las que lo que hacemos es castigar a los okupas con penas de prisión de hasta cuatro años donde ahora tan solo se castiga con multa y, lo esencial, permitimos que nuestras Fuerzas y Cuerpos de Seguridad, por ley, puedan desalojar a los okupas de inmediato. Su Gobierno lo que ofrece a los españoles es la protección de los delincuentes; lo que VOX ofrece es ley y orden. Sabemos cómo hacerlo y ya lo hemos hecho, lo hemos registrado --repito-- el pasado 16 de julio. En tercer lugar, voy a desmontar la enorme mentira que se esconde detrás de este decreto que únicamente busca un titular, el titular de que el Gobierno suspende supuestamente los desahucios de las personas más vulnerables. Ustedes han prohibido trabajar al pueblo español, le han prohibido levantar las persianas de sus negocios y aun así no han dejado de cobrarle ni un solo impuesto; es más, es el único Gobierno de Europa que los ha subido. Han ido adoptando medidas propagandísticas, que con los meses se ha demostrado que eran solo eso: pura propaganda. ¿Recuerdan, señorías, cuando hace ocho meses en esta misma Cámara el señor Escrivá prometía que el ingreso mínimo vital llegaría a 2 300 000 familias de españoles, de las cuales se eliminaría de riesgo de exclusión social a más de un millón? Bien, a la fecha y según respuesta proporcionada por el Gobierno el pasado 4 de enero, ese ingreso mínimo vital únicamente ha llegado a algo más de 130 000 personas en España, que en la mayor parte de los casos únicamente perciben 462 euros al mes. Los meses pasan, y hay familias que no han ingresado un solo euro desde hace ahora casi un año. Las empresas cierran: 100 000 empresas han desaparecido en doce meses. El empleo estructural se destruye: según los datos conocidos hoy mismo, hay 700 000 empleos estructurales destruidos. Y se sorprenden, señorías, porque VOX se haya abstenido en el real decreto-ley que articula el instrumento de ejecución de los fondos europeos. (Aplausos). A ustedes, un día más o un día menos les da igual, porque todos los que estamos hoy aquí no hemos visto mermada en lo más mínimo nuestra calidad de vida como consecuencia de la pandemia, pero para millones de españoles y los que están por llegar cada día, cada día cuenta. El Gobierno sabe lo que va a ocurrir este mismo año, y por eso no nos está confinando en nuestros domicilios. Celebro que esté aquí presente la ministra de Hacienda. Con las cifras económicas que manejan, saben que la gran quiebra económica de nuestro país que está por venir se aceleraría y sería inmediata si nos confinaran domiciliariamente, porque lo que hasta ahora ha sido un problema de liquidez se va a convertir en un problema de solvencia empresarial cuando, una vez concluya el estado de alarma, en torno al mes de mayo, se cumplan tres hitos que supongan que desaparezcan los parches económicos que se han ido imponiendo: cuando venza el plazo de devolución de los ICO, cuando finalice el plazo de duración de los ERTE y cuando finalice la moratoria para solicitar la declaración de concursos de acreedores. Es en ese momento cuando se va a producir un incremento extraordinario de los desahucios y no ahora. ¿Y saben por qué este decreto-ley no es efectivo? Porque su plazo de vigencia expira precisamente cuando acabe el estado de alarma. El abismo se acerca, señorías, está a la vuelta de la esquina, y la solución no puede hacerse recaer sobre los hombros de los españoles. Hay un déficit estructural de viviendas públicas, de un parque de viviendas de protección social. Nos oponemos a esta expropiación indirecta que protege al delincuente. Y recuerden, señorías: los españoles no merecen menos que esos hoteles de cinco estrellas que están pagando a los inmigrantes ilegales. Lo nuestro, lo primero. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}