{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Garrido Gutiérrez",
                "apellidosNombre": "Garrido Gutiérrez, Pilar",
                "codParlamentario": 210,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/gagupilar",
                "twitterUserId": "",
                "twitterUserName": "gagupilar"
            },
            0
        ],
        "order": 93,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIDO GUTIÉRREZ"
    },
    "text": "Gracias, presidenta. Ministro, voy a empezar por los consensos. Yo creo que nadie puede discutir hoy que la vivienda, en esta grave situación de pandemia, es más que nunca el espacio de seguridad para las familias, como decía el ministro. La casa, el hogar, es el lugar que nos brinda la protección más básica contra este virus y, por ese motivo, ni siquiera podríamos cumplir aquellas cuestiones relacionadas con el confinamiento, con el llamado toque de queda, si no tuviéramos ese espacio, si no tuviéramos esa vivienda. También creo que hay un cierto consenso en la siguiente idea. La expulsión de una familia de su vivienda, los desahucios sin alternativa habitacional, suponen hoy en día, además de la violación de los derechos humanos, tal y como establecen los tratados internacionales sobre esta materia, una cuestión esencial para preservar la salud pública. Ejecutar desahucios, por lo tanto, es una gran irresponsabilidad en este momento, algo inadmisible si se quiere llevar a cabo una gestión tanto humana como eficaz de la pandemia. Pero no se trata solo de defender el derecho a la vivienda o a la salud pública, sino que también se trata de eficiencia económica, y ahí me refiero a las derechas. Deberíamos impedir que un mercado especulativo y una economía rentista acaben asfixiando la economía real, la economía productiva, y acaben pisoteando las condiciones de vida de los trabajadores y las trabajadoras y también de los pequeños comercios. Este real decreto-ley pone algunas medidas importantes encima de la mesa. Recoge, entre otras, la suspensión de los desahucios de familias vulnerables y por eso ha supuesto un respiro para miles de familias, pero es una cuestión que va a estar temporalmente vigente. No nos equivoquemos: solo es una solución de urgencia. Hace un paréntesis y amortigua los efectos de un mercado inmobiliario --y aquí está lo importante-- que sigue siendo insolidario, abusivo y especulativo. Existen, lo sabemos, muchas carencias en nuestro Estado en relación con la vivienda. Carecemos de un parque público de alquiler, y en los últimos años se ha dado un proceso especulativo marcado del mercado de alquiler, que ha terminado en precios abusivos, en rentas abusivas de alquiler. Aprovecho también para recordar a los señores de la derecha que el derecho a especular con una vivienda no es un derecho reconocido en la Constitución. Es curioso que mientras por un lado se ha abierto un debate muy importante sobre la subida del SMI, que a veces supone subidas de menos de 10 euros, y se le achaca a esta subida que pueda dañar o afectar negativamente a la economía, por otro lado no se cuestionen las subidas del alquiler, porque cada vez hay una brecha más importante entre las rentas del alquiler y los salarios, colocando a los trabajadores y a las trabajadoras en una situación de verdadero riesgo, en una situación difícilmente asumible, en una angustia vital cotidiana. Si seguimos así, si los poderes públicos no acaban tomando medidas efectivas, llegará un día en que la gente trabajadora no podrá optar a alquilar una vivienda. ¿Por qué? Por algo muy claro, porque es mucho más rentable alquilar una vivienda quince días a un turista; esa es la ley del mercado. La pregunta es si queremos ese futuro para nuestro país. Por lo tanto, importante es este real decreto-ley, pero importante es tomar medidas urgentes e importante es esa ley de vivienda que va a intentar solucionar esas carencias de las que hemos hablado. Acabo haciendo alusión a la resolución que ha aprobado el Parlamento vasco no hace más de una semana, un órgano que, por cierto, no es nada sospechoso de practicar políticas de extrema izquierda. Pedía a los Estados luchar contra las inversiones especulativas, aprobar medidas para el control de los alquileres y frenar la expansión de las viviendas turísticas. Nuestro grupo va a votar --¡cómo no!-- a favor de la convalidación de este real decreto-ley, pero somos muy conscientes de que queda mucho camino por recorrer. Gracias. (Aplausos)."
}