{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Mayoral Perales",
                "apellidosNombre": "Mayoral Perales, Rafael",
                "codParlamentario": 336,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MayoralRafa",
                "twitterUserId": "1269484171",
                "twitterUserName": "MayoralRafa"
            },
            0
        ],
        "order": 95,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAYORAL PERALES"
    },
    "text": "Gracias, señora presidenta. En primer lugar, en esta materia quiero decir que creemos que era imprescindible que este tipo de normas se pusieran en funcionamiento, más aún en el marco de una emergencia sanitaria como la que tenemos en estos momentos, y que es urgente garantizar estos derechos. Además, hacemos una llamada a cooperar a todas las administraciones públicas --las administraciones locales, las autonómicas y, por supuesto, al Gobierno-- y, al mismo tiempo, queremos hacer también una llamada al Poder Judicial. Sabemos que hay muchos jueces que están siendo sensibles y que están teniendo una actitud proactiva, pero hacemos una llamada a aquellos que siguen arrastrando los pies, que no están siendo conscientes de la difícil situación por la que pasa nuestro pueblo y que siguen ordenando desalojos forzosos contra población vulnerable. Les solicitamos desde aquí la cooperación en el cumplimiento de nuestras obligaciones internacionales en materia de derechos humanos. Yo quiero señalar que este decreto sirve fundamentalmente para aproximarnos a cumplir con las recomendaciones del Comité DESC de Naciones Unidas y de las resoluciones que compelen a nuestro país para que esto pueda ocurrir. Esta es una norma temporal, pero nosotros aspiramos a la posibilidad de que este tipo de medidas de protección se terminen convirtiendo en medidas estables para garantizar el derecho a la vivienda al conjunto de la población. Queremos agradecer el esfuerzo militante de los activistas por los derechos humanos, que son los que están poniendo el cuerpo todos los días para garantizar los derechos de la gente. Y quiero decirles que todo lo positivo que tiene este decreto es el resultado de esa lucha que se da todos los días en los barrios populares en defensa del derecho a la vivienda. Y aquellos que suben aquí hablando de parque público cuando tienen responsabilidades en Gobiernos locales y en Gobiernos autonómicos, como los de la Comunidad de Madrid o el Ayuntamiento de Madrid, creo sinceramente que se están riendo de esta institución. Se están riendo porque fueron los responsables de la privatización de 5000 viviendas --3000 en la Comunidad de Madrid, 2000 en el ayuntamiento-- y ahora son incapaces de cumplir la sentencia del Tribunal Supremo para que se devuelvan las 3000 viviendas al ámbito de lo público. Además, no solamente hacen esto, sino que sacan un programa de alquiler de vivienda que dice que para poder acceder al apoyo al alquiler del Ayuntamiento de Madrid una familia de cuatro miembros tiene que tener unos ingresos de 3300 euros o de 6500. Estos señores dicen que están en contra de devolver cosas a lo público, de remunicipalizar, de restatalizar o de desprivatizar, pero no es verdad. Lo que pasa es que están en contra de recuperar las viviendas sociales para que viva la gente; ellos están a favor de remunicipalizar las escuelas de tauromaquia. Nosotros creemos que tienen que estar por delante los intereses de la gente y creemos que las administraciones públicas tienen que ser capaces de ser valientes, de sentar la mano a los especuladores y de decir que cualquiera que quiera realizar una actividad económica en nuestro país…"
}