{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Eritja Ciuró",
                "apellidosNombre": "Eritja Ciuró, Francesc Xavier",
                "codParlamentario": 186,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Francesc Xavier",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/xavieritja",
                "twitterUserId": "243593550",
                "twitterUserName": "xavieritja"
            },
            0
        ],
        "order": 91,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERITJA CIURÓ"
    },
    "text": "Muchas gracias, presidenta. Señor ministro, buenas tardes. Ya les avanzo que votaremos a favor de este real decreto, aunque consideramos que no deja de ser un parche más que da respuesta a una situación realmente de emergencia social que pronto va a cumplir un año. Estamos en una situación de emergencia social desde hace un año --por tanto, tiene su sentido-- que no incide en la base del problema del mercado de la vivienda que afecta a todo el Estado. Ante la experiencia de estos meses de estado alarma, y dados los repetidos incumplimientos y abusos muchas veces en el mercado del alquiler y los procedimientos de desahucio que afectan a sectores muy vulnerables, hemos visto que con parches poco podemos hacer y que el problema es estructural, de gran calado y que cabe afrontarlo con urgencia mediante valientes políticas de vivienda. Ayer mismo, en plena tercera ola de pandemia, en Barcelona, una mujer de cincuenta y dos años que utiliza silla de ruedas y es diabética fue desahuciada del lugar donde hacía diez años que vivía, y no es un caso aislado, es constante y lo hemos visto constantemente estos meses. Todos sabemos que los grandes temas a resolver son dos. Por un lado, el aumento del parque de vivienda social, carísimo, todos estamos de acuerdo en ese sentido, pero, por otro, queremos la regulación del mercado del alquiler que evite la especulación que hoy practican grandes tenedores y fondos de inversión. Seamos realistas. En Cataluña ya hemos avanzado en ese sentido. Sobre la base de la aprobación de la ILP de habitatge presentada por el Sindicat de Llogateres, que contaba con un amplio apoyo social, con más de cuatro mil entidades de la sociedad civil catalana, el Parlament ha avanzado una ley propia que regula los precios de los alquileres, una ley amparada por el derecho civil propio de Cataluña y liderada por la republicana y compañera Ester Capella, que prohíbe, por un lado, los desahucios, lucha contra los precios abusivos impuestos por bancos y grandes tenedores y protege a los inquilinos frente a subidas indiscriminadas de la renta; una ley que, por cierto, ya saben ustedes que se está viendo amenazada por el Tribunal Constitucional, que ha admitido a trámite un recurso del Partido Popular que amenaza la ley catalana de regulación de alquileres, un recurso curiosamente elaborado por el mismo bufete de abogados que preside el exlíder de Ciutadans Albert Rivera. El Partido Popular ha actuado como puente del lobby inmobiliario y del rentismo, que actualmente está representado por entidades como Asbanc, las socimis y otras organizaciones que han cooptado el mercado inmobiliario en el Estado durante los últimos diez años y a quienes no les interesa la vigencia de una regulación de alquileres o una regulación del mercado de la vivienda. De hecho, viven de la desregularización actual. Conviene recordar que fue el Partido Popular el que en 2013 redujo los contratos de alquiler de cinco a tres años y el que cambió el régimen fiscal de las socimis para que no pagaran impuesto de sociedades. Es el mismo partido que ahora, justificándose en un conflicto de competencias, pretende tumbar una regulación que está dando aliento a miles de personas locatarias que han dejado de sufrir subidas abusivas en los contratos. Es una vergonzante demostración del menosprecio de las instituciones del Estado por los consensos sociales mayoritarios en Cataluña y las necesidades de protección de nuestros conciudadanos más vulnerables. A pesar de todo ello, y como también es conocido, nuestro grupo siempre ha apoyado aquellas iniciativas debatidas en este Parlamento que avanzan precisamente en el sentido de proteger los derechos sociales, como el acceso a la vivienda digna. Por esa razón, ya en su momento exigimos la prohibición de desahucios, por lo menos a dos años vista. Por este mismo motivo daremos apoyo a este nuevo y positivo aunque insuficiente real decreto, porque a la hora de proteger a las víctimas del mercado de la vivienda nosotros tenemos claro cuál es nuestro lado, siempre tenemos claro cuál es nuestro lado. Pero de la misma manera que en Cataluña el Parlament ha tramitado una ley que ha emanado de una iniciativa liderada por la sociedad civil, ustedes tienen sobre la mesa una propuesta en la que incide la misma sociedad civil, a la cual, por responsabilidad, tienen que dar respuesta. Evidentemente, ante las presiones del sector especulativo representado por los grandes tenedores y fondos buitre, hoy es más necesario que nunca blindar el acuerdo Gobierno Central-Generalitat, en este caso, por lo que nos pertoca, que permita proteger a los sectores más vulnerables representados tanto por los inquilinos como por los pequeños propietarios más vulnerables. Si ustedes hubiesen hecho antes todo ese trabajo ante una emergencia social como la que estamos viviendo estos meses, hoy probablemente no estaríamos así y probablemente no necesitaríamos los parches de última hora que estamos constantemente forzando. Hoy la misma Unión Europea establece que el Estado español debe regularizar el mercado de la vivienda lo antes posible, y ustedes saben que hay que cumplir los dictámenes del Comité DESC y también sus recomendaciones incluidas en el último informe periódico de 2018. Cuelgan sobre el Estado cuatro condenas por vulnerar los derechos humanos a la vivienda, tres de las cuales hablan de regular el procedimiento de desalojo. Saben ustedes que está pendiente el dar una respuesta. Pónganse las pilas, no demoren más las decisiones y sean valientes, como así hemos sido en Cataluña, asumiendo incluso las presiones, vengan de donde vengan. Me gustaría acabar con una reflexión. Cuando la sociedad civil organizada en Cataluña, con el Sindicat de Llogateres al frente y con el apoyo de entidades como la PAH, impulsó un cambio en el marco legislativo catalán para proteger el derecho a la vivienda y regular los precios de alquiler, el Partido Socialista de Cataluña decidió salir en defensa de los fondos buitre y los grandes tenedores y votó junto al Partido Popular y Ciudadanos en contra de aquello que ya están haciendo Gobiernos tan bolivarianos como el de Merkel o Macron. Ahora parece que el Tribunal Constitucional quiere apuntarse al carro y cargarse lo que los catalanes han decidido democráticamente, supongo que para no perder la costumbre, y el PSC, como siempre, en vez de hacer frente a los jueces en defensa de la soberanía de Cataluña, estará detrás de los intereses de los de siempre. Plantéese cuál es su papel, a quién quieren proteger en la futura ley de la vivienda, fundamentalmente porque va a quedar muy claro cuál es el papel. De momento, la experiencia que tenemos desde Cataluña es distinta a la voluntad real de lo que ustedes plantean. Muchas gracias. (Aplausos)."
}