{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Ramos Esteban",
                "apellidosNombre": "Ramos Esteban, César Joaquín",
                "codParlamentario": 178,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "César Joaquín",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/CesarJRamos",
                "twitterUserId": "11086042",
                "twitterUserName": "CesarJRamos"
            },
            0
        ],
        "order": 103,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RAMOS ESTEBAN"
    },
    "text": "Gracias, presidenta. Se había quedado una tarde tranquila y la gente se ha ido a comer; como se dice en mi tierra, una tarde de paseo, hasta que subió a la tribuna Mario Garcés. Conocíamos sus dotes y los pinitos que ha hecho como actor. Hoy ha demostrado que es un magnífico actor cuando ha leído aquí un guion que no se cree ni él. En la política, señor Garcés, aparte de interpretar aquí nuestro discurso, tenemos que creérnoslo. Es interesante que recordemos que, cuando entramos en este hemiciclo, la mayoría de los que estamos aquí teníamos en la cabeza que queríamos mejorar la vida de la gente. Este es uno de esos decretos que lo que busca es mejorar la vida de la gente más vulnerable de este país. (Aplausos). Es lo que busca, y lo saben. Busca proteger a las víctimas de violencia de género, a las personas dependientes, a las personas con menores a su cargo, porque este país no se puede permitir más imágenes de desahucios de personas dependientes. No se lo puede permitir. Este país no se puede permitir más imágenes de personas con menores a su cargo desahuciados de sus casas, y más en esta situación. Este decreto busca eso, proteger a la gente que necesita la política, porque solo tiene la política. Me resulta curioso escuchar al Partido Popular decir que protege la propiedad privada, y yo me pregunto: ¿la de quién? Tenemos que recordar que en la anterior crisis económica miles de familias fueron desahuciadas, miles de familias perdieron su vivienda, miles de familias perdieron su propiedad, miles de empresarios perdieron su propiedad y se hicieron con ellas fondos buitres y bancos que ustedes rescataron. ¿Qué propiedad defiende el Partido Popular en este país? (Aplausos.--El señor Garcés Sanagustín hace gestos). Como sabe, este decreto afecta a los tenedores que tienen más de diez viviendas. Y yo me pregunto: ¿cuántos trabajadores de este país tienen más de diez viviendas?, ¿cuántos empresarios, incluso pequeños empresarios y autónomos de este país tienen más de diez viviendas? VOX y el Partido Popular dicen aquí que defienden a la clase trabajadora. Es curioso escuchar a la portavoz de VOX decir que la clase trabajadora media de este país tarda diez años en pagar su hipoteca. ¿Diez años? ¿Quién tarda diez años en pagar su hipoteca? Veinticinco, treinta, treinta y cinco o cuarenta. (Aplausos). Señores de VOX, ¿a quiénes defienden ustedes? A los que levantan la persiana, no; a esos no. Seguramente a los que cierran la persiana porque se van a acostar más tarde ya que no tuvieron nada que hacer. Como decía, este es un decreto que busca proteger a la gente más vulnerable de este país, pero es un decreto garantista, un decreto que busca dar seguridad a los inversores. El mayor fondo de inversiones del mundo ha dicho hace unos días que va a incrementar la inversión en vivienda inmobiliaria en este país un 25 % este año. ¿Dónde está esa inseguridad de la que hablan el Partido Popular y VOX, esa inseguridad que generan las medidas del Gobierno? Si el mayor fondo de inversión prevé que va a aumentar la inversión en este país, es que algo estaremos haciendo bien. Protegemos a la gente, damos seguridad a los inversores y hacemos un decreto que garantiza todo. Cuando decimos que este decreto protege a las familias vulnerables, decimos que protege a las familias vulnerables y a los propietarios. Este Gobierno, el Gobierno socialista, el Gobierno de coalición con Unidas Podemos defiende a los propietarios, a todas esas personas que durante muchos años y con mucho esfuerzo consiguieron comprar una vivienda, dos viviendas, tres viviendas. A esas personas que tienen su vivienda habitual y que tienen una segunda vivienda este decreto las protege. Señor Garcés, con su magnífica actuación, entiendo que intenta hacer ver a la gente que puede perder su vivienda porque alguien le va a ocupar la vivienda a un trabajador. No es cierto, lo sabe. (El señor Garcés Sanagustín hace gestos). Y además de magnífico actor, veo que está haciendo méritos para ser mimo, por los gestos que se dedica a hacer mientras los demás intervenimos. (Aplausos). Además, he escuchado aquí intervenciones que decían sobre todo una cosa: la política de vivienda que se ha hecho en este país no ha sido una gran política. Lo ha dicho Ciudadanos, lo ha dicho el PNV y lo han dicho otros partidos. Es cierto, en este país no se ha hecho una buena política de vivienda; cuando gobernó el PP no hizo una buena política de vivienda. Pero lo curioso y lo que hay que preguntar a Ciudadanos y a Foro Asturias, que también la ha criticado, es por qué votaron en contra de un presupuesto que incrementa las partidas en vivienda un 350 %, 2200 millones de euros. (Aplausos). Entiendo que hay que ser coherente. Y reconozco que estamos agradecidos por la posición de Ciudadanos, que ha tenido la capacidad de dialogar. El PP ni lo ha intentado, porque dentro de su estrategia de partido no está venir aquí a intentar mejorar los decretos que se presentan, a intentar mejorar la vida de la gente, porque se han marcado una estrategia como partido que nada tiene que ver con las prioridades de la gente de este país. Y tienen que ser conscientes, porque cuando un partido como el Partido Popular, que ha gobernado este país y debería aspirar a volver a hacerlo, hace eso, lo único que le puede ocurrir es que le pase la ultraderecha. Señores del Partido Popular, al paso que van, veo que no van a tener la capacidad de gobernar este país. (El señor Garcés Sanagustín hace gestos señalando los escaños de la parte izquierda del hemiciclo). Sí, sé que está haciendo méritos para ser actor de mimo, pero seguramente la Cámara y el Parlamento no sean el mejor sitio para ello. Voy terminando. Quiero mostrar mi agradecimiento a la gente que ha tenido la capacidad de dialogar, a los que han tenido la capacidad de escuchar; a partidos como el PNV, cuya posición no comparto, y se lo he dicho por teléfono y se lo digo hoy aquí. Además, les voy a remarcar una cosa. Es cierto que muchas de las políticas de vivienda las van a tener que hacer las comunidades y también es cierto que la mayoría de esos 2200 millones de euros de políticas de vivienda que se han aprobado en los presupuestos los van a gestionar las comunidades autónomas. Sean corresponsables, ayúdennos a solucionar una situación que vive mucha gente y trabajemos para que la gente, cada vez que escucha un debate en el Parlamento, tenga la sensación de que aquí venimos para mejorar la vida de la gente, para tener capacidad de empatía y no simplemente para conseguir los aplausos de los nuestros. Eso está muy bien, pero tiene poco mérito y ayuda poco a la gente de la calle. Muchas gracias (Aplausos)."
}