{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 101,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Señora presidenta, señor ministro, señorías, hoy, por primera vez, me voy a declarar soberanista --lo digo para todos los soberanistas que están enfrente de mí--, pero soberanista de mi libertad individual; soberanía individual frente a la soberanía colectiva, esa que en algún momento nos va explicará el ministro Iceta próximamente. Fíjense, en las sociedades abiertas, en las democracias liberales, en las estructuras libres de los países, desde hace doscientos años, hay dos principios que son básicos: uno es la libertad y otro es la igualdad. La propiedad privada es el resultado de rentabilizar el esfuerzo, el mérito y la capacidad. El trabajo, fundamentalmente, es el potencial que nos hace mejores, el que nos humaniza, y cuando el sector público avala o legitima la usurpación o el robo, ya sea público o privado, está deshumanizando a la sociedad. Este es un ataque a la propiedad privada, señor ministro, lo es, comienza a serlo, y además lo es en dos episodios: primero, el real decreto-ley de diciembre y, después, fruto de las negociaciones presupuestarias con Unidas Podemos, el Decreto-ley sangrante 1/2021, que me gustaría nunca haber visto publicado. Esa es la realidad. Que quede claro: la propiedad privada es un valor moral. Estoy escuchando aquí algunas afirmaciones que me retrotraen a épocas que yo pensaba que estaban completamente superadas, pero completamente superadas. Y me sorprende en usted, señor ministro, porque yo pensé que usted, a título personal, había abandonado el comunismo en su adolescencia, pero veo que no; veo que luego saltaron al socialismo marxista y después abandonaron el marxismo y se instalaron en una cosa rara que se llamó socialdemocracia pragmática. Pero es que el refundador de su partido, que se llama Pablo Iglesias II, les ha vuelto a llevar al marxismo; ese es el gran problema, que no legisla usted, señor ministro, están legislando los que están detrás de usted. (Aplausos). Se ha convertido por obra y gracia de Pablo Iglesias II --Pablo Iglesias Turrión-- en el pinche de cocina del comunismo más heterodoxo que hemos visto a lo largo de los últimos años, que no existe en ningún Gobierno de ningún país democrático. De verdad, me preocupa que se hayan convertido en los monosabios de una ideología confundida, desde luego perturbadora y para nada modernista ni progresista, ese concepto que abrazan sistemáticamente. Porque de lo que se encarga el Partido Socialista es de decir --lo escuché el otro día varias veces; les han debido decir que lo digan-- que es un partido con ciento cuarenta y un años de historia. Pues claro que sí. ¿Va a resultar ahora que la antigüedad da ideas?, ¿da razones?, ¿da verdades? Yo no entiendo por qué siguen insistiendo en que tienen ciento cuarenta y un años; ciento cuarenta y un años de contradicciones permanentes, eso sí. (Aplausos). Quien les fundó, al menos con el mismo nombre, les va a rematar; les fundó Pablo Iglesias y les va a rematar Pablo Iglesias como sigan a ese paso. Fíjense qué curiosas contradicciones y qué curiosas paradojas da la historia de la política en este país. Usted, señor ministro, tiene un problema con la propiedad y, sobre todo, con el concepto del dominio, tanto del dominio privado como del dominio público. Ya sabemos que para usted el dominio público aeroportuario en Barajas es una zona franca para las sátrapas venezolanas. Usted tendría que interpretar una película, ‘Paseando a miss Delcy’, y usted tendría que ser Morgan Freeman con un coche, evidentemente, dentro del aeropuerto de Barajas. Sin embargo, no protegen la propiedad privada de cada uno y se dedican a defender que se asalte la propiedad ajena. A propósito, los que venían a asaltar el cielo, al final lo que pretenden es que se asalten las viviendas de los demás, las viviendas privadas. En eso ha quedado el socialismo moderno, ya digo, la muletilla del marxismo acomplejado de Unidas Podemos (Aplausos); ahora bien, ‘Unidas Podemos okupar’. La Moncloa ya tiene ka hace tiempo, y vamos a explicarlo. No está hoy el señor Mayoral, pero yo el otro día escuché algunas cosas que me gustaría que me aclarara. Puede haber alguna diferencia o muchas diferencias ideológicas entre el pensamiento destituyente y claudicante del señor Mayoral y mi pensamiento político liberal, pero, claro, decir que una segunda o tercera vivienda es una cosa abandonada… A ver si confundió el concepto de res nullius con el de mens nullius y el que le pasó la nota no ha estudiado Derecho, porque cuando se tiene una segunda o una tercera vivienda no está abandonada, es propiedad y, evidentemente, se hará el uso que se quiera de esa vivienda, que es fruto del esfuerzo, de la capacidad, del mérito y del sacrificio personal de los que hemos trabajado toda la vida. Eso es lo que vienen ustedes a hundir. Vienen a socializar el mérito, a rebajar por abajo la capacidad. Esa es la máxima expresión del igualitarismo, el igualitarismo socializante y marxista que nos lleva hasta donde nos lleva. Luego empieza a hablar de los fondos buitre. ¿Se acuerdan de cuántas viviendas públicas prometió Carmena? 4000. Después las rebajó a 2500. ¿Saben cuántas han acabado finalizadas? 64; faltaba poco para el 69, que es un número más sensual. Esa es la realidad, señores de Unidas Podemos. De verdad, sean ustedes conscientes de lo que dicen. A propósito, tanto hablar de fondos buitre y tanto hablar del proceso de rescate a los bancos del sistema financiero español, pero no les he oído hablar nada a ustedes de una posible oposición a la fusión de las dos grandes entidades financieras de este país. Nosotros estamos a favor de la fusión, ¿pero ustedes? ¿Ustedes están a favor de la fusión con una entidad que ha sido dopada con fondos públicos? ¿Dónde queda su coherencia? ¿Se lo quieren explicar a sus círculos? Ya que se han hecho monárquicos delante de alguna máquina tragaperras, a ver si por lo menos interpretan alguna vez algunos de los conceptos, como es el concepto del derecho de propiedad en este país. El decreto-ley es una broma. No es la primera vez en la historia legislativa de este país que un decreto-ley sin convalidar se modifica; creo que es la segunda vez que ocurre. Enhorabuena, ha batido un récord, está usted en la segunda posición de las cosas que no se deben hacer en buena práctica administrativa o en buena técnica legislativa. Sobre todo, lo que hay que explicar es por qué se desacopla el decreto de diciembre con el decreto de enero: porque son rehenes de los que están detrás, porque fueron rehenes de las negociaciones presupuestarias, porque este es el pago, es el tributo que están pagando a Unidas Podemos. Pero, claro, si ya es grave el decreto de diciembre del año pasado, le esperamos aquí la semana que viene, señor ministro, porque no habido mayor atropello al derecho de propiedad en un país europeo que el que ustedes cometieron hace dos semanas. (Aplausos). No se ha producido nunca. Ustedes por primera vez legitiman la ocupación ilegal. ¿Saben por qué? Porque tienen un problema con un triángulo que para ustedes es conceptualmente imposible de encajar. Son tres lados: el lado de la propiedad privada, el lado del Estado legislador y el lado de la vulnerabilidad. ¿Cómo se resuelve la situación de las personas vulnerables? No expropiando, sino garantizando que exista una vivienda mediante un sistema de ayudas o una provisión de un stock de viviendas públicas. Ustedes han ido directamente a la expropiación, a lo que han llamado --pido a los servicios técnicos que les digan algo-- procedimiento reglado de colaboración con las administraciones públicas. ¡Puro nominalismo marxista! Colaboración voluntaria. Esto lo inventan el Rubius y el Cojo Manteca, al que están resucitando y hace mucho que no venía por aquí, al Congreso de los Diputados. Concluyo, señora presidenta. El Partido Socialista tiene un problema. Ha enterrado las bases del sostenimiento de un Estado liberal, el sentido de la propiedad privada, el sentido legítimo de los equilibrios de los contratos privados y públicos. ¿Y saben por qué las ha enterrado? Porque ya no son ustedes, sino que son sencillamente los pinches de cocina de su refundador, Pablo Iglesias Turrión. Muchísimas gracias. (Aplausos)."
}