{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 108,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Me van a permitir, en primer lugar --porque yo nunca tengo siete minutos y hoy los tengo en este punto, y no lo pude hacer a lo largo del día porque tenía un minuto o minuto y medio--, desear a Carolina Darias, la nueva ministra de Sanidad, éxito en el trabajo, que va a ser muy duro, en un momento muy difícil. Sé que es una mujer muy serena, muy trabajadora, y una muestra de inteligencia es rodearse de grandes equipos como los que ha tenido en todos los sitios. Le deseo sinceramente lo mejor porque para todos va a ser bueno. Dicho eso, señora ministra, yo voy a apoyar el decreto, obviamente, pero quiero decirle cómo nos sentimos en Canarias. ¿Por qué hicieron esto así? Hoy sale la EPA, y España tiene un 16 % de paro y Canarias un 25 %. Canarias es la comunidad que proporcionalmente tiene más gente en ERTE, el mayor número de pensiones no contributivas, ocho mil empresas desaparecidas, cese de actividad… En el mes de julio el Parlamento de Canarias, el Gobierno de Canarias, socialista, el presidente de Canarias, esta diputada, los sectores empresariales, como usted dijo, los sindicatos, todos le pedimos que se tomara una decisión, que se había tomado ya con el Gobierno vasco, de prorrogar el plazo para que las empresas hicieran las inversiones en la RIC y pudieran tener las bonificaciones en el impuesto de sociedades y también los puestos de trabajo hasta diciembre de 2021. ¿Por qué? Porque las empresas estaban cerradas, había actividad cero en Canarias, una incertidumbre absoluta, y había que tener la garantía de que en ese instrumento, que es vital para las empresas canarias, pudiera aplazarse la inversión o la contratación de trabajadores un año. Y ni en julio ni en agosto, el vicepresidente en septiembre. Cuando vienen los presupuestos del Estado, mi compañero Pedro Quevedo y yo presentamos una enmienda en los términos que vienen hoy en el real decreto y ustedes votaron en contra de la enmienda. En mi caso, ni dejaron votarla; en el caso de mi compañero Pedro Quevedo, la votaron en contra. Y en el último Consejo de Ministros del año, el día 30 de diciembre, comunicaron que prorrogaban por un año. ¿Sabe lo que generó eso? Que muchísimas empresas a las que no interesaba invertir en este año y a las que por decisiones empresariales les convenía aplazarlo a lo largo de 2021, ante la duda, porque era el último día del año, tuvieron que adelantar inversiones que no tenían que hacer y limitar en determinado momento decisiones empresariales por la incertidumbre, por la falta de cariño hacia los temas de Canarias, por desconocimiento, por no darle prioridad, por no escuchar a Carolina Darias, que todas las semanas lo hablábamos Carolina y yo porque Carolina también hablaba con el empresariado canario. No saben ustedes el daño que hicieron a cientos de empresas por no haber tomado la decisión en el momento en el que la debieron tomar. Las cosas de Canarias son pequeñas comparadas con los problemas que tiene este país. Son pequeñas para una ministra como usted, que tenía que preparar unos presupuestos, que tenía el tema europeo, que tenía la liquidación, pero son muy importantes para una tierra que está sufriendo la peor pandemia sanitaria en estos días, como ocurre en Lanzarote y Gran Canaria --en Tenerife estuvimos mal en el mes de noviembre y, gracias a Dios, va mejor--, y cuya situación económica, de futuro y de perspectiva es muy difícil. Nosotros sabemos que hasta octubre el turismo no se va a recuperar. No solo dependemos de cómo estamos nosotros, sino también del Reino Unido y de Alemania. Sabemos que no puede acceder al ingreso mínimo vital gente con pobreza sobrevenida y con una mano delante y otra mano detrás. Tenemos pocas actividades y tenemos en riesgo el sector del plátano por esa ley de la cadena alimentaria. Son veinte mil familias, y el otro día intentaba explicarlo y no lo terminan de entender. Hablan de mejorar el destino; ¡si tenemos el mejor destino turístico de Europa y del mundo, que es Canarias! Hablan de digitalización, hablan de competencia y no se dan cuenta de que Canarias es el plátano, el tomate, el aguacate, los hoteles, la garantía de que los ERTE van a estar hasta el 31 de diciembre de 2021 para que la gente aguante, el tema de la RIC, el tema del REF. Al final, son cosas pequeñas para un ministerio como el suyo o para este país, pero son grandes para una tierra que está a 2500 kilómetros. Claro que hoy le voy a apoyar el decreto, pero le pido que las próximas veces, si no quiere, no escuche a esta diputada; que, si no quiere, no deje tramitar mis enmiendas a los presupuestos --como han hecho por primera vez en la historia--, pero que escuche a sus compañeros de partido, al presidente de Canarias y a su compañera del Consejo de Ministros, Carolina Darias. Canarias se merece que las cosas se hagan en el momento político y en el momento económico que son necesarios porque vienen tiempos muy difíciles. Esta diputada no votó a favor de la investidura de este Gobierno y no votó a favor de los presupuestos, pero esta diputada ha apoyado todos los decretos de este Gobierno. Muchas gracias, señora presidenta."
}