{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 106,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Gracias, señora presidenta. Señorías, muy buenas tardes a todos y a todas. Permítanme que en mi intervención, la primera en este nuevo periodo de sesiones, salude tras la reanudación de la actividad parlamentaria y traslade, como no puede ser de otra manera, la solidaridad y el afecto del Gobierno a todos aquellos y a todas aquellas que han perdido durante estos meses algún ser querido y a las personas que se encuentran enfermas o que todavía están convalecientes de esta terrible enfermedad. Junto con ellos, quiero también traer a esta Cámara a todo el conjunto de ciudadanos que está sufriendo los efectos de la crisis sanitaria a nivel económico, a nivel laboral. Como conocen, muchas son mujeres jóvenes, para quienes la pandemia está suponiendo un empeoramiento de su situación vital. Sé, señorías, que estas palabras que repetimos todos los que actuamos de portavoces de los grupos políticos desde esta tribuna pueden resultar manidas, pero no por ello podemos dejar de tener presente que lo que tiene que centrar nuestra atención, sobre todo en los próximos meses, es justamente este combate contra la pandemia y la puesta en marcha de todos los instrumentos que permitan minimizar las consecuencias económicas que de ella se derivan. Yo creo, señorías, que los ciudadanos esperan de nosotros que contribuyamos a mitigar cuanto antes esta crisis y que despleguemos, a través de los reales decretos-leyes que vamos trayendo a este Congreso de los Diputados, todas las medidas que puedan ser necesarias. También quiero recordar el desarrollo en un tiempo récord de varias vacunas que la ciencia ha puesto a disposición de la comunidad. El inicio de esta campaña de vacunación supone una esperanza, supone un aliento también para el conjunto de las personas que estamos intentando no contagiarnos con esta enfermedad y para aquellas que tienen una vulnerabilidad previa y que, por tanto, necesitan recibir estas dosis cuanto antes. Como vemos, en esta tercera ola los datos siguen siendo preocupantes. Por tanto, hasta que no consigamos ese 70 % de la población vacunada no podemos bajar la guardia en ningún momento. Asimismo, señorías, creo que es obligado en esta intervención traer al recuerdo a todas las personas que están batallando en primera línea contra esta enfermedad: los sanitarios, que acumulan meses de extenuantes esfuerzos; las fuerzas de seguridad; el Ejército, sin olvidarnos de gran parte de ciudadanos anónimos que mantienen un comportamiento cívico y solidario y que son un ejemplo a imitar. Este contexto es en el que hoy comparezco para solicitar la convalidación de este Real Decreto- ley 39/2020, de medidas financieras y de apoyo social y económico y de cumplimiento de ejecución de sentencias. Los objetivos que perseguimos son continuar en esta línea que he mencionado, desplegada por el Gobierno para atender las especiales necesidades económicas y sociales que esta pandemia sigue ocasionando, mirando especialmente a la protección de los colectivos más vulnerables, pero dinamizando también la economía y atendiendo a nuestros compromisos internacionales. Esta norma, señorías, también va a permitir dar respuesta en tiempo y forma a las sentencias pendientes de ejecución, que requerían cambios legislativos inmediatos para su adecuado cumplimiento en términos financieros. Por ello, en primer lugar, voy a centrar mi atención en una medida especialmente relevante, como es la exención en el impuesto sobre la renta de las personas físicas de los perceptores del ingreso mínimo vital. Como recuerdan sus señorías, la aprobación de esta nueva prestación histórica en España, el pasado 29 de mayo, dio un paso de gigante en la protección y la cobertura en materia de derechos sociales. No encontramos un referente parecido si no nos remontamos a la aprobación de la Ley dependencia en el año 2006. Desde entonces, se han ido articulando una serie de mejoras que se van orientando sobre todo a la simplificación de los procedimientos administrativos. La norma que hoy debatimos supone un paso más, puesto que establece exención del pago del IRPF a los perceptores de esta prestación exactamente en los mismos términos que ya tienen otras prestaciones económicas de comunidades autónomas, como la renta mínima de inserción o las ayudas que hacen las entidades locales para atender a las personas y a los colectivos en riesgo de exclusión social o situación de emergencia. En concreto, lo que hoy proponemos es que la suma del ingreso mínimo vital y de cualquier otra prestación se considere exenta del IRPF hasta un importe máximo anual conjunto de 1,5 veces el indicador público de rentas de efectos múltiples, el llamado Iprem. Como recuerdan sus señorías, este indicador, el Iprem, es el índice que nos sirve de referencia para la concesión de muchas ayudas y subsidios en función de los ingresos de la unidad familiar. La Ley de presupuestos para este año 2021 ha establecido, de hecho, una revalorización del 5 %, hasta los 564,90 euros mensuales, tras una congelación que duraba ya cuatro años. Por eso, señorías, creo que incorporar ese apartado en este decreto-ley muestra el firme compromiso que tiene este Gobierno con la reducción de la pobreza y con la lucha contra la exclusión social, siendo la fiscalidad una herramienta clave que contribuye a que los países progresen en justicia social, garantizando --lo que es siempre nuestro objetivo-- la igualdad de oportunidades. De otro lado, el real decreto-ley establece una ampliación de crédito para hacer frente a la responsabilidad patrimonial del Estado legislador, en concreto, señorías, para la ejecución de la sentencia devenida por el llamado proyecto Castor. Saben que este proyecto de obtención de gas se otorgó en mayo de 2008 a la empresa Escal UGS, SL, que comenzó sus operaciones en mayo del año 2012. Sin embargo, dos años después, en concreto en 2014, la actividad tuvo que ser paralizada al registrarse seísmos de pequeña magnitud en las provincias de Castellón y de Tarragona. Como consecuencia de ello, el Ejecutivo en el año 2014 aprobó un real decreto-ley que acordó la extinción de la concesión de este proyecto a Escal y otorgó su administración a Enagas. Enagas en aquellas fechas abonó a Escal las inversiones realizadas hasta ese momento, inversiones que ascendían a 1350 millones, a cambio del reconocimiento de un derecho de cobro por esa misma cantidad durante treinta años, autorizándole la cesión a terceros. Con posterioridad, en diciembre de 2017, el Tribunal Constitucional declaró inconstitucionales y nulos varios artículos de este real decreto del año 2014 que otorgó la administración a Enagas, artículos que recogían el derecho de cobro de esta compañía, entre otros aspectos. Más recientemente, el Tribunal Supremo, en sentencia 1404/2020 de la Sala de lo Contencioso-Administrativo, ha reconocido el derecho de las tres entidades bancarias que adelantaron esa cuantía a Enagas para facilitar este cierre del almacén a ser indemnizadas por la cantidad de 1350 millones de euros más los correspondientes intereses por parte del Estado; intereses, señorías, que se van incrementando día a día si no abonamos con especial urgencia estas cantidades para que no sean más onerosas para las cuentas públicas. De hecho, la ejecución de esta sentencia se va a llevar a cabo por el Ministerio de Hacienda y, por ello, solicitamos la autorización para la concesión de ampliación de crédito por importe de 638 millones que se financiará con cargo a la deuda pública. Otro de los aspectos que se recogen en este real decreto-ley, concretamente en la disposición final primera, es la modificación de la Ley 14/2000, de 29 de diciembre, de medidas fiscales, administrativas y del orden social. Se trata de habilitar un mecanismo para que España pueda integrarse, en tiempo y en forma, en los instrumentos que las instituciones financieras multilaterales ponen en marcha para dar una respuesta global a la crisis COVID-19. Es una crisis, como ustedes bien saben, que exige compromiso y solidaridad, sobre todo, con aquellos que menos tienen. Las aportaciones que nuestro país realiza a dichas instituciones se destinan a apoyar el buen funcionamiento del gobierno económico internacional, sobre todo para reducir la pobreza, promover el desarrollo de países pobres y contribuir a la provisión de bienes públicos mundiales. Por ello, señorías, nuestro país tiene que estar en disposición de poder comprometer recursos en los plazos que se delimitan internacionalmente, y con esta propuesta que hoy sometemos a su consideración aseguramos la implementación del mecanismo necesario para que ello pueda ser posible sin que suponga un mayor volumen de gasto. Finalmente, este real decreto-ley introduce un ajuste de la Ley 19/1994, de 6 de julio, de modificación del régimen económico y fiscal de Canarias. De hecho, el objetivo es ampliar en un año los plazos para que se puedan materializar las reservas para inversiones en Canarias, la llamada RIC. Como saben sus señorías, esta reserva para inversiones es uno de los incentivos fiscales más atractivos que tiene esta comunidad autónoma porque permite una reducción en la base imponible del impuesto sobre sociedades, concretamente en la parte de los beneficios que se destinan a la reserva para la inversión. Dicho plazo, por tanto, será a partir de ahora de cuatro años para las cantidades destinadas a la reserva que se hayan dotado con beneficios obtenidos en periodos impositivos iniciados en el año 2016 y también será de cuatro años para las inversiones anticipadas que se materializaron en el año 2017. De esta forma, el Gobierno vuelve a mostrar su sensibilidad con una comunidad autónoma que está pasándolo especialmente mal durante esta pandemia sanitaria por la falta de movilidad, sobre todo de un área tan importante para su PIB como es el turismo, y atendemos a las solicitudes de prórroga que se han efectuado tanto por parte del Ejecutivo regional como por las organizaciones empresariales. Espero que con ello favorezcamos la inyección de inversión a esta actividad económica que queremos remontar en Canarias tan necesaria para esa reactivación en los próximos meses. Igualmente, confiamos en que esta medida ayude a aliviar la tesorería de muchas empresas que justamente tienen su sede fiscal en Canarias. Son medidas sin impacto económico, que se limitan a flexibilizar las condiciones para el disfrute de esta cuestión en atención a la peculiaridad de este incentivo y a la excepcionalidad, por supuesto, de la situación económica derivada de esta pandemia. Señorías, concluyo mi intervención solicitando a todos los grupos parlamentarios el apoyo a las medidas que contiene el decreto-ley porque todas son necesarias y urgentes dadas las circunstancias. Termino también aprovechando esta primera intervención parlamentaria del año para solicitar de todos los grupos políticos, de todos los componentes de esta Cámara un esfuerzo de empatía con los ciudadanos y con la realidad que viven. El desacuerdo, señorías, en política es lógico, es democrático, pero cuando lo llevamos a límites irracionales terminan perjudicando de forma importante el interés general y también a los propios ciudadanos. Sé con certeza que no es posible que Gobierno y oposición estemos en desacuerdo en todo y que tampoco estemos de acuerdo en todo, pero saben que hay urgencias, prioridades en nuestro país que nos obligan a buscar espacios de diálogo y también de acuerdo y saben también que tienen la mano tendida de este Gobierno para poder conseguirlo. Señorías del PP , tienen que respetar y aceptar los resultados democráticos. Ha dicho el señor Garcés que la Moncloa está ocupada con k; es impropio que un partido que ha tenido responsabilidades de gobierno en este país se dirija al presidente del Gobierno con ese calificativo. (Aplausos). Señorías, aprobar un real decreto-ley para conseguir que los fondos europeos lleguen a las empresas y lleguen a la mayoría de la ciudadanía es patriótico. No se trata de beneficiar a un Gobierno, se trata de hacer posible que la recuperación económica llegue ya a nuestra sociedad, que las empresas puedan aprovechar esa inyección que por primera vez Europa pone a nuestra disposición y que podamos aprovechar los mejores instrumentos para ayudar a los ciudadanos, no a este Gobierno, a recuperar una normalidad que lleva ya mucho tiempo perdida. Ningún Estado está vacunado contra el virus de la intolerancia, pero la vacuna contra ella es el diálogo y la legítima confrontación democrática, y no el frentismo, que únicamente lo que quiere o lo que consigue es el desgaste. Por eso quiero apelar desde esta tribuna a desterrar estas prácticas políticas que provocan desasosiego y también hartazgo al conjunto de la ciudadanía. Somos un país que nos enfrentamos a un reto de tremendas dimensiones, pero el objetivo prioritario sigue siendo acabar con la pandemia y atender las consecuencias económicas y sociales. Es una tarea que compete en primera persona al Gobierno de España, pero también al conjunto de la oposición, y quien les habla les emplaza con humildad, pero también con determinación, y les anima a trabajar juntos en beneficio de la ciudadanía de nuestro país. Es nuestro deber, pero, sobre todo, señorías, es nuestra obligación. Muchas gracias. (Aplausos)."
}