{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 112,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidente. Señorías, debatimos el último real decreto-ley que viene a este Pleno para convalidarse; un real decreto donde se recogen medidas financieras de apoyo social y económico y de cumplimiento de ejecución de sentencias. Como el propio real decreto-ley dice en su primer párrafo, la situación que vivimos actualmente tiene un impacto muy grave social y económicamente y estamos de acuerdo en que todos debemos sumar esfuerzos para buscar mejores soluciones que ayuden lo máximo posible a los ciudadanos. En primer lugar, este real decreto propone la exención en el impuesto sobre la renta de las personas físicas del ingreso mínimo vital y que se haga en los mismos términos que las prestaciones económicas establecidas por las comunidades autónomas en concepto de renta mínima de inserción, para garantizar recursos económicos de subsistencia a las personas que carezcan de ellos, así como las demás ayudas establecidas por esta y por otras entidades locales para atender, con arreglo a su normativa, a colectivos en riesgo de exclusión social. Creemos que es importante. De hecho, creemos que es tan importante que Ciudadanos presentó una enmienda en la tramitación del proyecto de ley del ingreso mínimo vital; una tramitación del proyecto de ley que está paralizada, y era una enmienda en este mismo sentido. Por supuesto estamos de acuerdo y nos alegra que se hayan inspirado para traer esa enmienda a este real decreto. Parece que no nos van a aceptar una nueva enmienda, pero nos alegramos de que la hayan traído en este real decreto. La segunda medida que incluye este real decreto es sobre situaciones de urgencia que surgen derivadas de circunstancias jurídicas imprevistas. Por resumir, hablamos de las indemnizaciones que el Gobierno está obligado a pagar derivadas del caso Castor. Estamos ante una sentencia firme que establece unas compensaciones que el Gobierno debe atender. Ya se han pagado 4 millones de euros en intereses de demora, 110 000 euros al día de dinero público, de todos los españoles. Cuanto antes se ejecute este pago, todos saldremos ganando, así que entendemos que es positivo que se realice esta habilitación presupuestaria para poder ejecutar el pago a través del Ministerio de Hacienda. También tenemos una modificación que tiene como objetivo ajustar las contribuciones de España a las instituciones financieras multilaterales y unificarlo con el calendario de contribuciones del resto de la comunidad internacional. Estas contribuciones, por ejemplo, al Fondo Monetario Internacional, serán claves para dar una respuesta global a la crisis económica derivada de esta crisis sanitaria que todavía vivimos. De hecho, creemos que hay que tener en cuenta que de seguir por la senda que lleva nuestro país y nuestra economía de destrucción de empleo puede que nos veamos obligados a acudir al Fondo Monetario Internacional a solicitar ayuda o financiación, con lo cual creemos que es importante que se realice esta modificación. Por último, también viene recogida la modificación para ampliar en un año los plazos para efectuar la materialización de las reservas para inversiones en Canarias, dotada con beneficios obtenidos en periodos impositivos anteriores. También creemos que es positivo y por eso votaremos a favor de este real decreto-ley. Quería aprovechar para decirles una cosa a la señora Olona y a los señores de VOX. Hoy ha dicho la señora Olona en esta tribuna en su intervención que, si no se aprobaba el Real Decreto-ley 36/2020, no llegarían los fondos europeos a nuestro país. Eso no es cierto, los fondos van a llegar. Entiendo que no les han preguntado a sus eurodiputados o que ellos no se lo han explicado bien, aunque más bien creo que quieren buscar una excusa para la metedura de pata que han cometido esta mañana. Porque ¿saben lo que han conseguido votando que sí? Han conseguido que Pedro Sánchez y Pablo Iglesias tengan total control en la gestión de esos fondos europeos que van a llegar para todos los españoles. Sin control, no vamos a poder fiscalizar cómo van a repartir los fondos. Eso es lo que han conseguido votando que sí a ese real decreto. (Aplausos). También quiero aprovechar para decirle a la ministra que desde Ciudadanos siempre le tenderemos la mano para llegar a ese consenso que hoy ha pedido en esta tribuna, pero sería interesante que contactara con nosotros antes de traer los reales decretos a este salón de plenos. Muchísimas gracias. (Aplausos)."
}