{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Salvador i Duch",
                "apellidosNombre": "Salvador i Duch, Jordi",
                "codParlamentario": 184,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Jordi",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/jsalvadorduch",
                "twitterUserId": "326105216",
                "twitterUserName": "jsalvadorduch"
            },
            0
        ],
        "order": 118,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SALVADOR I DUCH"
    },
    "text": "Bona tarda a tothom. Gracias, presidente. Hoy el Gobierno nos presenta un real decreto-ley que va sobre medidas financieras de apoyo social y económico. Así, en su parte dispositiva, nos dice que la situación de emergencia económica y social ocasionada por la pandemia sigue exigiendo la adopción de medidas sociales y económicas de apoyo. Bien, suena bien. En este mismo sentido, el artículo 1 sigue con muy buenas intenciones: con la exención del IRPF a las personas que cobran el ingreso mínimo vital. Bien, estamos de acuerdo, pero no me voy a entretener en comentar este apartado sobre el ingreso mínimo vital porque esta tarde comparece el ministro señor Escrivá, y la semana que viene se aborda un nuevo real decreto-ley sobre ingreso mínimo vital que se debatirá en esta Cámara, y tiempo tendremos. Así que voy a centrarme en lo que no solo discrepamos, sino que nos parece un escándalo. ¿De qué se trata? Resulta que se aprovecha este real decreto-ley con medidas de apoyo social para incluir el pago de 1350 millones de euros, repito, 1350 millones de euros, en plena pandemia para pagar la deuda del proyecto Castor; aunque, bueno, para ser rigurosos, dice el real decreto-ley que hay que sumar intereses. Tampoco son entonces 1350 millones, sino que sumando intereses pueden llegar a superar, según los expertos, los 4000 millones de euros, sí, sí, 4000 millones de euros. (La señora ministra de Hacienda, Montero Cuadrado, hace gestos negativos). ¿Pero de qué estamos hablando cuando nos referimos al proyecto Castor, que siempre lo criticamos ya desde 2007? De una práctica cuasi mafiosa, recordemos que este proyecto fue un intento de gran almacén de gas que fue paralizado en 2013 por el propio Gobierno español, como consecuencia de más de medio millar de terremotos. Señora ministra, algunos de 4,2 y con grietas --yo soy de la demarcación de Tarragona-- en las casas, y aquí nunca ha pasado nada, ni a quien hizo el contrato ni a los técnicos, nadie, ningún responsable, como consecuencia, decía, de más de un millar de terremotos, algunos de 4,2 en la escala Richter, causados durante los trabajos de inyección de gas por la empresa promotora. En el año 2014, el mismo Gobierno renunció a la concesión del almacén y estableció una indemnización multimillonaria a favor de una sociedad participada por la compañía ACS. Hasta aquí resulta lamentable, pero lo que sigue es de vergüenza. Se utiliza el real decreto-ley de urgencia --repito, de urgencia-- en plena pandemia para realizar una modificación presupuestaria para cumplir la ejecución de la sentencia del Tribunal Supremo, pero queda claro que esa sentencia fue dictada el 17 de octubre de 2020, durante el primer trámite de discusión de los Presupuestos Generales del Estado. Y mi pregunta es: ¿por qué no se modificaron en su momento los Presupuestos Generales del Estado? Porque se quería camuflar en un real decreto-ley con otras medidas sociales para intentar que esto no se notara mucho. Y es vergonzante realizar una modificación del presupuesto apenas un mes después de su aprobación, pero si además es con el pretexto de una sentencia pública dictada con anterioridad, la maniobra resulta totalmente indecente. ¿Pero por qué necesitan esconder de esta manera su maniobra política? Porque lo que se pretende no es otra cosa que compensar a las entidades bancarias Banco de Santander, CaixaBank y Bankia, por el dinero que avanzaron a la empresa Enagás para que esta pueda indemnizar a la empresa ACS, de Florentino Pérez, por el cierre del almacén de gas Castor. Es decir, en una de las peores crisis económicas y sociales de la historia reciente, una crisis que está provocando un gran sufrimiento a una gran parte de la población trabajadora, resulta que hay que pagar 1350 millones, más los intereses. ¿La sentencia de quién viene? De la alta judicatura del Estado, tan desacreditada en Europa una vez sí y otra también, que vuelve a impartir justicia y a favorecer al sistema financiero, como ya lo hizo en el tema de las cláusulas suelo o en la sentencia sobre las hipotecas regidas por el IRPH y un largo etcétera. ¡Menudo tribunal es! Señores del PSOE, resulta que en plena pandemia nos llaman a votar un real decreto-ley para que de manera urgente legitimemos una sentencia injusta, una sentencia que permite que con los recursos económicos de todos, de todos, paguemos una de las peores gestiones económicas, medioambientales, ecológicas y peligrosas para la población que se recuerdan por parte de los diferentes Gobiernos del Reino de España. Recuerdo que en aquella zona hay además tres centrales nucleares, poca broma. Los responsables directos de esta peligrosa chapuza llamada Castor ganan, la banca, Florentino Pérez y sus cómplices políticos, en este caso Partido Popular y Partido Socialista, y los que perdemos y pagamos su negligencia somos los de siempre, los que pagamos los impuestos, todos y todas. Hay alternativas. ¿Y qué haría no ya un Gobierno socialista, sino un Gobierno un poco socialdemócrata? Utilizar el estado de alarma, el estado de guerra contra la pandemia para recuperar parte de esos 60 000 millones de euros del rescate bancario, por ejemplo, con un real decreto-ley de urgencia y ad hoc para no pagar estos más de 4000 millones de euros que nos va a costar esa chapuza peligrosa llamada Castor. Esto es lo que haría un Gobierno socialdemócrata en una época en que millones de súbditos del reino de España están sufriendo. Nos hubiera gustado que se hubiera utilizado su propia Constitución, concretamente su artículo 128, para subordinar los intereses del sistema financiero y los grandes oligopolios al interés general de la población, que hubiera hecho justicia y, por ley, lo que jamás hará su Tribunal Supremo, que hubiera legislado para evitar el abuso de los monopolios económicos que mandan sobre el poder político, y hubiera salvaguardado estos miles de millones que se van a regalar a los poderosos para finalidades de interés general. Por todo ello, no vamos a legitimar su real decreto-ley, no vamos a legitimar el saqueo de las arcas públicas que representa para todos nosotros lo que se ha hecho y se hace con el llamado proyecto Castor. Lo que debían hacer, como ya ha dicho alguno de mis compañeros, es recuperar el dinero, buscar responsabilidades, permitir una comisión de investigación que ya pedimos y que fue rechazada, aquí todo lo que toca a los oligopolios, a la monarquía o a la corona siempre se rechaza, y eso que la llaman una monarquía parlamentaria, pero no puede ser controlada por el Parlamento, pero cuando se habla de los poderosos parece que tampoco. En fin, muchas cosas que cambiar y parece que muchas cosas siguen igual. Muchas gracias. (Aplausos)."
}