{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 110,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Ministra, buenas tardes, arratsalde on. Hoy debatimos aquí acerca de la convalidación del Real Decreto 39/2020, un real decreto que no tiene gran enjundia y en el que nuevamente exponen las razones de extraordinaria y urgente necesidad que justifican recurrir a un instrumento normativo excepcional. A pesar de que vamos a votar favorablemente, queremos realizar una pequeña crítica en cuanto a que algunas de las medidas en concreto no obedecen a la situación de extraordinaria necesidad provocada por el COVID. Me estoy refiriendo a la medida que permite al Estado endeudarse para hacer frente al pago de la indemnización del proyecto Castor porque, al parecer, no hay recursos suficientes en el Fondo de Contingencia. Consideramos que esta medida viene a cerrar una polémica iniciada hace ya unos seis años, pero es verdad que se hace justamente cuando estamos ante una tercera ola de la pandemia, en la que son necesarios tantos y tantos recursos económicos, pero es un pago que también hay que realizar porque es ejecución de la sentencia del Tribunal Supremo por la cancelación de este almacén. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Por otro lado, se procede a la modificación de la regulación del ingreso mínimo vital, aunque esta vez su modificación se hace a través de una vía indirecta, ya que lo que se revisa es la normativa del impuesto sobre la renta de las personas físicas y modificación parcial de las leyes del impuesto sobre sociedades, sobre la renta de no residentes y sobre el patrimonio. Se trata de una modificación, en definitiva, para reducir la fiscalidad de quienes perciban este ingreso mínimo vital, equiparando esta regulación tributaria a la de las rentas mínimas de inserción autonómicas y a otras ayudas de emergencia social establecidas por las comunidades autónomas y administraciones locales. Con esta medida, en definitiva, lo que se propone es garantizar recursos económicos de subsistencia a las personas que carezcan de ellos. Es una medida en consonancia con la que ya tenemos establecida en la Comunidad Autónoma del País Vasco, y una medida además que adoptó la Diputación de Vizcaya en octubre de 2020 para que el ingreso mínimo vital tuviera el mismo tratamiento fiscal que la RGI y que, paradójicamente, Bildu y Podemos votaron en contra. Y el PP también. Por último, también quiero decir que el decreto amplía en un año los plazos para efectuar la materialización de la reserva para inversiones, medidas, como he dicho, que entendemos que son necesarias y que votaremos favorablemente. Ya que estamos hablando del ingreso mínimo vital, quiero reivindicar que procedan al traspaso de la gestión del mismo, que ya vamos con bastante retraso. Gracias."
}