{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 114,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Señora ministra, con todo mi respeto, le pregunto si le parece apropiado mezclar en un mismo real decreto el ingreso mínimo vital con una chapuza y una inmoralidad como fue el Castor, perpetrada por Gobiernos del Partido Socialista y del PP y que, al final, acabó favoreciendo los intereses de empresarios como Florentino Pérez o de grandes bancos como el Santander, La Caixa o Bankia. Recordemos: Castor, construcción de un almacén de gas frente a las costas de Tarragona y de Vinaròs en Castellón. El Estado asumía todos los riesgos; los empresarios y los bancos, ninguno, y lo estamos viendo ahora. Si había negocio --y lo hubo-- en la construcción o en el uso del almacén era para ellos, ellos cobraban. Si no había negocio, a pagar todos. Insisto, ¿le parece adecuado mezclar los intereses de los que menos tienen con los de los que siempre ganan? Cuando no un pito una pelota, pero siempre ganan. Esta misma mañana Bankia presentaba su balance. Ha reducido los beneficios, pero no va a pérdidas, como tantas y tantas industrias, autónomos o pymes. La respuesta se la doy yo, con todo respeto, insisto. Para Compromís es uno de los decretos más inadecuados que he visto en esta Cámara. Creo que lo que querían ustedes era quitarse un problema de encima lo más rápido posible sin que se notara mucho. Sí, ya sé que las sentencias hay que cumplirlas --¡y tanto que hay que cumplirlas!--, pero ¿no se podía hacer de otra manera? Por ejemplo, dos reales decretos diferentes. Nos hubiéramos sentido más cómodos a la hora de votar. Acabo. Compromís está muy a favor de las medidas que usted en su ministerio implanta con el ingreso mínimo vital para que queden exentos quienes más lo necesitan, pero, sinceramente, está muy en contra de que se aproveche este decreto para pagar un ingreso máximo vital a florentinos o a botines. Por último, permítame decirle algo a usted que ha tenido tantas polémicas con su acento andaluz, que a mí, sinceramente, me encanta. Su acento andaluz, la manera que tienen los vascos de pronunciar las erres cuando hablan castellano, la música que tienen los gallegos, los andaluces, los murcianos, los aragoneses o los asturianos. Hay otras lenguas en el Estado. Y permítanme. Soy un maestro que humildemente les dice que en valenciano y en catalán Miquel --he oído Michael Iceta y he pensado que habían fichado a uno de los Lakers-- es una palabra aguda. Un respeto también para las otras lenguas del Estado. Es Miquel, Artur, Albert y Joan. Moltes gràcies."
}