{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 116,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Señor presidente, ministra, señorías, nosotros estamos absolutamente de acuerdo con que el ingreso mínimo vital sea una renta exenta en el IRPF --no tenemos ninguna duda--, pero, señora ministra, no vamos a votar a favor de este real decreto-ley. No lo vamos a votar --se lo explico así-- casi por dignidad. Nosotros no vamos a ser cómplices ni por activa ni por pasiva de uno de los mayores escándalos políticos que se han producido en este país a lo largo de los últimos años. El proyecto Castor es un escándalo desde 2007, en que se empezó a hablar de él. Yo entonces era alcalde y me opuse, pero no solo un servidor, sino todos los alcaldes de las comarcas de Tarragona y de Castellón involucrados. Era una situación absolutamente inasumible. La empezó el Partido Socialista y la acabó vertebrando el Partido Popular, y después no se ha asumido ningún tipo de responsabilidad, ni política ni técnica. Se dieron 1350 millones de euros a una empresa privada que no asumía absolutamente ningún riesgo, como se denunció desde un principio; 1350 millones de euros que se pagan ahora, en una situación de pandemia. ¿Sabe usted qué se puede hacer con 1350 millones de euros? ¿Sabe lo que harían los restaurantes y las pequeñas y medianas empresas del sector turístico con 1350 millones de euros? Nosotros no vamos a asumir esta responsabilidad porque no nos corresponde. Llevamos más de diez años denunciándolo. Y usted dirá: las sentencias se tienen que cumplir. Sí, sí, se van a tener que cumplir. Pues eso, que el Partido Socialista y el Partido Popular, que fueron los que causaron este desaguisado, lo asuman y que asuman responsabilidades políticas. No puede ser que un real decreto-ley se despache como si no hubiera pasado nada, 1350 millones para los bancos, que simplemente adelantaron unos recursos que tenía que haber adelantado el sistema gasista. En fin, una serie de despropósitos, y ahora vienen a pedirnos aquí, como ha dicho el compañero Joan Baldoví, junto con la exención del ingreso mínimo vital, nuestro voto favorable para ello. Más que nada, cuando uno sube aquí y pide pagar 1350 millones de euros porque hay una sentencia del Tribunal Supremo por un desaguisado de una dimensión descomunal, señora ministra, nosotros esperamos del Gobierno que diga en el mismo momento --1350 millones de euros son muchos impuestos, mucho IRPF, mucho impuesto sobre sociedades, muchos impuestos indirectos-- que va a depurar responsabilidades políticas y técnicas. ¿Lo vamos a pagar simplemente todos los españoles y aquí no pasa nada? ¿No se va a dirimir ningún tipo de responsabilidad patrimonial respecto de ninguno de los técnicos, de todas las personas que intervinieron en este proceso, cuando muchísima gente --ya no hablo de los responsables políticos-- veníamos denunciando esto desde antes de que se iniciara el proceso? Nosotros no vamos a ser cómplices de este real decreto-ley. Asúmalo el Grupo Popular, asúmalo el Grupo Socialista, pero, sobre todo, que aquí no se cierre nada. Les instamos a que busquen responsabilidades políticas y técnicas de esta cuestión. Muchísimas gracias."
}