{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Cañizares Pacheco",
                "apellidosNombre": "Cañizares Pacheco, Inés María",
                "codParlamentario": 152,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Inés María",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/InesCanizares",
                "twitterUserId": "2561709684",
                "twitterUserName": "InesCanizares"
            },
            0
        ],
        "order": 122,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑIZARES PACHECO"
    },
    "text": "Gracias, señor presidente. Señorías, señora ministra, el real decreto que hoy venimos a convalidar consta de dos artículos, uno para corregir el olvido --otro más-- del Gobierno en el Real Decreto 20/2020, para que los más necesitados no paguen IRPF por el ingreso mínimo vital, con lo que estamos totalmente de acuerdo, y el otro artículo para subsanar errores del pasado de los dos partidos políticos que han gobernado este país en los últimos quince años, para indemnizar con montantes millonarios a los, denominados por los miembros de este Gobierno, poderosos banqueros. En este sentido, es por tanto un real decreto-ley alineado con la dinámica legislativa de este Gobierno, que aprovecha la crisis sanitaria, económica y social para regular por real decreto-ley cuestiones absolutamente ajenas a la misma. Estoy de acuerdo con usted, señor Baldoví --en esto le doy la razón--, pero, ¿se acuerda del Real Decreto 11/2020, al que usted, por ejemplo, voto que sí en sesión de 9 de abril? Dicha norma incluía un Bizum de 15 millones de euros del Gobierno a las televisiones privadas por la puerta de atrás. Centrándome en el artículo 1, señora ministra, ¿creen ustedes que es de recibo que hace siete meses se apruebe el ingreso mínimo vital y se les olvide incluir en la norma lo relativo a la tributación? Esto es desidia y esta falta de diligencia cuesta dinero a los españoles: hoy, sesión en el Congreso, luces encendidas, más tirada en el BOE; en definitiva, dinero del contribuyente en arreglos y parches políticos. Y si hablamos de la gestión que ha hecho el Gobierno sobre el ingreso mínimo vital, podríamos resumirla en una frase: las promesas no llenan el estómago. Les pongo en antecedentes. El 29 de mayo el Consejo de Ministros afirma que el ingreso mínimo vital llegará a 850 000 hogares, en los que viven 2,3 millones de personas, con especial incidencia en los hogares en los que viven menores, y que supondrá la práctica erradicación de la pobreza extrema, que actualmente afecta a 1,6 millones de personas. Lo que no dijeron es cuándo sucedería todo esto, como el del chiste: llegará, pero hoy no, mañana. El 10 de junio el señor Iglesias y el señor Escrivá subieron a esta tribuna para hablarnos de llenar neveras, erradicar la pobreza y la exclusión social. Hoy, siete meses más tarde, el 80 % de esas neveras siguen vacías y tenemos a más españoles en riesgo de pobreza. A este 80 % sumamos los que se han quedado sin trabajo en estos meses, porque el Gobierno les ha obligado a cerrar su bar o los que ya no pueden sobrevivir porque no venden ni un calcetín. ¿Dónde está el éxito de la vacuna contra la pobreza que el señor Iglesias anunció a bombo y platillo? Las medidas eficaces son las que se materializan y consiguen sus objetivos; las suyas en cambio, además de improvisadas, se quedan en meras promesas. Y el Gobierno debe ser consciente de los recursos con los que cuenta la Administración para atender al ciudadano. No puede venir el señor Escrivá a decir que los retrasos se deben a una carga de trabajo sin precedentes en la Seguridad Social, a plantillas insuficientes, equipos informáticos obsoletos. Ustedes son ilusionistas y charlatanes, dos oficios muy antiguos y que están poniendo de moda. Si ya sabían todo esto antes de implantar el ingreso mínimo vital, ¿por qué hicieron creer a los ciudadanos que sí se puede? Señorías, obras son amores y no buenas razones. Y algunos dicen que el patriotismo no se mide con banderas. Y yo les digo que con el papel del Boletín Oficial del Estado ni se llena la nevera ni se paga el recibo de la luz. (Aplausos). Por cierto, ya podían ponerse a trabajar en rebajarlo, porque cuando les interesa resulta que Europa nos oprime, excusas para el desgobierno es el próximo libro que podrían publicar. El ingreso mínimo vital no se cobra, las despensas siguen vacías y los autónomos cerrando a miles, pero las notificaciones de la Agencia Tributaria llegan en tiempo y forma a los contribuyentes. ¿Por qué no utilizan ustedes los certeros medios y sistemas de la Agencia Tributaria para hacer llegar con la misma agilidad y prontitud el ingreso mínimo vital a las familias que lo necesitan? La improvisación y la ineficiencia en la gestión tienen como resultado que el dinero público no llega al ciudadano. Ahora bien, ustedes sí que se aseguran el cobro de su sueldecito todos los meses. ¿Pedimos sacrificios a los ciudadanos? Sí. ¿Nos sacrificamos los que gobernamos? No. Y mientras que ustedes no asuman la responsabilidad de sus actos, en términos reales, contantes y sonantes, el sistema seguirá viciado. Voy al segundo artículo de este real decreto-ley. Vamos a pagar los errores de antaño. El Gobierno de Zapatero no fue diligente en la adjudicación del proyecto Castor, un proyecto faraónico de almacenamiento de gas, pero ustedes, señores del PP, rematan la faena con su Real Decreto-ley 13/2014, hoy declarado inconstitucional. A lo largo de las sesiones plenarias celebradas en esta Cámara con ocasión de este asunto --asunto con ministros investigados, directivos de la empresa concesionaria procesados-- ustedes no dejaron de tirarse los trastos a la cabeza. El show del dúo PSOE-PP, uno hace el roto y el otro lo descose más, y luego vienen los opositores de turno pidiendo comisiones de investigación, pero, ¿para qué? ¿Va a responder algún cargo del Gobierno de Zapatero o del Gobierno de Rajoy por su incompetencia y pagará los más de 1350 millones de euros a los que nos condena el Tribunal Supremo? No. Para quienes nos están viendo desde sus casas la responsabilidad del Estado significa que serán los de siempre: los españoles a base de su esfuerzo y sus impuestos los que paguen la factura. Las únicas responsabilidades asumidas por el momento en este caso fueron las declaraciones del señor Zapatero a la prensa, que dijo que espera que las cosas se sustancien racionalmente, porque si las cosas se hicieron mal se tienen que arreglar. Pero qué fácil es pedir disculpas para luego irse al Consejo de Estado. Y en 2014 gobernando el PP el ministro de Industria, señor Soria, cuando sometió a convalidación su hoy inconstitucional real decreto para arreglar el desaguisado de Zapatero, habla de la posibilidad de pedir responsabilidades si procediera a la empresa adjudicataria. ¿Y en todos estos años intentaron ustedes, señores del PP, depurar alguna responsabilidad de las referidas? Pasa palabra. Miren, los que en aquellos años no estábamos en política ni de cerca y nos dedicábamos a trabajar al otro lado de estos muros no podíamos pensar que años después veríamos pasar la cuenta de sus dislates con cargo a los Presupuestos Generales del Estado, en un momento trágico para España en el que los españoles están arruinados y el Ministerio de Hacienda empleará más de 638 millones de euros para tapar sus agujeros negros. Por cierto, señora ministra, hablando de agujeros negros, ¿para cuándo piensan traer el plan de reequilibrio? (La señora presidenta ocupa la Presidencia). Concluyo. A cualquier administrador de un patrimonio si no es diligente en su tarea se le exige una responsabilidad, a ustedes les gusta mucho promulgar leyes para otros --derivación de responsabilidad a administradores societarios en materia tributaria, en materia de Seguridad Social, sanciones--, pero cuando toca asumir la responsabilidad por administrar el patrimonio de todos los españoles ustedes cierran filas y que pague el ciudadano. Es inadmisible que la responsabilidad política del que toma decisiones erróneas quede diluida y reducida a una disculpa o una dimensión, y hasta que esto no cambie el caso Castor será uno de tantos que continuarán desacreditando la seguridad jurídica en España y lo que es aún peor, esquilmando a los trabajadores y a las familias españolas y en definitiva a nuestros compatriotas. Gracias. (Prolongados aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}