{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Mínguez García",
                "apellidosNombre": "Mínguez García, Montse",
                "codParlamentario": 199,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Montse",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/montseminguez",
                "twitterUserId": "847169983",
                "twitterUserName": "montseminguez"
            },
            0
        ],
        "order": 128,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MÍNGUEZ GARCÍA"
    },
    "text": "Buenas tardes. Gracias, presidenta. Gracias ministra, por la explicación de este real decreto-ley, una explicación exhaustiva y rigurosa de lo que pretende recoger en dos artículos y en dos disposiciones finales este real decreto. No entraré en las disposiciones finales porque por el transcurso de las intervenciones parece que no hay debate, pero sí que entraré en los dos puntos de los artículos, en los que parece ser que sí que hay debate. En el ingreso mínimo vital no aparece ninguna cuestión en cuanto a la exención en el IRPF para los perceptores de esta renta, pero sí que aparece el debate en su funcionamiento. ¿Saben por qué pueden cuestionar su funcionamiento? Porque existe. (Aplausos). Porque, por fin, existe un Gobierno progresista en este país preocupado por ofrecer seguridad, por ofrecer una red a las personas y a las familias más vulnerables y, sobre todo, a los niños y niñas en riesgo de pobreza infantil. Es un nuevo derecho. La doble moral vuelve a aparecer aquí, en este Congreso, por parte de la derecha y de la ultraderecha. Parece que ahora tengamos que darles las gracias. Ayer lo llamaban paguita, lo llamaban chollo, les llamaban vagos y decían que iban a cometer fraude, les ponían todos los adjetivos calificativos y ahora lo defienden a ultranza. Por eso podemos hablar de su doble moral. Nos leía ahora la señora Prohens los datos de la pobreza. ¿Hace poco no se los leía, verdad? La pobreza no es un tema que sea coyuntural, sino que en este país es un problema estructural. Cada año, señora Prohens, cada año diferentes organismos internacionales, mediante sus diferentes estadísticas, nos han estado recordando y poniendo colorados porque nuestro sistema de redistribución es injusto. ¿Y qué han hecho? Nada, nada. Según Eurostat, tenemos la medalla de plata en pobreza infantil. ¿Qué han hecho? Nada. Ahora sí, hoy lee los datos de la pobreza y por eso, sí, hablamos de su doble moral y de dar lecciones. Ustedes siempre llegan tarde, hoy lo han demostrado con el ingreso mínimo vital, pero a toda la consecución de los derechos llegan tarde. A ver cuánto tiempo necesitan para reivindicar y entender que morir en vida no es vivir. Al tiempo lo veremos. Volvamos al ingreso mínimo vital. Tenemos que entender bien el porqué no se ha llegado a más gente. Lo estamos haciendo, se está trabajando desde el ministerio. Puede ser por la burocracia, por la falta de trabajadores, por las políticas de recortes --6000 trabajadores menos que hace diez años están trabajando ahora en la Seguridad Social--. Es importante analizar todos los expedientes, las denegaciones y, si hace falta, se acude a la norma para poder ajustarla. La comparecencia del ministro tendrá lugar esta tarde. Yo prefiero un Gobierno --seguramente la mayoría de los ciudadanos-- capaz de ajustar la norma, capaz de enmendarse, capaz de corregir, que un Gobierno que otorga total indiferencia a la pobreza y las necesidades que tiene este país. Si hay que enmendarnos, nos enmendamos; si hay que corregir la norma, se corrige, pero el derecho se queda, y trabajaremos para que este derecho se consolide y nunca más, gobierne quien gobierne, pueda desaparecer. (Aplausos). El otro artículo del real decreto --del que también se ha hablado aquí-- se refiere al caso del proyecto Castor. Esto de que lo queremos esconder, de que vamos a ponerlo de alguna manera para que no se vea… Pero si lo pone en el título: «… cumplimiento de ejecución de sentencias». Artículo 2: Sentencia por el caso Castor. De esconder, nada. ¿No han podido pensar lo normal, que es que la sentencia llega en diciembre, con lo cual se hace un real decreto en diciembre para poder dar cumplimiento a esta sentencia? ¿No podemos pensar lo normal? No, vamos a enredarlo. Pues lo pone muy claro arriba, en el real decreto. He escuchado decir que si nos guiábamos por un señor, que si por una señora, que si por los bancos, que si por los poderes… Tampoco. Aquí nos guiamos solo por el principio de legalidad y por dar cumplimiento a una sentencia. Se trata de un real decreto que pretende dar cabida presupuestaria al pago para la ejecución de una sentencia. De aquellos lodos, esta indemnización, dice la señora Prohens, recordándonos el primer artículo. No, se equivoca. De aquellos lodos no es esta indemnización. Esta indemnización, señora Prohens, es porque el Tribunal Constitucional anuló y declaró inconstitucional toda la ingeniería financiera que ustedes crearon en 2014 para pagar la indemnización de una manera muy rápida. Mediante un real decreto-ley urgente, en treinta días lo solucionaron todo y fuimos nosotros, los socialistas, quienes presentamos un recurso en el Tribunal Constitucional. Una concesionaria que renuncia, Enagás que se hace cargo para pagar la indemnización a cambio de un derecho de cobro, un derecho de cobro que podía ser cedido a un tercero, se cedió al tercero, el banco pagó la indemnización, toda esta ingeniería financiera se declaró inconstitucional. Por eso estamos hoy aquí enmendando esta sentencia. Hubo una gran indignación por una solución final que se le dio al proyecto. ¿Qué pasará ahora, decía el señor Ferran Bel? ¿Y ahora qué? Ahora, a esperar los pronunciamientos judiciales. Como ustedes saben, todavía existen diferentes pronunciamientos judiciales abiertos, y en ningún caso se ha renunciado a ninguna responsabilidad, ni el Tribunal Supremo renuncia. Decía el señor Bel que aquí no se cierre nada. Permítame una matización: que se cierre Castor. En el Consejo de Ministros de 31 de octubre de 2019: fin a la indemnización, se sellan los pozos e inicio de la desmantelación. Nuestro grupo dará apoyo al real decreto-ley y a su tramitación como proyecto de ley porque de alguna manera, como decíamos, tenemos que dar también cumplimiento a las ejecuciones de sentencias. Muchas gracias. (Aplausos)."
}