{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 120,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Buenas tardes, señorías. Presidente, ministra, si bien este texto normativo contiene varios elementos bien diferenciados que usted misma ha desgranado, dada la escasez del tiempo del que dispongo, apenas me voy a centrar en los dos polémicos que han monopolizado este debate. El primero tiene que ver con la exención del pago de IRPF para las familias beneficiarias del ingreso mínimo vital, una medida, desde luego, justa, necesaria y urgente, más cuando, como usted misma ha dicho, hay rentas de inserción y asistencia social, tanto a nivel autonómico como local, que están lógicamente exentas a efectos de este impuesto. Se trata de un nuevo paso en la mejora de un mecanismo fundamental que aún debe ser perfeccionado, precisamente por ello, por su relevancia para mitigar los efectos sobre la población más vulnerable en esta ya larga crisis que atravesamos. Es verdad que a día de hoy existen ya 462 000 personas beneficiadas periódicamente por esta aportación, entre ellas más de 200 000 niñas y niños que tendrán una infancia quizá algo más decente, gracias a la acción del Estado. Esto supone unos 518 millones de euros invertidos hasta la fecha. Al margen de los ERTE, no se había aplicado una medida de semejante calado social en España desde la Ley de Dependencia del año 2006. Pero no es menos cierto también que aún quedan por tramitar más de 271 000 solicitudes, y que las necesidades de los sectores a los que está dirigido están aún lejos de estar satisfechas. Por tanto, celebramos el nuevo avance que, sin duda, contiene este real decreto, pero el camino para la adecuación plena de esta política pública tan relevante debe ser aún recorrido en su totalidad, y mi grupo no se cansará de echar leña a la caldera de esa locomotora. El otro punto de los contenidos en el texto, es evidente, consiste en la ampliación del crédito para hacer frente al cumplimiento de la sentencia del Supremo, la cual obliga al Estado a pagar a esas tres entidades financieras los 1350 millones correspondientes a la indemnización por extinción de la concesión para el almacenamiento subterráneo de gas, el conocido como proyecto Castor o más bien caso Castor. Se trata de una nueva y dolorosa cuenta en el ya largo rosario de despropósitos que caracteriza este episodio de nuestra historia reciente. En esta ocasión se nos llama a cumplir con una sentencia judicial, que no compartimos, en la que ni siquiera reconocemos atisbo alguno de justicia, y sin embargo coadyuvaremos a su acatamiento con nuestro voto favorable de hoy. Lo haremos por lealtad institucional, por el reconocimiento de aquello que, entre otras cosas, hace a una democracia y que los muchos de la tradición francesa llamamos separación de poderes. Pero lo haremos no sin antes denunciar y señalar indignados algunos de los atropellos que hemos vivido y que podríamos vivir en un futuro próximo si no ponemos coto definitivo a ciertos comportamientos, yo diría que atávicos, en la cultura política y empresarial de España. A nuestro modo de ver, el proyecto Castor comenzó ya viciado de origen en su propio planteamiento. Ciertamente, había que afrontar las debilidades estratégicas de un país como el nuestro, tan dependiente de unos recursos fósiles agotables y que, además, no posee. Pero en lugar de haber hecho lo lógico, es decir, apostar decididamente por la inversión en energías limpias y renovables, el Gobierno decidió en el 2008 embarcarse en un proyecto faraónico para seguir ahondando en un modelo energético caduco, contaminante, y que ya entonces se sabía condenado. Por tanto, cúmplase hoy con el trámite que se nos encomienda, pero asegurémonos de que ni un solo euro de dinero público vuelva a destinarse al desarrollo, exploración o explotación de estas fuentes de energía. Y qué mejor oportunidad que la ley de cambio climático que esta Cámara está tramitando actualmente. El segundo pecado del Castor fue echarse en brazos de cierto gran capital español, ese que ha venido viviendo toda su vida de la teta del Estado, al punto de llegar a parasitarlo. Me refiero, particularmente, al capital representado por el señor Florentino Pérez, un hombre conocido por su entrega patriótica a sí mismo, y que logró unas cláusulas de compensación en las concesiones que ni siquiera él, en su generosidad para con España, hubiera sido capaz de imaginar. Me refiero también a los responsables del Banco de Santander, de Bankia, de CaixaBank, que acudieron raudos a hacerse con los derechos de cobro de Enagás, atraídos por su olfato carroñero por los altos y desproporcionados intereses que los contratos arrastraban. Por tanto, cúmplase con el requerimiento judicial que se nos solicita, pero no olvidemos que el interés general debe prevalecer, y que si los empresarios tienen derecho al beneficio económico es porque asumen riesgos empresariales, que no pueden luego descargar sobre el Estado. El tercer agravio viene de la mano de la cúpula judicial y del Supremo, que no ha tenido empacho en desatender eso que en otras ocasiones llamaría razones de Estado, para asegurar que no se tocan los intereses creados. La justicia puesta literalmente patas arriba; en lugar de balanzas, se hacen con cuernos de carnero, para el ariete permanente contra la acción del Gobierno. Por lo tanto, acátese su sentencia, sí, pero no por ello vamos a dejar nunca de criticar con vehemencia sus acciones cuando creamos que las mismas responden antes a sus intereses de clase o de partido que a las altas funciones para las que están llamados. El último e imperdonable agravio del Castor, quizá el más trágico, tiene que ver con la desatención continuada que han venido sufriendo las poblaciones directamente afectadas por este gran fiasco. Zonas bajas del Ebro, de las comarcas del Baix Maestrat, Terres de l’Ebre, ciudadanos de Vinaroz, de Alcanar y de otras ciudades que sufrieron en sus vidas, casas y haciendas los innumerables sismos provocados por el proyecto; ciudadanos que desconocen si se les devolverá o no parte de los terrenos inútilmente expropiados; que hoy ven cómo aún no se ha desmantelado una sola pieza de las instalaciones marítimas o terrestres, pese a haberse cumplido ya los plazos de exposición pública y licitación para esta acometida; que viven frente a una gigantesca chimenea de gas sellada por un dispositivo provisional, cuya caducidad ha vencido hace meses; que no han visto, en fin, a un solo responsable de semejante cagada pedir sinceras disculpas por los quebrantos causados durante estos años. Por tanto, cúmplase la sentencia, de acuerdo, pero no vamos a dejar de instar al Gobierno a que ponga el mismo empeño que ha puesto en la redacción de este texto en cumplir con los compromisos adquiridos para el sellado definitivo del Castor, y el restablecimiento de los espacios naturales y marítimos, que nunca debieron ser afectados. Muchas gracias. (Aplausos)."
}