{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Prohens Rigo",
                "apellidosNombre": "Prohens Rigo, Margarita",
                "codParlamentario": 243,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Margarita",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/MargaProhens",
                "twitterUserId": "361322719",
                "twitterUserName": "MargaProhens"
            },
            0
        ],
        "order": 124,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PROHENS RIGO"
    },
    "text": "Gracias, señora presidenta. Señora portavoz de VOX, esa equidistancia PP-PSOE, después de salvar el Gobierno de Pedro Sánchez esta tarde aquí, no cuela, señores de VOX. No cuela. (Aplausos). Nos encontramos aquí para la convalidación de un real decreto-ley en el que han metido un poco de todo: ejecución de sentencias, modificación de medidas fiscales, régimen económico de Canarias y por supuesto ingreso mínimo vital. Por supuesto, el ministro responsable --si es que todavía lo es-- del ingreso mínimo vital no se encuentra en este Pleno, pero no nos sorprende. Y empiezo por esto último: la estrellada medida estrella del Gobierno que pretendía hacerse pasar por un Gobierno social. Llevamos ya tres reales decretos, más otras modificaciones puntuales, y esta misma mañana el ministro ha anunciado más modificaciones, más autoenmiendas en el real decreto del ingreso mínimo vital. Y vamos a ver qué han hecho en este, una reducción de la fiscalidad de los beneficiarios del ingreso mínimo para que la prestación quede exenta en el IRPF en los mismos términos que las prestaciones establecidas por las comunidades autónomas en el concepto de rentas mínimas de inserción. ¿Por qué, pues, en el Real decreto 20/2020 con el que aprueban el ingreso mínimo a bombo y platillo se olvidan de que dicha prestación debe quedar exenta? ¿Por qué no se limitó a copiar, si no lo sabían hacer ustedes, lo que hacían comunidades y ayuntamientos? Sí, esas mismas comunidades contra las que arremeten siempre ustedes, que han decidido apoyar con recursos propios a los beneficiarios del ingreso mínimo a los que ustedes han dejado en la estacada y que ya les están reclamando la gestión ante su manifiesta incapacidad; no las del PP sino las suyas, señora ministra, las del PSOE, como la de Baleares. ¿Y por qué un nuevo real decreto, en vez de introducirlo como enmienda en los dos que se están tramitando en el Congreso? ¿Es que piensan seguir alargando el plazo? ¿Es que son incapaces de ponerse de acuerdo? ¿Es que no saben cómo solucionar el disparate de la eliminación de la prestación por hijo a cargo, la discriminación de los jóvenes o las personas con discapacidad? Si el pasado mes de diciembre les contábamos como el 70 % de las personas acompañadas por Cáritas que han solicitado el ingreso mínimo siguen a la espera de respuesta, hoy queremos hablar de los datos de pobreza publicados hace unos días por Oxfam Intermón. Señorías, 790 000 personas han caído en la pobreza severa en España debido a la COVID-19; el total de personas que están en esta situación podría alcanzar los 5,1 millones, además de un millón de personas más por debajo de la línea de pobreza, que alcanzaría ya los 11 millones de personas. También nos dice Intermón que si el ingreso mínimo vital se hubiera implementado en la totalidad, no solo en los 160 000 hogares que lo reciben actualmente frente a los 850 000 que prometieron, se habría salvado de la pobreza a 277 000 personas y se habría reducido la pobreza severa en 230 000. ¿Y usted viene aquí, ministra, esta tarde y tiene la osadía de seguir hablando de política social del Gobierno? Ustedes han desconectado de la realidad de la calle y del sufrimiento de los ciudadanos. Claro, porque con el ingreso mínimo les pasa a ustedes como con la vacuna, señores del Gobierno. Quién les iba a decir que después de la propaganda había que administrarla, quién les iba a decir que después de la campaña publicitaria del ingreso mínimo había que pagarlo. La propaganda sin gestión es engaño y engañar a los más débiles es estafa, es su estafa social. Además, siguen recortando las ayudas a las familias, siguen negándose a eliminar altos cargos para destinar 71 millones a pobreza infantil, como le ha pedido el Partido Popular; todo ello, mientras se consolida una nueva pobreza. Restauradores, autónomos, administrativos, trabajadores de la industria son las personas que acuden a las llamadas colas del hambre, que no son sino las colas de la vergüenza de este Gobierno. Todo ello, mientras suben el IVA de la luz y deniegan el triple de solicitudes de ingreso de las que conceden, o amenazan con eliminar el bono eléctrico a las familias numerosas. Este Congreso tendrá, pues, que enmendar los errores de un ministro que llegó dando lecciones a todo el mundo y que en la primera política que ha tenido que gestionar ha fracasado estrepitosamente. Eso sí, ayer reconoció que las políticas de conciliación en España están mal diseñadas; lo compartimos --el Plan MeCuida también ha sido un gran engaño--, pero, por favor --una súplica--, no dejen que el señor Escrivá las diseñe. Permítame ahora referirme a otras dos cuestiones recogidas también en este real decreto, la primera, el pago de sentencias por diferentes indemnizaciones. La indemnización del almacenamiento subterráneo del Castor es un problema que generó el Gobierno socialista en 2008 eliminando todo condicionante y tramitándola con categoría de urgencia, un tema respecto del que no nos extraña que tampoco esté aquí la ministra de Transición Ecológica, que fue la que firmó la declaración medioambiental, y varios altos cargos suyos que trabajaron bajo sus órdenes, que están imputados por prevaricación y fraude a la Administración. De aquellos lodos, esta indemnización que, aunque se cierra ahora, debemos recordar que estamos pagando todos los usuarios en nuestra factura mensual de gas. La segunda es la modificación del REF canario para ampliar el periodo de materialización de la reserva para inversiones canarias, que en condiciones normales vencería en 2020, pero que quieren llevar --entendemos la excepcionalidad-- hasta 2021. Una pregunta: Si era tan urgente, ¿por qué votaron en contra de las enmiendas del Partido Popular a los presupuestos generales que solicitaban ampliar el plazo hasta diciembre de 2022? Si lo hubieran hecho, ya estaría en el BOE y se habrían ahorrado el ridículo de volver a ampliarlo. Pero, queridos compañeros canarios, no nos sorprende: en Baleares han aprobado un REF falso y en los primeros presupuestos generales, donde tenían que dotar el factor de insularidad, no solo lo dejan a cero sino que vetan las enmiendas del Partido Popular. Siguen mintiendo con todo y por todo, pero solo engañan a los que se dejan engañar. Pero votaremos a favor, votaremos a favor por responsabilidad y para enmendar su irresponsabilidad, esa irresponsabilidad que deja en la estacada a los más vulnerables y que nos lleva a la situación que tenemos ahora: la crisis sanitaria peor gestionada, el único Gobierno que no sabe afrontar la crisis económica…"
}