{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            13
        ],
        "order": 133,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSOCUEVILLAS I SAYROL"
    },
    "text": "Señora presidenta, señor ministro de Justicia --¡ay, no, que no está!--, voy a referirme especialmente a los dos principales grupos parlamentarios. Oyéndoles parece que el Consejo General del Poder Judicial y la justicia en general sean su gran preocupación. No sé si a ustedes también les pasa como al señor Bal, que cuando van a tomar un café les hablan del Consejo General del Poder Judicial, a mí eso no me pasa. Pero me temo mucho, a la vista de los hechos, que a unos y a otros, al PSOE y al PP, a los dos grandes grupos, la justicia y el Consejo General del Poder Judicial les traen sin cuidado. Les traen sin cuidado, porque a lo largo de la legislatura llevamos aproximadamente una docena de intervenciones hablando de temas judiciales y jamás el presidente del Gobierno y jamás el líder de la oposición han estado presentes para escuchar ninguno de esos debates, pese a que luego se rasgan las vestiduras. Lo único que les interesa es el reparto de cromos, el reparto de cargos en el Poder Judicial. Llevan treinta y cinco años repartiéndose los cargos de forma inmoral; tan inmoral que incluso pactan --se ha filtrado y lo han reconocido sin ningún rubor-- quién será el presidente del próximo Consejo General del Poder Judicial antes de que sean escogidos los vocales que libremente deberían escoger al presidente. Treinta y cinco años con eso. Ese Consejo General del Poder Judicial sirve para tener altos cargos en la judicatura que, efectivamente, como ya se ha puesto de manifiesto, pueden luego aplicar el derecho penal del amigo, no sea el caso de que algún ERE o algún master lleguen a las salas del Tribunal Supremo. Como decía, no les importa en realidad lo que suceda y utilizan el Consejo General del Poder Judicial de forma impúdica para hacer oposición cuando hay un cambio de mayorías políticas. No ha pasado ni una ni dos, sino ya tres veces en estos últimos años. Cuando hay un cambio de mayorías políticas --en concreto, cuando llega un Gobierno de signo que le llaman progresista, vamos a decir de las bancadas de la izquierda--, el Consejo se erige en un contrapoder. Entonces, la derecha, que no tiene ningún incentivo para desbloquearlo --obviamente, no lo tiene, la va bien esa situación--, bloquea la renovación y ustedes desde la izquierda se rasgan las vestiduras: es normal, no tienen ningún incentivo. Así pues, ante esta situación, reaccionan e intentan solucionarlo. Nos trajeron primero, hace unos meses, una propuesta de reforma de la ley orgánica que, en cuanto empezó a circular, supongo que les hizo subir los colores y la han dejado olvidada en un cajón; esa propuesta que, tras no conseguirse la mayoría reforzada, pasaba a una mayoría absoluta totalmente contraria a la más mínima separación de poderes que incluso desde Europa han tenido que censurarles. Lo han dejado aparcado y ahora nos traen otra propuesta que creo que va a pasar a los anales de la técnica legislativa, de la mala técnica legislativa. Primero --no es la primera vez que sucede--, porque lo traen vía proposición de ley. Son el Gobierno y deberían traer las cosas vía proyecto de ley, y no vía proposición de ley para saltarse trámites preceptivos: fraude de ley en la utilización del texto que sí permite el reglamento. Y segundo, porque lo que hacen con esta proposición de ley es que, ante un enfermo que está en estado grave, deciden intervenirlo, pero no para curarlo. La intervención no es para curar la enfermedad, sino para que siga enfermo pero que deje de gritar, que deje de molestar. Están ustedes pretendiendo a través de una reforma de la Ley Orgánica del Poder Judicial disminuir, limitar las atribuciones de un Consejo en funciones. Pero el mismo precio, es decir, la reforma por mayoría absoluta de la Ley Orgánica del Poder Judicial, permite reformar la raíz del problema, que es la elección de los vocales del Consejo. Ustedes lo saben, es evidente. Solo eso va a permitir que no se vuelvan a producir situaciones de bloqueo. Traen ustedes esta proposición para ver si con ello presionan al PP. No se equivoquen, no lo van a presionar, porque a ustedes, a unos y a otros, el sistema ya les va bien. El sistema les va bien porque llevan treinta y cinco años decidiendo en un despacho quiénes son los veinte vocales del próximo Consejo, a veces con algún vasco o algún catalán cuando nos portábamos bien, o con alguien de la órbita de Podemos, pero, básicamente, decidiendo los responsables de justicia del PP y del PSOE. Por tanto, nos traen esta proposición, que saben que no va a solucionar el problema. La cosa es muy sencilla, solo hay dos vías, y una es la que propone la derecha, que sean los propios jueces quienes escojan a los integrantes del Poder Judicial. Eso a muchos no nos gusta porque sabemos que el Poder Judicial está demasiado escorado hacia posiciones conservadoras o ultraconservadoras y, por tanto, nos da miedo. A los hechos nos remitimos: Comisión de Ética Judicial. Allá donde los jueces han podido escoger a sus representantes, la representación ha quedado muy escorada a la derecha y la ultraderecha. Y la otra posibilidad es la elección parlamentaria. La elección parlamentaria por quorum reforzado, que la Constitución solo exige para cuatro y cuatro, nos lleva a ese bloqueo, que ya es la tercera vez que se produce en estos años. Por eso les proponemos otra solución, y es que se escojan de la misma manera que elegimos a las Mesas del Congreso y del Senado, de forma que cada diputado solo pueda votar una parte --nosotros decimos cuatro, pero podrían ser dos, seis o tres, es igual-- para garantizar la pluralidad, como se garantiza en las Mesas. Sé que nuestra propuesta no va a ser acogida. Entre otras cosas, la gente que nos está viendo --si alguien nos está viendo-- no lo sabe, pero el plazo para votar esto ya se acabó hace muchas horas. Por tanto, la mayoría de los diputados ya han votado, así que no sé para qué salimos nosotros aquí; para las redes sociales. Espero que me saquen algún día en un programa de TV3 que se llama Alguna pregunta més?, porque con nuestro discurso no vamos a convencer a nadie. Por tanto, la mayoría va a rechazar la enmienda, pero seguirán teniendo el problema cuando pase a la Comisión de Justicia y pronto o tarde tendrán que afrontar la forma de elección del Consejo. Si no lo hacen por medio de una fórmula que sea satisfactoria, cuando la derecha vuelva a mandar les impondrá la elección por parte de los propios jueces y magistrados. Yo no lo veré. Seguramente, es mi último Pleno. Si el Tribunal Superior de Justicia de Cataluña no decide otra cosa, tras las elecciones del 14 de febrero dejaré de ser diputado en esta casa, y, por tanto, no veré cómo evolucionan --lo veré por los canales internacionales--. (Rumores). Les deseo mucha suerte. Ojalá puedan ustedes acabar reformando una democracia muy enferma que tienen, les deseo mucha suerte. Como nosotros no creemos que sea posible esa reforma después de muchos años de intentarlo, vamos a seguir haciendo nuestro camino para la construcción de una república catalana independiente. Por cierto, no quería olvidarme, señor Bal: el Consejo no tiene nada que ver con traer a Puigdemont o no, depende de tribunales extranjeros y Puigdemont no va a venir aquí porque lo van a denegar. En definitiva, decía que yo no lo veré, pero les deseo mucha suerte. Ojalá, consigan reformar un sistema judicial y un sistema democrático, una democracia llena, llena de agujeros. Ojalá puedan reformarlo, y como dice la canción, que tingueu una vida molt llarga i que tingueu molta sort. Muchas gracias. (Aplausos)."
}