{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 131,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenas tardes a todos en este inicio de periodo de sesiones. Esto de la Ley Orgánica del Poder Judicial y de meterse con el Consejo General del Poder Judicial, por parte del Grupo Socialista y del Grupo de Unidas Podemos, parece el día de la marmota. Ya no sé cuántas veces me he subido a esta tribuna a defender la independencia del Poder Judicial frente a los ataques del Gobierno, del Poder Ejecutivo. Esta reforma de las competencias del Consejo General del Poder Judicial --ya lo dije en el trámite de toma en consideración de este proyecto de reforma de la Ley orgánica del Poder Judicial-- es verdaderamente un insulto, es una auténtica provocación. El Ministerio de Justicia, desde luego, no va tomando decisiones acertadas en relación con el servicio público de la Justicia cuando el Gobierno designa a la ministra de Justicia como Fiscal General del Estado, o cuando se niega a la despolitización de la institución de la Fiscalía, o cuando incluso tiene registrada todavía en este Congreso de los Diputados una proposición para cambiar las mayorías para que sea el Poder Ejecutivo por mayoría absoluta, es decir, por el mismo número de diputados que sostienen al Gobierno, los que designen a la totalidad de los vocales del Consejo General del Poder Judicial. Parece que nos hacen un favor y nos dicen que no la van a tramitar, que no van a aprovechar el cupo, etcétera, cuando es su obligación respetar la independencia del Poder Judicial y respetar la separación de poderes. Es verdaderamente alarmante esta injerencia que el Poder Ejecutivo realiza sobre el Poder Judicial atacando su independencia. Además, esta conducta se comete, se perpetra con premeditación y con alevosía, en términos propios del derecho penal. Con premeditación porque, primero, nos encontramos con esa ley que pretende que solo por mayoría absoluta se elijan la totalidad de los vocales del Consejo General del Poder Judicial y se vota en contra de la propuesta de mi Grupo Parlamentario Ciudadanos para despolitizar el Consejo General del Poder Judicial y elegir a sus doce vocales de extracción judicial mediante elección directa entre jueces y magistrados. Además, nos encontramos con que se utiliza en esta tramitación el procedimiento de urgencia; un procedimiento superacelerado con un plazo extraordinariamente corto de presentación de enmiendas. La verdad es que cuando yo voy al bar a tomar un café, el camarero me pregunta: ¿cómo va eso del Consejo General del Poder Judicial, señor Bal? Efectivamente, es una preocupación extraordinaria que late hoy en la población española. Por eso entiendo, por pura lógica, que a ustedes les interesa mucho habilitar el mes de enero para tramitar aceleradamente esta reforma de las competencias sobre nombramientos del Consejo General del Poder Judicial que preocupa enormemente a la población española, para tramitar los nombramientos de la dirección de Radiotelevisión Española --que también es un tema que está en la calle--, pero no para que venga el ministro Illa a hablar de la pandemia. ¿Qué pandemia? ¿Es que tenemos una epidemia? Según ustedes, señores del Grupo Socialista y de Podemos, señores del Gobierno, parece que eso no preocupa a la población española. Lo que interesa lógicamente es que la imagen del señor Illa como candidato no se vea manchada por su nefasta gestión como ministro de Sanidad; eso es lo único que les interesa, no el bienestar de los españoles, no salvar vida, no salvar empleos, no sujetarse al control de esta Cámara. No, les interesa coaccionar al Poder Judicial, nombrar y dirigir Radiotelevisión Española, pero el señor Illa que se quede a salvo. Además, ustedes perpetran este atentado también con alevosía. La alevosía supone primero prevalerse de la superioridad. Ustedes cuentan aritméticamente sus votos, los del Gobierno Frankenstein, y pretenden pasar por encima de la oposición, no ya con un rodillo, sino con una apisonadora. Ya están ustedes limitando los derechos de participación política de la oposición simplemente por una suma aritmética; poco respeto le tienen ustedes a la democracia y a la participación política del resto de los grupos. La alevosía también supone que uno actúa evitando la defensa que tiene que hacer el ofendido, y esto es exactamente lo que hacen ustedes. La semana pasada el propio Consejo General del Poder Judicial les ha pedido a ustedes ser escuchados, no ya que le hagan caso, sino simplemente que este Congreso escuche al Consejo General del Poder Judicial. ¿Y saben cuántos magistrados han pedido esto? Dieciséis de veinte, entre ellos algunos que llevan la etiqueta de progresistas, pero que todavía conservan la dignidad, a pesar de que se les llame progresistas, frente a este atentado a la independencia judicial que ustedes perpetran. Me he ido al diccionario de la Real Academia Española y me he encontrado, sorprendentemente, con una nueva acepción de alevosía --que no es técnica, que es vulgar y que ahí está--, que dice que la alevosía además significa traición y deslealtad. Sí, eso es exactamente lo que están ustedes haciendo: la traición al equilibrio constitucional de poderes, a la separación de poderes y la deslealtad al respeto a la independencia del Poder Judicial. Sí, hay agravantes de premeditación y alevosía en esta tramitación de la Ley Orgánica del Poder Judicial para reformar las competencias sobre nombramientos. Como ya dije en el trámite de toma en consideración, ¿qué pretenden ustedes? Pretenden, en primer lugar, debilitar al Poder Judicial; pretenden enflaquecerlo; pretenden que muera de inanición; pretenden un poder judicial famélico que les es incómodo porque les controla a ustedes y a sus socios de Gobierno, Unidas Podemos, con la cantidad de asuntos judiciales que tienen en marcha y pesan sobre ellos. Ustedes no quieren que el Consejo General del Poder Judicial nombre a los presidentes de las audiencias, de los TSJ, de las salas de la Audiencia Nacional, a los magistrados del Tribunal Supremo y del Tribunal Constitucional, al director de la Escuela Judicial, al vicepresidente del Tribunal Supremo, al Promotor de la Acción Disciplinaria o al jefe de la Inspección de los tribunales. Fíjense, qué de cargos quieren ustedes que no se nombren, porque los quieren nombrar ustedes para poder controlar a los jueces. Esta mañana se han nombrado los presidentes de la Audiencia Provincial de Baleares, de Cantabria, de Granada, de León y de Ciudad Real. Se han nombrado en esta situación tres magistrados de la Sala segunda, los presidentes de la Sala tercera, de la Sala cuarta y de la Sala quinta. En la última ronda de nombramientos se ha nombrado a Pablo Aramendi, un grandísimo juez de lo Social, en cuyo Juzgado de lo Social número 33 de Madrid he tenido el honor de actuar, presidente de la Sala de lo Social de la Audiencia Nacional, por diecisiete votos sobre veinte. Ustedes considerarán ilegítimo el nombramiento de David Ordóñez en el Tribunal Superior de Justicia de Asturias; ustedes considerarán ilegítimo el nombramiento de María José Renedo en el Tribunal Superior de Justicia de Castilla-León con sede en Burgos; ustedes considerarán ilegítimo el nombramiento de Joaquín González Caso por dieciocho votos sobre veinte. Todos son nombramientos perfectamente legales y legítimos. Ustedes pretenden que muera el Poder Judicial de inanición. ¿Ustedes pretenden que no haya magistrados suficientes en el Tribunal Supremo para que cuando venga Puigdemont, una vez que le concedan el suplicatorio, no tengamos jueces para juzgarlo? Que esto lo haga Unidas Podemos, uno lo puede entender, pero que lo hagan ustedes, señores del Grupo Socialista, después de haber gobernado este país, sin respeto a las instituciones de este país, clama al cielo. Quieren presionar al Partido Popular para participar en el reparto de cromos del bipartidismo, pero salgan de ese sueño, el bipartidismo se ha terminado, el sistema se ha bloqueado. Solo tienen como opción desbloquear el sistema votando a favor del texto alternativo que Ciudadanos le plantea: que esos doce vocales sean elegidos por jueces y magistrados y que el procedimiento no sea controlado por las asociaciones judiciales. En nuestro sistema cualquier juez se puede presentar con el aval tan solo de veinticinco jueces, a diferencia del sistema que plantea VOX o del que plantea el Partido Popular que, en definitiva, caen en la crítica que ustedes hacen, porque sustituyen los partidos por las asociaciones judiciales, progresistas o conservadoras. En el sistema de Ciudadanos no es así, no se sustituyen los partidos por las asociaciones. Hagan caso al Tribunal Constitucional español que prefiere este sistema en la Sentencia 108/1986, a todas las asociaciones de jueces, magistrados y fiscales, a la Plataforma cívica por la independencia judicial, a la Asociación Europea de Jueces y Magistrados y también a la Comisión Europea, a la vicepresidenta de la Comisión, Vĕra Jourová, que acaba de decir que está muy preocupada por lo que pasa con España, al comisario Reynders, que acaba de decir que no se puede politizar, tal y como se está intentando hacer en España, la dirección de los jueces, que se tiene que adoptar cualquier reforma sobre la dirección del Poder Judicial con sosiego, contando con la oposición y siempre con amplias mayorías --exactamente lo contrario de lo que ustedes están haciendo con este proyecto de reforma de la Ley Orgánica del Poder Judicial--, al Tribunal de Justicia de la Unión Europea en el caso de Polonia. Ustedes pretenden que mi país, pretenden que España, se parezca a un país que está gobernado por la ultraderecha y que es un sistema absolutamente autoritario, y por último, hagan caso a la Comisión de Venecia porque nos sacará los colores antes o después. Les aseguro que los juristas de este país nos moriremos de vergüenza por que nos digan que España no respeta los sistemas y los estándares de calidad democrática. Además, se corre el riesgo de poner en marcha el principio de condicionalidad democrática del artículo 7 del Tratado de la Unión Europea y de que los países frugales utilicen esto como excusa para retirarnos las ayudas europeas. Por favor, piénsenlo, porque se están metiendo en un jardín tremendo que puede acabar con el buen nombre de nuestro país en el mundo. Por último, quieren nombrar a los suyos, quieren nombrar a sus amigos en estos puestos. Por eso no quieren que los nombre el actual Consejo General del Poder Judicial. ¿Qué pasa, que tienen miedo cuando el recurso de casación de los ERE llegue al Tribunal Supremo? ¿Tienen miedo de sus casos de corrupción? ¿Tienen miedo de que alguno de sus alcaldes que se ha saltado el protocolo de vacunación pueda ser denunciado y se le dicte una sentencia condenatoria? Eso es lo que quieren hacer: sustituir los infames wasaps de Cosidó por los wasaps del señor Simancas, o por los wasaps del señor Campo, el ministro de Justicia. Eso es lo que quieren, controlar a la justicia. Por eso les digo que conducen ustedes en sentido contrario. Todos los demás conducimos en la dirección correcta. Salgan ya de la justicia, por favor. Reformen el sistema y a todo correr probablemente en febrero o en marzo conseguiríamos un nuevo Consejo General del Poder Judicial despolitizado e independiente, como quiere Europa y como queremos en España. Gracias. (Aplausos)."
}