{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Ortega Smith-Molina",
                "apellidosNombre": "Ortega Smith-Molina, Francisco Javier",
                "codParlamentario": 326,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Francisco Javier",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Ortega_Smith",
                "twitterUserId": "1118941682",
                "twitterUserName": "Ortega_Smith"
            },
            0
        ],
        "order": 139,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORTEGA SMITH-MOLINA"
    },
    "text": "Muchas gracias, señora presidenta. La proposición que se nos presenta a debate del Grupo Socialista y Podemos es una magnífica y extraordinaria oportunidad para que se retraten todos los grupos de esta Cámara, pero no ante esa Cámara, ante los españoles, y que nos digan cuál es el modelo de justicia en el que creen, si creen o no en el Estado de derecho, si creen o no en la división de poderes, si creen o no, en definitiva, en la independencia del Poder Judicial. Eso es lo que se debate hoy. Y, a raíz de ello, el artículo 122 de la Constitución y la Ley Orgánica de 1980 fueron muy claros: los jueces, en su órgano de dirección, el Consejo General del Poder Judicial, debían tener independencia de los políticos, pudiendo elegir a doce de sus veinte miembros entre jueces y magistrados. La proposición del Gobierno de Illa, esa terrible pesadilla para España, es una proposición que sigue en la misma línea: controlar la elección de los órganos judiciales a través del Consejo General del Poder Judicial, y, más concretamente, la elección de las altas magistraturas, presidentes de audiencias, de salas y magistrados del Supremo, en definitiva, continuar con el reparto obsceno que ya se puso en marcha con la derogación de la Ley de 1980 en el año 1985 con aquel Montesquieu ha muerto del Partido Socialista, Ley de 1985, que se resume en lo siguiente: el Poder Judicial lo controlamos los políticos y aquí nos vamos a repartir las cartas y los cromos en ardua negociación política. Y en esta proposición camuflada, diciendo que el problema es que el Consejo General del Poder Judicial está bloqueado --luego hablaremos de por qué se produce el bloqueo--, a ese Consejo General del Poder Judicial bloqueado hay que restringirle sus competencias, y no debe tener competencias para la elección de las altas magistraturas; eso sí, para trabajar sí, es decir, no se puede elegir al jefe de la inspección pero sí tienen que seguir haciendo las funciones de inspección, no se puede elegir a los magistrados pero sí tiene que seguir haciendo su trabajo el Consejo General en el control de los magistrados, etcétera. Aquí todo se resume en lo mismo, es el sistema para poder elegir también a las altas magistraturas. Ha habido una serie de enmiendas a la totalidad. Me referiré a algunas de ellas. Por ejemplo, la enmienda de ‘juntos contra Cataluña’. Ellos siguen en la misma línea, la de que hay que controlar la justicia y que la justicia debe seguir politizada. Pero aquí añaden un concepto al que me voy a referir, porque creo que es muy original. Introducen el concepto de la paridad, que rima con parida, porque es una parida monumental lo que están diciendo. (Aplausos). ¡Fíjense, qué curioso! Hagamos un análisis lógico de lo que dicen. Manifiestan que los doce jueces y magistrados deben ser seis hombres y seis mujeres. ¡Qué discriminación a la mujer! Y si resulta que los mejores son doce mujeres, ¿por qué no pueden ser doce mujeres? (Aplausos). Pero es que, fíjense, si se está en contra de ese criterio de reparto por cuota, seis hombres y seis mujeres, ya saben ustedes: eres un machista. Y siguiendo la misma lógica, ¿por qué no seis heterosexuales y seis homosexuales? Si no estás de acuerdo con ese criterio, es un homófobo. ¿Por qué no seis negros y seis blancos? Si estás en contra de ese criterio, eres un racista. ¿Por qué no seis creyentes y seis ateos? Como estés en contra de ese criterio, eres Torquemada. Esto es lo que algunos entienden por la cuota. (Aplausos). Claro, después de lo que hemos escuchado esta tarde, hablar de que huele a napalm o de que ese Consejo General del Poder Judicial está muy escorado a la derecha… Evidentemente, quieren que se escore muy a la izquierda, pero no deja de estar escorado. Luego está la enmienda a la totalidad de Ciudadanos, a los que en el Ayuntamiento de Madrid a partir de ahora llamamos la veleta del muro: un día se quita el muro de la extrema izquierda, otro día se deja el muro; la derecha, la izquierda, la izquierda, la derecha, ya saben, La yenka, el partido de la yenka naranja. Aquí la realidad es que este grupo, que acierta, al menos, en la línea de querer defender por y entre, entre y por, cae y compra la mercancía de la izquierda también sobre la cuota, también sobre la paridad. En esto son unos expertos los de Ciudadanos, comprando las mercancías averiadas de la izquierda. Y llega el Partido Popular. Permítanme, con todo el cariño, decir que el Partido Popular en esto es como el Maletín de la señorita Pepis, son el partido del maquillaje. ¿Pero qué credibilidad tiene el Partido Popular, que cuando ha estado en el Gobierno, cuando ha tenido mayorías legislativas --por ejemplo, Ley Orgánica de 2001, Ley Orgánica de 2013-- no cambió lo sustancial? Nada de que los jueces y los magistrados pudieran elegir por y entre los doce miembros vocales del Consejo General del Poder Judicial, nada de eso, a seguir repartiéndose la cuota. Lo que ocurre es que, cuando la cuota no la reparten ellos, se ponen estupendos. Pero ya sabemos lo que hace el Partido Popular: una cosa es lo que dice cuando no está en el Gobierno y otra es lo que hace cuando está en el Gobierno. Credibilidad, cero; tan poca tienen que, fíjense ustedes, recordaba yo aquel recurso de inconstitucionalidad del año 1986 contra la ley del Partido Socialista. ¿Saben quién interpuso ese recurso? El Partido Popular --se llamaba Alianza Popular en aquel momento--, y justo hizo lo contrario su ministro de Justicia cuando llegó al Gobierno con mayoría absoluta. Por cierto, de aquel recurso de inconstitucionalidad --de aquellos polvos, estos lodos-- vino aquella sentencia del Tribunal Constitucional de 1986, que cometió la barbaridad de atentar contra la propia Constitución aceptando por bueno un sistema de reparto de cuotas de poder en el Poder Judicial que precisamente conculcaba ese principio de independencia judicial. Eso sí, los magistrados, como tenían que disimular un poco, nos dijeron aquello de que se habían producido aspavientos dialécticos. Hombre, aspavientos dialécticos, pero la realidad es que las predicciones que hizo ese tribunal se han cumplido a rajatabla. Desde entonces, desde el año 1985, el abuso de los partidos políticos en la justicia ha sido terrible. Por último, nuestra enmienda a la totalidad con texto alternativo. Se resume en algo muy sencillo: recuperemos el sistema de 1980, doce vocales elegidos por y entre jueces y magistrados, con voto libre, con voto directo, con voto secreto y con un voto igual, y, por supuesto, los ocho restantes de acuerdo a lo que dice la Constitución, pero, eso sí, proponiendo la reforma de los reglamentos de las Cámaras para que, al menos, no se dilaten innecesariamente en el tiempo. Ya se ha mencionado esta tarde el acuerdo del Consejo General del Poder Judicial que recrimina a la Mesa por qué no les ha pedido informe. Miren, aquí lo importante no es si les ha pedido informe o no, aquí lo importante es por qué no les ha pedido informe. Pues porque la mayoría que conforma políticamente el actual Consejo General del Poder Judicial no está de acuerdo con la mayoría parlamentaria, es decir, no hay conexión política, no hay feeling. Si hubiera sido al revés, hubieran aparecido con el informe, avalando las propuestas del equipo de Gobierno. Es siempre lo mismo: o la justicia hace lo que yo quiero o paralizo sus atribuciones a la hora de elegir cargos. (Aplausos). La plataforma Por la independencia judicial ha denunciado ante el Parlamento Europeo y la Comisión lo que está ocurriendo, lo ha denominado un asalto al poder, porque, al final, se pretende colonizar las instituciones, empezando por el Poder Judicial. Esto que hoy estamos debatiendo aquí no es otra cosa que un apretón de tuercas más contra el Poder Judicial, apretón que se suma al control del fiscal general del Estado, a la instrucción de los procedimientos penales por los fiscales, quitándoselos a los jueces; al intento de cambiar las mayorías de tres quintos por mayoría absoluta, que fue retirado por negociación política, no por otra cuestión; a tener las plazas de los jueces y magistrados en absoluto número de insuficiencia, frente a la media europea, es decir, una justicia ahogada en sus propios asuntos, sin los medios humanos y materiales necesarios. Miren ustedes, hago esta reflexión, que seguro que se la estarán haciendo en este momento muchos españoles y también muchos jueces y magistrados. A los jueces y magistrados de carrera solo les quedan dos caminos desde hace cuarenta años con este modelo de injerencia: o se buscan un padrino político para escalar en el escalafón judicial y llegar a las altas magistraturas del Estado o, si mantienen su independencia y su neutralidad, chocan contra un techo de cristal que les impide prosperar en su carrera, porque, como dijo el Grupo de Estados contra la Corrupción y la Comisión de Venecia, es uno de los mayores atentados que hay contra la democracia y el estado de Derecho. La situación actual de la justicia y los intentos de seguir controlando desde los políticos a su órgano de gestión y de control político, que es el Consejo del Poder Judicial, no es otra cosa que aceptar la mentira, lo que podríamos llamar la perversión ideológica que se basa, según el criterio de los progres que ha sido comprado por la derechita cobarde, en que, como la justicia emana del pueblo, eso quiere decir que los políticos controlan la justicia. Esta es la gran mentira: la justicia emana del pueblo quiere decir que los políticos controlamos la justicia. No se confundan, esto es el Poder Legislativo. Los españoles elegimos democráticamente a nuestros representantes, que son quienes aprueban las leyes y los reglamentos; eso es el Poder Legislativo. Pero aquellos españoles que libremente quieren elegir la profesión judicial, la carrera judicial, tras aprobar su carrera de Derecho y aprobar su dura oposición se convierten en servidores públicos independientes del Poder Legislativo. No están para cumplir órdenes de esta Cámara, están para cumplir y hacer cumplir las leyes que emanan de esta Cámara, que es muy distinto al control político. (Aplausos). Señorías, esto es lo que los españoles tienen que saber: la aberración que supone que desde esta Cámara se está queriendo controlar al órgano de dirección de los jueces, Consejo General del Poder Judicial, y la potestad que tiene en el nombramiento de jueces de las altas instancias o magistraturas. Nosotros, desde VOX, nos opondremos a todos y cada uno de los intentos de controlar el Poder Judicial por unos, por otros, por otros y por unos. Muchísimas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}