{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 135,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, presidenta. Me encanta el olor a napalm que huelo esta tarde aquí, en las filas de la derecha. Hoy ha salido el CIS --lo deberíamos mirar más los diputados--, y, en cuanto a la primera preocupación, uno de cada tres ciudadanos dice que la salud es su primera preocupación y la falta de recursos contra esta pandemia. Por eso se me ha ocurrido una pregunta que creo que viene al caso para todos los partidos, incluido el mío, pero, sobre todo, para el PSOE y para el PP: ¿Cuándo piensan exigir la dimisión de esos alcaldes, cargos públicos aprovechados que se han vacunado ilícitamente? Y si no dimiten, ¿a qué esperan para expulsarlos? En mi tierra hay cinco que están silbando, mirando al techo y haciéndose los suecos: La Nucía, Rafelbuñol, El Verger, Els Poblets y Orihuela. Es una cuestión de decencia. Fui alcalde, alcalde de Sueca, estuve dieciocho días en funciones. El presidente de mi comunidad autónoma ha estado tres semanas. El presidente del Gobierno está algunos días o algunos meses. El Consejo General del Poder Judicial lleva dos años, y, lo que es peor, sigue haciendo nombramientos y pretende seguir haciendo nombramientos. Yo le pido al PP que tengan un respeto por las formas, que acepten las reglas democráticas y que permitan, de una vez por todas, la renovación. Y acabo con una reflexión que he oído muchas veces a Iñigo Errejón o al columnista valenciano Salvador Vendrell: ¿Cuántos jueces proceden de familias humildes? Pocos, muy pocos. Es una oposición que cuesta cinco años aprobar, que el preparador son 200 euros al mes y que es muy difícil de compaginar con el trabajo. Es necesario democratizar la justicia, señorías. Moltíssimes gràcies, senyora presidenta."
}