{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 137,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Obrigado, señora presidenta. Seré breve. PSOE y Podemos pretenden colocar un pequeño parche en un problema que es estructural, un problema que no es si el PP pacta o no la renovación del Consejo General del Poder Judicial por intereses partidistas. Va más allá y tiene que ver con una justicia al servicio del régimen del 78 que opera con criterios políticos y va sobrada de españolismo y falta, muy falta de democracia. Pero PSOE y PP pactaron una llamada Transición que impidió, entre otras, una ruptura democrática con la Dictadura y, por tanto, una democratización profunda de las estructuras del Estado, entre ellas la justicia, en la que se produjo una continuidad y una reproducción ideológica evidente desde el franquismo hasta ahora. Es más, PSOE y PP vinieron repartiéndose el Poder Judicial durante los últimos cuarenta años, también hasta ahora, que no se ponen de acuerdo. Como ya dijimos en la toma en consideración, nos parece bien que se limiten las competencias del Consejo en funciones, aunque eso no resuelve el problema principal. Por tanto, rechazaremos las enmiendas de la derecha. Votaremos, eso sí, a favor de la presentada por Junts per Catalunya. Gracias."
}