{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Rojas García",
                "apellidosNombre": "Rojas García, Carlos",
                "codParlamentario": 242,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/CarlosRojas_PPA",
                "twitterUserId": "158846236",
                "twitterUserName": "CarlosRojas_PPA"
            },
            0
        ],
        "order": 141,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROJAS GARCÍA"
    },
    "text": "Con la venia, señora presidenta. Señorías, en los últimos meses los socios de Gobierno del Partido Socialista y Podemos han dirigido dos ataques claros a la independencia del Poder Judicial con dos proposiciones de ley: una para rebajar el umbral de votos necesarios para la elección de los doce vocales de procedencia judicial y otra para limitar las competencias del Consejo General del Poder Judicial cuando está en funciones, muy especialmente para limitar su capacidad de hacer nombramientos. A esta última, que es precisamente objeto de este debate y que, como han dicho sus señorías, se realiza por el procedimiento de urgencia, se han presentado enmiendas a la totalidad con texto alternativo por cuatro grupos políticos, entre ellos el Grupo Popular, a quien me honra representar en esa tribuna. Aunque el objeto de esta proposición de ley del Partido Socialista y Podemos es exclusivamente sobre la limitación de competencias del Consejo General del Poder Judicial en funciones, todas las totalidades han derivado en cambiar la forma de la elección de los vocales. En nuestra enmienda a la totalidad se propone la elección directa de los jueces, así como otros aspectos relacionados con el Consejo General del Poder Judicial, por ejemplo se prevén incompatibilidades para quien haya tenido vínculos políticos. T al y como expresamos en nuestra exposición de motivos, se hace imprescindible reflejar en la Ley Orgánica del Poder Judicial, con pretensión de permanencia y continuidad, la voluntad constituyente de que los jueces y magistrados participen en el proceso de elección de los vocales del turno judicial de forma directa, esto es, que los jueces sean elegidos por los jueces de forma directa. Así, se articula en nuestra ley que ofrecemos como texto alternativo, en la que se instrumentan además una serie de medidas que refuerzan la garantía de independencia e imparcialidad de los propuestos como vocales, como la transparencia misma del proceso de elección. De esta manera, coincidimos al cien por cien con la Comisión Europea para la Democracia por el Derecho, más conocida como Comisión de Venecia, que ha venido planteando el reiteradas ocasiones que en aquellos países donde existan consejos nacionales de judicatura estos deben componerse por una mayoría de miembros procedentes de la carrera judicial y que además estos miembros han de ser elegidos por sus pares. Esta es nuestra propuesta, señorías; en síntesis, una propuesta sensata, meditada y que pretende devolver la normalidad a la separación de poderes, que es un mandato constitucional que nunca debió dejar de tener esa normalidad y esa paz --y así decirlo con claridad-- y nunca debe estar sometida a presiones políticas, como estamos viendo en la actualidad. Señorías, esta propuesta es la útil para España y para los españoles. La justicia es un pilar esencial de nuestro Estado de derecho y necesita de acuerdos y de responsabilidad. Señor Ortega Smith, del Grupo VOX, no voy a entrar en sus críticas para hacerle el juego al Partido Socialista de Pedro Sánchez, pero hay que decir que si alguien ha volcado la maleta de su maquillaje en la sesión del Congreso de hoy ha sido VOX propulsando al Partido Socialista. (Aplausos). ¿Quién es ahora la derechita cobarde, señor Ortega? ¿Quién es la derechita cobarde? Es que no se puede estar haciendo todo el día política para criticar y destruir, hay que hacer política constructiva y con la verdad por delante, señorías. Y lo que no se puede tener es un Gobierno que siempre está enfrentándose a los jueces de manera sistemática, que cuestiona su labor una y otra vez. Ayer mismo el ministro Garzón en una entrevista en televisión acusó al juez García-Castellón de sesgo ideológico, que es una acusación muy grave señorías, es una acusación de prevaricación y que ataca claramente la independencia del juez. Son unas declaraciones absolutamente inaceptables y que no se pueden admitir viniendo del ministro de un Gobierno. No se puede ser más irresponsable. Este Gobierno, señorías, está echando un pulso al Poder Judicial y a la Unión Europea, pero ese pulso lo va a perder porque el Estado de derecho siempre gana, señorías. (Aplausos). El Partido Socialista aún está a tiempo de rectificar y debería hacerlo. Si no, es imposible a llegar a algún tipo de acuerdo. ¿A qué acuerdo quieren llegar con unos socios como Podemos, señorías? No será posible llegar a ningún acuerdo que involucre a Podemos y sus ideas extravagantes, que no hacen más que tensar la situación. En apenas un año de Gobierno, señorías, el vicepresidente Iglesias, vicepresidente del Gobierno de España, ha atacado a los jueces de forma directa y ha intentado minar su independencia con soflamas ultras; ha llamado a los jueces togados reaccionarios y ha mancillado sus resoluciones una y otra vez; ha lanzado a su ejército de redes a perseguir al juez que los investiga, algo tan inaudito como detestable; ha puesto en solfa la credibilidad de las sentencias; ha cuestionado la propia legitimidad de los tribunales españoles, de la justicia como poder del Estado. ¿Cómo quieren tener al Grupo Popular en el mismo sitio donde están ustedes? Es imposible, no podemos estar con un vicepresidente del Gobierno que hace esas críticas al Poder Judicial, a la independencia de los jueces, y que no pide disculpas por ello. Ha faltado una y otra vez el respeto a la justicia y a lo que esta significa. La última hazaña del vicepresidente es llamar exiliado a un prófugo de la justicia; ahí es nada, señorías, ahí es nada. Por tanto, cualquier acuerdo en ese sentido es imposible y les pedimos a las señorías de Podemos que rectifiquen, aunque me temo que no lo harán. Y , a todo esto, señorías, ¿dónde está el presidente del Gobierno de España ante este desafío al Poder Judicial, ante su socio desafiando al Poder Judicial? Una vez más, el presidente Sánchez está escondido sin dar la cara. Ahora vemos cómo el PSOE ha hecho cambalache con sus socios de Gobierno para mantenerse en el poder, pero a un altísimo precio; renunciando a sus propios principios como partido de Estado que ha gobernado muchos años nuestro país y que, con sus aciertos y con sus errores, nunca había maquinado una estrategia como esta para atacar y dinamitar al Poder Judicial. Esta proposición de ley es un claro ejemplo de ello, como aquí han dicho otros portavoces. Han habilitado el mes de enero y el procedimiento de urgencia para armar este desafío contra la justicia. Y lo han hecho con un vehículo legislativo que pretende que se excluyan los informes del Consejo de Estado y se excluya, precisamente, el informe del Consejo General del Poder Judicial. Nuestra obligación era advertir seriamente al Gobierno de esta tropelía parlamentaria y, para ello, presentamos a la Mesa de la Cámara, a través de nuestra portavoz, un escrito de reconsideración para que se diera audiencia al Poder Judicial en este trámite legislativo. Eso es la oposición constructiva, le advertimos al Gobierno pero el Gobierno no escucha, señorías. El Consejo General del Poder Judicial hizo esa petición al Congreso para que se le escuchara y el Gobierno tampoco lo escuchó. Se ha calificado esta proposición sin ni siquiera contestar a nuestro escrito de reconsideración. Estas son las maneras de un Gobierno sin fondo y también de un Gobierno sin formas. Hasta la Unión Europea ha advertido seriamente al Gobierno por esta manera de legislar y les ha mandado un mensaje claro: que toda reforma del Consejo General del Poder Judicial debe hacerse en diálogo con la oposición y en consulta al Consejo de Europa; que van a estar muy atentos a que así se haga y que las consecuencias, efectivamente, podrían ser nefastas para nuestro país. La imagen en Europa con esta reforma del Gobierno a la polaca es lamentable y, efectivamente, puede poner en riesgo muchas cosas. Este es el Gobierno que tenemos, señorías, que no es capaz de unir porque su esencia es el enfrentamiento; el sanchismo, heredero del presidente Zapatero que pedía tensión en aquella entrevista --¿se acuerdan?--; el sanchismo que considera urgente un enfrentamiento con el Poder Judicial, pero al que no le parece urgente la situación dramática que está viviendo nuestro país. Esta es una ley urgente para el Gobierno de coalición, pero no lo es una ley que dé soporte jurídico para luchar y derrotar al virus; esa no lo es. Esta sí lo es y esa no lo es. Lo lamentable, señorías, es que nuestro partido le ha pedido al Gobierno desde hace mucho tiempo una ley para luchar contra el virus, pero el Gobierno tiene otras prioridades. La comparecencia del ministro Illa tampoco ha sido urgente para el Gobierno y se va con otra mentira más a sus espaldas: prometió comparecer en el Congreso y no lo ha hecho. Les hablo de un ministro de Sanidad que se marcha cuando los hospitales están colapsados y el virus está golpeando de manera dramática a los españoles. ¿Es este Gobierno consciente de la realidad que vive nuestro país? ¿Es este Gobierno consciente de sus propias prioridades? ¿Es este Gobierno consciente de lo que significa el interés general para España presentando esta ley con urgencia y sin hacer un gran plan urgente para salvar miles de vidas y combatir el virus? (Aplausos). ¿Es este Gobierno consciente de lo que se está jugando nuestro país? ¿Se dan cuenta, señorías? ¿Se dan cuenta del mensaje que están mandando a la sociedad, cuando el máximo responsable de Sanidad abandona el barco y mientras los profesionales sanitarios hacen turnos extra en los hospitales y se dejan la piel por salvar millones de vidas? ¿Se dan cuenta, señorías, de la imagen y el mensaje que están ofreciendo a nuestra sociedad? Hay que quedarse al frente, señorías, hay que tomar decisiones, hay que dar la cara. Esto ya no se trata de un gesto sino de lealtad con el servicio público y el pueblo español, y lo lamentable es que ustedes no cumplen con la responsabilidad que el pueblo les mandata y solamente piensan en las elecciones. Piensen más en los españoles y menos en las elecciones. Señorías, esta proposición de ley no es urgente; lo urgente es un cambio de actitud en el Gobierno. Nadie es perfecto y unas veces acertamos y otras cometemos errores. Cuando se está en el Gobierno se cometen errores, pero este error, señorías, es de libro. Esta ley es de libro, es un error, y creo que gran parte del Partido Socialista lo sabe. Someter a esta tensión al Poder Judicial no es de recibo. No se puede tramitar una ley de estas características utilizándola como una amenaza, como un cuanto peor, mejor. No se puede venir al Congreso así, de esta forma tan atropellada, señorías, con lo que esto significa. No se puede traer una ley como está sin dar trámite al Consejo General del Poder Judicial, a la judicatura, para que diga lo que tenga que decir. Señorías, no se puede cuestionar permanentemente las decisiones de un órgano constitucional aunque esté en funciones, como el Consejo General del Poder Judicial, máxime cuando el propio ministro de Justicia actual estuvo más de dos años en un consejo prorrogado tomando decisiones. ¿Qué dicen a eso, señorías? ¿Qué respuesta tienen a eso? Si es ilegítimo ahora, como muchos de ustedes dicen, también lo sería cuando el ministro, el señor Campo, estaba de vocal y tomando decisiones. Señorías, no se puede faltar a la verdad cuando le echan en cara a mi partido el bloqueo, señor Baldoví, como seguro que volverán a hacer ahora, porque el Partido Popular no tiene mayoría de bloqueo en esta materia. El problema es que son incapaces de llegar a acuerdos. Han sido incapaces de escuchar en la Ley de eutanasia, en la Ley de educación, en leyes que son cuerpo de Estado. No son ya capaces de escuchar, señorías, y ese es el panorama que tenemos. Nosotros queremos apoyar sin fisuras a los más de 5000 jueces que día a día hacen una labor abnegada por su país, de servicio público, de manera independiente, cumpliendo con la Constitución. Y es lamentable ver comunicados como el que ha dado el Consejo General del Poder Judicial, que advierte que la tramitación urgente y sin audiencia de ningún tipo de la reforma que limita sus funciones, no respeta las exigencias del principio de separación de poderes. Creo que este comunicado es el más grave que se ha producido desde hace mucho tiempo. Señorías, rectifiquen y tendrán al Partido Popular de su lado, pero rectifiquen y retiren esta ley porque, desde luego, no tiene ningún sentido que se plantee y porque es una temeridad absoluta y un error histórico del Partido Socialista. Muchas gracias. (Aplausos)."
}