{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 143,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenas tardes. Ya expresamos nuestra posición con más detalle en diciembre, en la toma en consideración de la proposición de ley y hoy, mes y medio después, ni han cambiado las circunstancias ni ha cambiado nuestra posición. Reitero que esta limitación de competencias en un consejo en funciones es lógica y es de sentido común y, además, es coherente con lo que ocurre en otros poderes del Estado. También dije que era un parche, pero necesario a día de hoy. Rechazamos, por tanto, todas las enmiendas a la totalidad, aunque algunas reconozco que tienen aspectos interesantes, pero al leerlas parece que no se busca precisamente un gran consenso con todos los grupos parlamentarios. Vuelvo a repetir que lo verdaderamente necesario es modificar el sistema de elección de los miembros para que haya un plazo máximo para la renovación, un deadline con elección obligada. Creo que en eso estamos todos de acuerdo. Nuestra propuesta tiene tres fases sucesivas: primera, la elección directa por las Cortes por tres quintos, la actual, con un plazo de un mes. Segunda, elección de los 12 jueces por miembros de la carrera judicial con refrendo parlamentario y, tercera, por sorteo entre los propuestos por los propios parlamentarios. Esto está para debatirse y creo que combina las principales corrientes existentes. De todas formas, no soy nada optimista al respecto. Muchas gracias."
}