{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 147,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. A nosotras esta reforma de la ley orgánica nos parece bien, pero creemos que es muy poco ambiciosa. De hecho, nos parece que castigar o amonestar al Consejo General del Poder Judicial cuando no quiere cumplir la ley no resuelve los elementos principales que explican el porqué de la configuración tan conservadora o de los problemas que hay en la elección de los jueces. No resuelve la cultura judicial autoritaria que hay históricamente en la alta judicatura española, que conecta con el franquismo, ni resuelve tampoco el amiguismo y el partidismo a la hora de nombrar los jueces de la alta magistratura. Hoy Carod-Rovira escribía un artículo en el que hablaba de la ideología de la propia judicatura al margen de quién gobierne. Y la verdad es que más que hacer reflexiones muy profundas, lo vamos a explicar sencillamente con los ejemplos de los últimos diez días. El Tribunal Superior de Justicia de Catalunya inhabilita al conseller de Exteriores de la Generalitat por su actuación en el 1 de octubre. El mismo Tribunal Superior de Justicia de Catalunya suspende el decreto que suspendía las elecciones de 14 de febrero sin ningún criterio sanitario, solo por hacer efectivo el gobierno de las togas, como decimos nosotros. El Tribunal Constitucional esta misma semana inadmite un recurso para investigar delitos de lesa humanidad durante el franquismo, y alega que la Ley de Amnistía de 1977 --aquella acusada por varios estamentos internacionales de tapar la investigación de torturas y delitos de lesa humanidad-- ya resuelve este tipo de delitos. La Audiencia Nacional hoy anuncia que Pablo Hasel va a entrar en prisión por cantar y por un ‘delito’ de opinión y libertad expresión. Y esperemos no acabar la semana con la revocación del Tribunal Supremo del tercer grado de los presos independentistas. El tema es mucho más profundo que modificar cómo se escogen los jueces del Consejo General del Poder Judicial. Para acabar dos reflexiones; si los jueces quieren gobernar, que se presenten a las elecciones, pero el gobierno de las togas es totalmente antidemocrático. La segunda reflexión es sobre el debate del exilio; el franquismo tiene sombra larga, muy muy larga, y la reforma es imposible. La alternativa que nos ofrecen es imposible. La única vía es la construcción de una magistratura democrática, la nuestra desde una perspectiva independentista. Gracias."
}