{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 145,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, ya que no hay ninguna persona del Gobierno en la tarde de hoy para escuchar esto, espero que estén trabajando en el plan de vacunación, que es lo que de verdad preocupa en este momento al conjunto de los españoles. Creo que todos los esfuerzos habría que dedicarlos en estos momentos a esa cuestión. La preocupación es absoluta, hasta ahora ha sido un auténtico despropósito lo que está pasando, y todos sabemos que el futuro más inmediato de España está en manos de la posible vacunación, de cómo se haga, de cómo se lleve a cabo y, desde luego, de que haya vacunas suficientes para el conjunto de la población. Por tanto, no son temas como este que debatimos hoy los que preocupan a los españoles sino el anterior. Al final lo que se ha pretendido aquí por parte de Podemos y del Partido Socialista en un momento dado ha sido, primero, nombrar ellos solos a los miembros del Consejo General del Poder Judicial que corresponde nombrar al Congreso de los Diputados y, luego, una vez nombrados, que sean estos los que hagan a su vez los nombramientos que tiene encomendados el propio Consejo General del Poder Judicial, como se ha dicho por parte de otros portavoces, con la idea de tener un control absoluto de la justicia. Y eso se quiere hacer con 155 votos; estos tienen mayoría absoluta y nos cierran la mitad del hemiciclo, ese es el problema. Esto, con 155 votos, sin encomendarse a nadie. ¿No es más normal que en un tema como este se busque el acuerdo y el consenso? ¿No es más normal que el Consejo General del Poder Judicial se elija de otra forma que, por lo menos, garantice una independencia de las personas que forman parte de ese Consejo y que no dé la sensación de que están al servicio de los grupos que las han nombrado? ¿No es más normal que no se ataque por parte de personas, de políticos o de miembros del Gobierno a los jueces en activo para impedirles hacer su labor y, además, no se les amenace primero directamente y luego diciendo: vamos a controlar el Poder Judicial, por lo cual ten cuidado con lo que haces? Se está atacando a la carrera judicial de una forma descarada. Se está haciendo todos los días. Con ello se traslada la imagen de que aquí no existe una separación de poderes. Hay que tener plena confianza en la justicia, aunque unas veces nos guste más y otras menos lo que hace. Por tanto, creo que habría que retirar esta proposición de ley, habría que retirar la anterior y, entre todos, buscar un acuerdo para que el Consejo General del Poder Judicial sea de verdad un consejo independiente. Muchas gracias. (Aplausos)."
}