{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 149,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Debatimos la toma en consideración de cuatro enmiendas a la totalidad de texto alternativo a la proposición de ley que establece el régimen jurídico aplicable al Consejo General del Poder Judicial cuando se encuentre en funciones --completando la actual regulación--, que limite exclusivamente sus atribuciones cuando se encuentra en esa situación a la elección de un nuevo presidente. Señorías, ya dijimos, en el momento de toma en consideración de la proposición de ley del Grupo Socialista y del Grupo Unidas Podemos, que esa propuesta no podía sustraerse a la controversia surgida a partir de 1985, cuando se reformó el procedimiento de designación de los vocales de procedencia judicial al convertirlos en vocales de plena designación de las Cortes; controversia que ha tenido continuación hasta nuestros días a través de las confrontaciones internas en el seno del Consejo General del Poder Judicial, que se deben a que las asociaciones judiciales y sus elegidos representan y se asocian a las mismas tendencias y corrientes ideológicas existentes en la sociedad, y a que en la elección de los cargos judiciales de libre designación, que compete al Consejo General del Poder Judicial, junto a los criterios de mérito y capacidad recogidos en el Reglamento 1/2010 y la jurisprudencia de la Sala tercera del Tribunal Supremo, conviven, a nuestro juicio, con un margen necesario de decisión, la idoneidad o adecuación de los candidatos a la plaza a la que aspiran. Porque no puede desconocerse que un magnífico magistrado puede ser un pésimo gestor de un tribunal y que, por ello, puede haber factores a ponderar que no sean solo el mérito o la capacidad y que deban ser tenidos en cuenta como, por ejemplo, llevar a las salas jurisdiccionales magistrados en distintas especialidades. Por otra parte, y más allá de las confrontaciones internas que relataba, la controversia a la que hacíamos referencia --que desde 1985 sigue a la elección de los vocales de procedencia judicial-- tiene también manifestación sistémica en los recurrentes bloqueos que en este Congreso y en el Senado se han sucedido --y hay que decirlo con claridad-- cuando el Partido Popular se encuentra en la oposición, tal como sucede hoy en día, siempre justificados con la pantalla de que la elección de los vocales de procedencia judicial atenta contra la separación de poderes, situación sin embargo, como ya se ha puesto de manifiesto en esta sesión, nunca reparada cuando ha tenido la ocasión por contar con la mayoría parlamentaria suficiente. Situación de bloqueo también justificada en la actualidad, como se sostuvo en la toma en consideración, en la ilegitimidad indirecta del Gobierno de coalición a través de la ilegitimidad de los fines que se dice perseguir por alguno de sus socios, cual es el de la propia destrucción del Consejo General para imponer a los jueces un Gobierno monocolor, atentando así contra su propia independencia, lo cual es difícilmente creíble ya que los agentes de ese cambio de régimen necesitarían, a modo de quinta columna, a los propios jueces y magistrados del Consejo General y de la Sala tercera del Supremo, lo cual nos resulta bastante inverosímil. La razón última del bloqueo es más espuria, como es no reconocer la legitimidad democrática del socio gubernamental del PSOE, reclamando a este el imposible político de su ruptura. A la vez que pide esto, no se tiene reparo en pactar con fuerzas políticas como VOX, que acusó al Tribunal Constitucional, durante la toma en consideración de esta proposición de ley, de complicidad, a su juicio, con el golpe de Estado institucional que se está perpetrando por el Gobierno del Estado, por esta Cámara y por sus órganos de gobierno, lo cual no deja de ser ciertamente un disparate mayúsculo, y este sí que perturba de manera grave a parte de la opinión pública en su percepción de las instituciones y de la realidad de las cosas. Señorías, por nuestra parte ya hemos señalado en múltiples ocasiones que en los distintos modelos judiciales de nuestro entorno el poder político interviene, bien en los nombramientos judiciales o en los órganos que los nombra y gobierna el Poder Judicial. Es por ello que no compartimos aquellas enmiendas de totalidad que proponen volver al sistema de elección de los vocales de procedencia judicial exclusivamente por los jueces y magistrados, es decir, el modelo de 1980. Consideramos que mantener el nombramiento parlamentario no menoscaba la mejor garantía de su independencia, y aquello tampoco es una exigencia constitucional, según ha manifestado el propio Tribunal Constitucional. Además, el Consejo General es un órgano de dimensión constitucional con indudable significación, por lo que no ha de considerarse incoherente desde los contrapesos de todo modelo constitucional y del Estado social y democrático de derecho compensar el poder que se entrega a los jueces, que son la mayoría en el Consejo General, con el contrapeso que supone la designación parlamentaria. Nuestro modelo es además compartido con la carrera judicial a través de propuestas de vocales judiciales que elevan a la Cámara para su nombramiento. Por último, quiero manifestar que lo injustificable del bloqueo que vive la renovación del Consejo General no puede erigirse sin antes realizar todos los esfuerzos posibles, y alguno más, para superar esta grave anomalía. Decía que no puede erigirse este injustificable bloqueo en Jordán purificador de reformas exprés, sin reflexionar sobre la conveniencia y oportunidad de contar con los informes y opiniones de órganos que cumplen una finalidad de seguridad jurídica preventiva, pues la alteración de las estructuras del Consejo General no es la mejor forma de afrontar los problemas surgidos, aunque tampoco puede servir como coartada a quienes se dedican a enconarlas con los trampantojos justificativos que nos expusieron en el debate de toma en consideración de la proposición de ley, que ha dado pie a las enmiendas de totalidad que ahora debatimos y que no apoyaremos. Muchas gracias."
}