{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Aranda Vargas",
                "apellidosNombre": "Aranda Vargas, Francisco",
                "codParlamentario": 198,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Francisco",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/arandapaco",
                "twitterUserId": "76285597",
                "twitterUserName": "arandapaco"
            },
            0
        ],
        "order": 153,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARANDA VARGAS"
    },
    "text": "Gracias, señora presidenta. Señorías, quisiera leerles de qué va este debate, porque parece que algunos se han confundido. Se trata de una proposición de ley para modificar la Ley Orgánica del Poder Judicial, para --¡atención, escuchen!-- el establecimiento del régimen jurídico aplicable al Consejo General del Poder Judicial en funciones. Hablamos de esto, en funciones --han oído bien--, porque igual alguno no lo sabe, pero lleva dos años con el mandato caducado. Y vienen aquí, señores de la derecha, como si no hubiesen roto un plato, como si esto no fuera con ustedes, y lo que pasa de verdad es que el PP bloquea y, mal que les pese, politiza la justicia. Sí, sí, hace gestos, pero politizan, que significa usar para fines políticos una situación extremadamente irregular. Ustedes --repito, ustedes-- politizan deliberadamente y con la ayuda de un sector judicial --digamos-- escorado a la derecha a un órgano constitucional. He de reconocer que hoy han rizado el rizo con sus enmiendas. Por cierto, ustedes hablan mucho de técnica legislativa, proyecto de ley y tal. Técnica legislativa es la suya, que han presentado dos enmiendas al articulado que son de supresión, en un fraude parlamentario inédito en esta Cámara. También --no sé si está aquí el señor Cuevillas-- habla de técnica legislativa. Será la del Govern de Cataluña, que pretende suspender las elecciones por Decreto de vicepresidencia. Esa sería también una técnica legislativa muy curiosa. (Aplausos). Señorías, no hay que eludir el debate principal. Lo que a todas luces es inaudito e inconcebible para los otros dos poderes del Estado, las derechas política y judicial lo creen normalizado. Con su obstinada defensa de lo indefendible contribuyen al desprestigio de nuestra arquitectura constitucional. Señorías, sus posiciones en esta Cámara son de sobra conocidas no solo en lo referido a la connivencia política con situaciones irregulares que les puedan favorecer, como es el caso, sino como algunos debates que salen en esa Cámara. Son ustedes especialistas en apretar el freno de mano de la historia. Actúan como un retardante del progreso, lo han hecho en numerosas leyes, la última, la Ley de Eutanasia. Por cierto, en esta ocasión es verdad que Ciudadanos votó a favor. Por eso me cuesta, señor de Ciudadanos, verle tan amable, tan bien y tan a gusto con la ultraderecha en temas en los que estoy convencido de que usted juega más un rol de hostigamiento partidista del Gobierno que de análisis concreto de lo que aquí se propone. Por cierto, usted ha hecho una clase de derecho; ya le veo preparado para seguir los pasos de su exlíder y ser, si quisiera, abogado del PP en breve. (Aplausos). Señores liberales, es inaudito que no digan ni mu de los intentos de injerencia en la soberanía legislativa de este Parlamento. Señores conservadores, es inaudito que sean patriotas de parche en el ojo en función de qué artículo de la Constitución se trate. Señores liberales y conservadores, estoy convencido de que cuando en el futuro ustedes miren hacia atrás, la imagen que verán de su bloqueo y de apoyo a las tesis más radicales de este Parlamento no les hará sentirse orgullosos. Señores de la derecha no asilvestrada, si el Ejecutivo en funciones pudiera nombrar altos cargos sin límite, ustedes pondrían el grito en el cielo. Si el Legislativo en funciones pudiera legislar sin límite, ustedes pondrían el grito en el cielo. ¿Cuál es el motivo, entonces, para no apoyar una reforma destinada a regular estos mismos condicionantes y límites que tenemos el Ejecutivo y el Legislativo en el tercer Poder, el Judicial? Yo se lo digo: su único interés es el de erosionar al Gobierno y, otra vez, politizar la justicia. Se lo repito: erosionar al Gobierno. Ya no digo criticar, que eso es legítimo y necesario en democracia, pero ustedes hacen un uso patrimonialista de las instituciones, una erosión y un hostigamiento que vemos también, desgraciadamente --hoy aquí lo hemos visto con la intervención del señor Rojas-- en la gestión de la pandemia. Se lo dije en mi primera intervención en este hemiciclo y creo que va bien repetirlo hoy. Uno no elige cuándo llega una pandemia, como tampoco elige cuándo se produce un tsunami o un terremoto, pero uno sí elige qué hacer, qué palabras usa, qué comparaciones utiliza, a qué acuerdos está dispuesto a llegar, qué fakes da por buenas o ayuda a extender, qué tuitea, qué recorta, qué beneficia y con quién se asocia; en definitiva, qué pala usa para esconder su incapacidad. Por cierto, hablaban del Gobierno, quizá tendría que nevar en este hemiciclo para ver aquí al jefe de la oposición. (Aplausos). Pero, bueno, señorías, la fragilidad de las democracias, aun de las más consolidadas, es un hecho. Hace tres semanas lo vimos en directo en el templo de la democracia de Estados Unidos, cuando la turba, amparada y azuzada por la Presidencia, asaltaba el Capitolio. La línea es, por tanto, muy muy fina. Se empieza llamando a un Gobierno ilegítimo, asesino, como quien no da importancia a las palabras. Se empieza negando evidencias científicas; se empieza hostigando a diputados en sus escaños; se empieza dudando de la legitimidad de las elecciones o suspendiéndolas, que de todo hay en la vida; se empieza dudando de nuestros tribunales, y luego se pierde el control sobre lo que pueda suceder. Porque, señorías, las palabras importan y, los hechos, aún más. Señorías, este debate es capital sobre qué concepción se tiene de la arquitectura institucional: si damos por bueno que la pérdida de poder, la pérdida de la mayoría parlamentaria del Gobierno habilita para bloquear renovaciones, desoyendo el mandato constitucional, o se acepta que las transiciones de poder en un Estado de derecho, democrático y social, como el nuestro, van aparejadas siempre de compromisos firmes de normalidad institucional. Señorías, es muy poco liberal la justificación de un bloqueo como el que sufre el Consejo General del Poder Judicial, y no solo perjudica el bloqueador, sino también quien se pone de perfil ante esta situación. El populismo tiene muchas caras, y esta es una de ellas. Voy acabando. Mucho se ha dicho en esta Cámara sobre si este debate se ha de tener aquí. ¡Y tanto! Es un debate que no solo se ha de tener, sino que estamos obligados a tener. El legislador, ustedes y nosotros, tenemos la obligación de legislar teniendo como guía el bien común. No es propio de este país y en este momento hurtar al Parlamento de estos debates. La soberanía de este Parlamento radica en el uso de nuestras competencias constitucional, legal y reglamentariamente establecidas. Por todo lo dicho, señora presidenta, mi grupo votará en contra de todas las enmiendas. Les cito en la ponencia para tener un debate constructivo sobre la reforma del Poder Judicial. Muchas gracias. (Aplausos)."
}