{
    "metadata": {
        "celebrated": "2021-01-28T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 36/2020, DE 30 DE DICIEMBRE, POR EL QUE SE APRUEBAN MEDIDAS URGENTES PARA LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA Y PARA LA EJECUCIÓN DEL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA. ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 151,
        "path": "../data/diaries-txts/DSCD-14-PL-074.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Presidenta, señorías de la derecha, quiero empezar reconociendo que existen argumentos para defender la modificación del modelo de elección de vocales del Consejo General del Poder Judicial. También existen argumentos para defender lo contrario, en nuestra opinión muchos más. Pero lo que es indefendible es la situación actual: un gobierno con el mandato caducado, que tiene una mayoría absoluta que es la de 2013, que sigue gobernando como si nada a pesar de que ha habido muchas elecciones, en contra del mandato de la Constitución y de las urnas. Hoy mismo, como recordaba el señor Bal, ha hecho nombramientos, nombramientos ilegítimos porque es un gobierno ilegítimo, porque ha roto con el principio de legitimidad democrática. En sus enmiendas no hay ninguna referencia a eso, son puro filibusterismo. Ustedes plantean un cambio de modelo, pero, mientras eso no pase, el modelo actual tiene que funcionar. No pueden bloquearlo. No dicen nada de cuáles son los poderes que tiene que tener un gobierno en funciones. El Gobierno en funciones del Ejecutivo o de esta Cámara tiene los poderes limitados y para un tiempo muy breve. El Congreso, si no inviste a un presidente en un plazo de dos meses, se tiene que disolver y convocar nuevas elecciones. No pasa en ningún país de Europa que haya un gobierno en funciones sin los poderes limitados. Eso es una anomalía democrática. Ustedes hoy en sus enmiendas vienen a hablar de otras cosas, a otro debate. Hablan de la politización de la justicia. Y lo dicen ustedes, señorías del Grupo Parlamentario Popular, es como cuando vienen aquí a hablar de anticorrupción; ustedes, que han tenido un ministro, un fiscal jefe y un fiscal anticorrupción que han sido reprobados por esta Cámara; ustedes, que han sido calificados como organización criminal por los tribunales y la Policía; ustedes, que han sido acusados de utilizar las estructuras del Estado, las cloacas, para tapar su corrupción; ustedes, que han sido condenados por financiarse ilegítima e ilegalmente; ¿y ahora vienen a hablar de que la justicia se debe despolitizar, cuando ustedes la han politizado como nadie? Desde Gallardón, con la reforma de 2013; de hecho, ya antes. Siempre que han tenido ocasión, han hecho reformas que han intensificado esa politización. Por eso, el mensaje famoso de Rajoy: ¡Sé fuerte, hacemos lo que podemos! Porque en verdad es una cuestión de supervivencia para ustedes. Lo que pasa ahora no es nuevo; ha pasado en otras ocasiones. Pasó en la República, pasó también con Zapatero. Tuvieron entonces el gobierno de los jueces secuestrado durante dos años porque no querían que salieran adelante determinadas reformas, por ejemplo, l’estatut d’autonomia y, por eso, el conflicto con Cataluña. El problema de fondo es que ustedes no aceptan la alternancia democrática y se creen que el poder es suyo y, cuando pierden las elecciones, se atrincheran en el Poder Judicial. Esa es la razón de fondo de este bloqueo y no otra. Sean honestos, reconozcan que tras sus enmiendas hay eso. No hay Podemos, Pablo Iglesias y ni siquiera Bildu; lo que hay es el caso Kitchen o el caso máster regalado. ¿O alguien se cree que si la señora Cifuentes hubiera sido aforada, como el señor Casado, la semana pasada habría estado sentada en el banquillo de los acusados? O lo que es lo mismo, ¿el señor Casado no estaría sentado en el banquillo de los acusados si no fuera aforado? Estamos hablando de eso. Este es un conflicto de la derecha con la democracia, con este Congreso, no con Unidas Podemos, ni tan siquiera con el Gobierno. ¿Se imaginan que el Gobierno, que el Poder Ejecutivo hiciera lo mismo? ¿Se imaginan que cuando acabe el mandato, en 2023, no se convocan elecciones y se secuestra al Gobierno hasta que ustedes no rompan con VOX? Pues eso es lo que están haciendo ustedes. Y tienen la cara dura, como el señor Bal, de hablar de asalto a la democracia, o como el señor Smith, que ahora no está, debe estar borrando murales feministas en Madrid. Cuando ayer leía las enmiendas, las veinticinco páginas, me imaginaba al señor Smith redactándolas disfrazado con un casco de bisonte, inspirándose en Trump y hablando del asalto a la democracia. No puedo dirigirme al señor Smith porque no está --ha hecho su discurso y se ha ido--, pero hoy le he encontrado más moderado a él que al portavoz de Ciudadanos. Hoy, la derechita cobarde ha parecido más la de VOX que la de Ciudadanos. Ha gritado incluso menos que el señor Bal. Pues bien, cuando leía las enmiendas, pensaba en eso, que ustedes tienen un lío considerable. Se lo aclaro. Lo de Franco era un asalto a la democracia, por mucho que el señor Smith dijera que con el franquismo se votaba. Lo de este Gobierno que ha salido de las urnas es lo que pasa en democracia. La base de la democracia es la soberanía popular y el principio de renovación de las instituciones es lo que las legitima. Cuando ustedes interrumpen la renovación de los gobiernos, como el gobierno del Poder Judicial, están rompiendo con el principio democrático. Ya sabemos qué hace la extrema derecha cuando logra el poder, lo hemos visto en otros países europeos --en Polonia, en Hungría y en Estados Unidos--, y por eso --termino, presidenta-- hay dos opciones: una, asumir que el gobierno de los jueces no se va a renovar hasta que la derecha gane unas elecciones generales y tenga mayoría en este Congreso, y otra, asumir nuestra obligación como Congreso, como demócratas, y adaptar la ley al mandato constitucional. Eso es lo que vamos a hacer y, por eso, una vez tumbadas estas enmiendas a la totalidad, vuelvo a pedir su apoyo al resto de fuerzas democráticas de esta Cámara. Muchas gracias. (Aplausos)."
}