{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO VALORA LA ACTUAL SITUACIÓN DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, bienvenido a esta casa mes y medio después. El sadismo de su Gobierno es eso, es señalar periodistas, es presionar a jueces y es bloquear el Parlamento, pero usted sigue en su helicóptero de campaña diciendo además que la pandemia genera proyectos transformadores. ¡Pero cómo puede decir eso con 700 muertos al día, con 5 millones de desempleados, con 2 millones en las colas del hambre! Por donde usted pasa no crece la hierba, todo lo que toca sale mal. Hay ya quien dice que es usted gafe porque declara al virus vencido y le llegan otras dos olas; pone su pegatina en la vacuna y le dejan de llegar; anuncia brotes verdes y le cae el PIB al nivel de la Guerra Civil; encarga a Illa otro tripartito en secreto con Esquerra y le hacen aceptar en público la mesa de amnistía y autodeterminación; presenta un decretazo de fondos europeos y se lo tienen que salvar los euroescépticos de Bildu y de VOX. Por cierto, enhorabuena, le han indultado su sambenito de criminal e ilegítimo, eso sí, a cambio de no poder decir más eso de la ultraderecha, porque usted ha pintado su Frankenstein de verde. Tanto sacar la foto de Colón y se ha metido en la foto del Capitolio. Cualquier día le vemos con cuernos de bisonte. (Aplausos). Pero tenga cuidado con crear otro fondo de reptiles y recuerde que los ERE acabaron devorando a sus predecesores y aquí no tiene usted cortina para esconderse. (Un señor diputado: ¡Muy bien!). Pero lo más grave es que, para ocultar este juego de trilero, usted destruye todos los contrapesos institucionales. Señor Sánchez, le voy a hacer una pregunta muy directa y le recuerdo que aquí no puede mentir. ¿Por qué ha arrancado el informe del Consejo de Estado del decreto de fondos europeos para ocultárselo a las Cortes? Es la primera vez en la historia democrática que se hace esto y es un escándalo que puede anular el decreto y que puede hundir aún más la reputación internacional de su Gobierno. Usted ya ha ocupado la fiscalía, el CNI, la CNMC, la CNMV, el CIS, la Televisión Española, el Consejo de Transparencia y hasta ha intentado asaltar el Poder Judicial, pero esto ya es el colmo. Ahora entendemos por qué nombró ayer el Consejo de Estado la vacante de Landelino Lavilla y se creó una nueva sección sin consenso y sin publicidad. ¿Por qué quiere repartir los fondos europeos sin control? ¿Qué quiere ocultar? ¿Qué voluntades quiere comprar? ¿Por eso lleva seis meses rechazando la autoridad independiente que le hemos propuesto? Conteste antes de enterarnos por el Consejo de Estado. Hoy mismo hemos registrado una petición de información oficial y le recuerdo que es de obligado cumplimiento. Deje de prender fuego a todo para ocultar su negligencia. Deje de tocar la lira mientras arde todo. España no merece un presidente como usted. (Aplausos)."
}