{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUT ADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO P ARLAMENT ARIO REPUBLICANO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CONSIDERA EL PRESIDENTE ADECUADO CAMBIAR EL MINISTRO DE SANIDAD EN MITAD DE LA PANDEMIA MUNDIAL MÁS GRAVE DEL ÚLTIMO SIGLO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Rufián, ¿a ustedes qué les molesta más, que el señor Illa deje de ser ministro de Sanidad o que sea candidato a la Presidencia de la Generalitat de Cataluña? (Aplausos). Tres reflexiones, señoría, en todo caso. La primera reflexión es que tenemos una gran ministra de Sanidad, Carolina Darias, que es una mujer que durante estos últimos meses ha estado trabajando codo con codo en el seno del Consejo de Política Interterritorial con el hasta ahora ministro de Sanidad, señor Illa. La segunda es que efectivamente tenemos un gran candidato a la Generalitat de Cataluña en el señor Illa, que lo que va a hacer en Cataluña es precisamente hacer frente a la mayor emergencia económica, social y sanitaria de toda la historia de Cataluña de estos últimos cien años, como está ocurriendo en España, en Europa y en el mundo. Y tercera, señoría, a mí lo que me parece contraproducente es que el independentismo lo único que pueda ofrecer a la sociedad catalana es más de lo mismo durante otros cuatro años, más de lo mismo de lo que han sufrido los catalanes durante estos últimos diez años. (Aplausos)."
}