{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON SANTIAGO ABASCAL CONDE, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿POR QUÉ ACTÚA EL GOBIERNO EN CONTRA DEL INTERÉS GENERAL DE LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Usted me pregunta si el Gobierno de España defiende o no el interés general y yo le digo que sí. Nosotros entendemos por defender el interés general, por ejemplo, hacer frente a la emergencia sanitaria, dar a las comunidades autónomas --que son las competentes en materia de sanidad-- más de 16 000 millones de euros a fondo perdido para que puedan hacer frente a los gastos de sanidad, a los gastos de dependencia, a los gastos de servicios sociales, también de educación. Defender el interés general, señoría, es, por ejemplo, haber invertido durante el año pasado y en lo que queda hasta el próximo mes de mayo más de 40 000 millones de euros en los ERTE, para proteger a muchísimos trabajadores y trabajadoras como consecuencia de los confinamientos, en empresas y en sectores muy competitivos que han tenido que cerrarse precisamente para evitar la propagación del virus. Defender el interés general es trabajar como hemos trabajado durante todo el año pasado para que en el mes de julio llegáramos a un acuerdo que va hacer posible un gran Plan Marshall que permita la transición, la transformación, la modernización, en definitiva, de la economía europea y de la economía española, con esa transición digital, con esa transición ecológica y también con esa perspectiva de integración triple, tanto territorial como social como de igualdad de género, de esa modernización. En definitiva, yo creo que eso es defender el interés general. Defender el interés general, señoría, no es lo que hacen ustedes, que es polarizar, dividir, confrontar a la sociedad española, cuando ahora mismo lo que necesitamos es más unidad. Defender el interés general, a nuestro juicio, no es mentir y utilizar las redes sociales precisamente para propagar esa mentira masiva. Defender el interés general, señoría, no es poner en cuestión instituciones democráticas como es por ejemplo este Congreso de los Diputados, tachando de buenos o malos demócratas a aquellos que no piensan como usted, señoría. En fin, ¿usted de verdad cree que Bolsonaro o Trump han gestionado mucho mejor la pandemia que Merkel en Alemania, Macron en Francia o Conte en Italia? ¿Usted realmente cree que eso es defender el interés general? A mi juicio, no. De todas formas le diré, señoría, que, con independencia de que la noción que tiene usted del interés general y la que tenemos nosotros es radicalmente opuesta, hasta incluso en algunos momentos de destellos, usted demuestra más responsabilidad de país y más sentido de Estado que el líder de la oposición. (Varios señores diputados: ¡Vamos! ¡Hala!--Rumores.--Aplausos)."
}