{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON SANTIAGO ABASCAL CONDE, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿POR QUÉ ACTÚA EL GOBIERNO EN CONTRA DEL INTERÉS GENERAL DE LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Señor Sánchez, ¿por qué actúa su Gobierno contra el interés general de España? Lo hacen desde hace un año habiendo convertido a esta Cámara en una especie de mercado negro en el que se trafica con la soberanía nacional y se entrega al postor más ventajista. Lo hacen ahora en Canarias con la complicidad de todos los partidos, condenando a esa tierra a la inmigración masiva, a la invasión migratoria, a la inseguridad en sus calles, a la ruina; condenando los canarios a las colas del paro mientras vemos a los inmigrantes ilegales bañándose en las piscinas de los hoteles que han sido cerrados a los turistas y que llevan a la ruina a esa tierra. Ustedes también atacan el interés general, señor Sánchez, cuando aplauden la censura de las oligarquías digitales contra este grupo político por denunciar la inseguridad y la criminalidad que trae la inmigración ilegal y los MENA. Y actúan ustedes también contra el interés general cuando incitan desde su Gobierno, desde su partido al odio y a la violencia contra este grupo político y estamos padeciendo en Cataluña las pedradas y la violencia de unos pocos que son dirigidos. Porque es de interés general que haya unas elecciones libres en Cataluña, señor Sánchez. No le pido a sus socios comunistas ni a sus socios separatistas que condenen esa violencia, me bastaría con que no nos enviaran a los energúmenos, como hace la vicepresidencia y como hace la Generalidad de Cataluña. (Aplausos). Señor Sánchez, a pesar de la censura digital, a pesar de la violencia, nosotros vamos seguir defendiendo los intereses generales de los españoles, defendiendo nuestras fronteras, exigiendo seguridad en las calles, criticando la inmigración ilegal y pidiendo libertad para todos los españoles. Lo vamos a hacer en las redes sociales, lo vamos hacer en esta campaña catalana y lo vamos hacer en esta tribuna del Parlamento. Y lo que hemos dicho en esta tribuna lo vamos a colgar en la redes sociales, a ver si también los oligarcas digitales se atreven a censurar la voz expresada en este Parlamento. Porque no es mi voz, señor Sánchez, no es la voz de VOX, no es la voz de 4 millones de españoles; es también la suya, es la de todos los españoles, es la expresión de la soberanía nacional en esta Cámara la que está en juego en estos momentos. Y por eso yo le acuso, señor Sánchez, de no defender los intereses de los españoles porque usted no defiende ni nuestra libertad ni nuestra soberanía ni nuestras fronteras ni nuestra seguridad ni nuestro bienestar. (Aplausos)."
}