{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUT ADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO P ARLAMENT ARIO REPUBLICANO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CONSIDERA EL PRESIDENTE ADECUADO CAMBIAR EL MINISTRO DE SANIDAD EN MITAD DE LA PANDEMIA MUNDIAL MÁS GRAVE DEL ÚLTIMO SIGLO? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor Rufián. El señor RUFIÁN ROMERO: Bueno, señor presidente, usted nos pregunta qué nos molesta. Voy a ser duro porque dura es la realidad. Nos molesta mucho que prioricen votos por encima de vidas, muchísimo. La decisión del Govern de la Generalitat de querer posponer las elecciones en Cataluña no fue una decisión política, fue una decisión sanitaria. (Rumores). Cálmense. De hecho, ni tan siquiera fue una decisión del Govern de la Generalitat; fue una decisión de todo el arco parlamentario catalán, excepto de ustedes, del PSC o, lo que es lo mismo, del PSOE. ¡Qué casualidad! Y el Tribunal Superior de Justicia de Cataluña les dio la razón. La próxima vez preséntense en coalición. Datos. Se estima que 200 000 personas entre confinados o infectados quizá no puedan ir a votar. Euskadi y Galicia pospusieron sus elecciones con 184 casos por cada 100 000 habitantes. Cataluña ronda los 600; no es una decisión política, es una decisión sanitaria. (Rumores). Voy a ser duro porque dura es la realidad. Quizá los jueces, sus jueces, han convocado las elecciones, pero les puedo asegurar que los catalanes decidirán quiénes ganan, y les puedo asegurar que ustedes no van a convertir a la Generalitat de Catalunya en un despacho de Moncloa. Y si hiciera gracia, yo le haría una gracia y le diría que un señor --el efecto Illa-- al que o se le vota en febrero o no vale es un yogur que caduca o es un desodorante. Pero no hace gracia: 900 000 infectados, 7500 muertos solo en enero. Es una terrible irresponsabilidad. (Aplausos)."
}