{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DE LA DIPUTADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLAVIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ RELACIÓN EXISTE ENTRE LAS PELEAS DIARIAS DE LOS MINISTROS Y SU FRACASO EN LA RESPONSABILIDAD DE COORDINAR AL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señora vicepresidenta primera del Gobierno. La señora VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato): Gracias, señora presidenta. Señora Gamarra, solo le faltaba un grupo de esta Cámara --sus aliados naturales, lo sabe todo el mundo, no hace falta explicarlo-- para señalar, desde el punto de vista de la profundidad democrática de lo que representamos los trescientos cincuenta escaños, para ponerlos en el punto de mira en una decisión que ustedes han tomado, y es que aquí hay escaños legítimos, que son los suyos, e ilegítimos, que somos todos los demás. Se lo tienen que revisar. (Rumores.--Un señor diputado: ¡El informe!). Ustedes hace tres años --pronto lo hará-- que solo viven bajo la ley del embudo; el ancho, por supuesto, para ustedes. Que en un año donde este país ha sufrido la crisis más importante ustedes hayan votado en contra de todo: del decreto de alarma, de los presupuestos, de los fondos europeos. (Rumores). Se han colocado contra su país y tiene usted, señora Gamarra, una curiosa idea de lo que es coordinar un Gobierno, ... (Varios señores diputados: ¡El informe!)."
}