{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DE LA DIPUTADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLAVIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ RELACIÓN EXISTE ENTRE LAS PELEAS DIARIAS DE LOS MINISTROS Y SU FRACASO EN LA RESPONSABILIDAD DE COORDINAR AL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Gracias, presidenta. Señora vicepresidenta, su Gobierno es incapaz, un desgobierno. Gobiernan ustedes contra sí mismos a cuenta del salario mínimo, la reforma laboral, las leyes de igualdad, la barra libre a los okupas. El vivo ejemplo de ello es la explosión en directo del ministro Escrivá a cuenta de las pensiones. Mientras, Podemos revienta los planes del ministro, señala a los periodistas y, además, amenaza con una autohuelga general a su propio Gobierno. Señoría, usted es la responsable de coordinar a este Gobierno de facciones, camarillas y zancadillas. Y menos mal que VOX salió a su rescate la semana pasada. En el momento en que más claramente naufragaba su proyecto, cuando se asomaba al precipicio con el decreto peronista de los fondos europeos, apareció la mano salvadora de VOX. (Rumores.--Risas). ¿Señora Calvo, tiene usted el dictamen del Consejo de Estado de los fondos europeos? ¿Lo guarda usted en algún cajón? Ante el clientelismo que usted bien conoce de sus tiempos en la Junta de Andalucía, cuando el Gobierno se sometía a una cuestión de confianza en este hemiciclo salió a su rescate la pinza de Bildu y su querida ultraderecha. (Aplausos). Eso sí, señora vicepresidenta, ha sido usted muy parca en agradecimientos. Yo lo que espero aquí hoy es que en su réplica dé la bienvenida, como se merece, al nuevo socio de la coalición Frankenstein. Señora vicepresidenta, ¿qué relación existe entre su alianza con VOX, las peleas diarias entre sus ministros y su nefasta coordinación del Gobierno de coalición? (Aplausos)."
}