{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DE LA DIPUTADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLAVIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ RELACIÓN EXISTE ENTRE LAS PELEAS DIARIAS DE LOS MINISTROS Y SU FRACASO EN LA RESPONSABILIDAD DE COORDINAR AL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Señora vicepresidenta, no me ha contestado. ¿Dónde está el informe del Consejo de Estado del decreto de los fondos europeos? El precio que pagamos por sus peleas internas es muy alto. Mientras ustedes dedican todos sus esfuerzos a luchar entre todos ustedes y en cerrar acuerdos entre Esquerra e Illa para el futuro tripartito, España está sufriendo la tercera ola de la pandemia. Superamos los 90 000 muertos. ¿No cree usted que es momento de tener un Gobierno serio y coordinado para luchar contra esta tragedia? Menos pegatina y más vacunas, señora vicepresidenta; menos palabrería y más ayudas directas a las empresas que todavía sobreviven, a pesar de su abandono. ¿Va usted a hacer algo para arrimar el hombro por los 5 millones de españoles parados? VOX y Bildu han salvado a su Gobierno pero, por desgracia, ni usted ni su Gobierno son capaces de salvar a los españoles. (Varios señores diputados: ¡Muy bien!--Aplausos)."
}