{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUT ADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO P ARLAMENT ARIO REPUBLICANO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CONSIDERA EL PRESIDENTE ADECUADO CAMBIAR EL MINISTRO DE SANIDAD EN MITAD DE LA PANDEMIA MUNDIAL MÁS GRAVE DEL ÚLTIMO SIGLO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Señor Rufián, han hecho ustedes lo indecible para posponer las elecciones del próximo 14 de febrero en Cataluña, pero ahora que ya están convocadas ustedes se entregan con fervor, porque traen sus mítines a la Cámara. Tengo que decirle, señoría, que no es cierto lo que usted está diciendo. El que ha convocado las elecciones el próximo 14 de febrero ha sido el Parlamento de Cataluña, siguiendo el Estatuto de Autonomía de Cataluña y la ley electoral en Cataluña; esa es la realidad. Ustedes fueron incapaces, junto con Junts per Catalunya, de ponerse de acuerdo para elegir a un presidente en el Parlamento de Cataluña y, como consecuencia de ello, hubo una convocatoria técnica para el 14 de febrero. Ustedes eligieron que la fecha de las elecciones fuera el 14 de febrero, nadie más. Por tanto, la responsabilidad de que se convoquen las elecciones el 14 de febrero es de ustedes y de Junts per Catalunya, de ningún otro grupo parlamentario en el Parlamento de Cataluña, y de su imposibilidad de ponerse de acuerdo. Yo le diré una cosa, señoría. El señor Illa no se va de vacaciones a Cataluña. El señor Illa vuelve a Cataluña a hacer frente a la mayor emergencia económica, social y sanitaria de la historia de Cataluña durante estos últimos cien años y también a superar una confrontación, una polarización y una división de la sociedad catalana que lo único que ha traído a la sociedad catalana es decadencia. Ojalá el próximo 14 de febrero, tal y como usted dice --yo le recojo el guante--, haya un cambio en Cataluña, se pase página y, por favor, que Cataluña mire al futuro y deje de mirar al pasado. (Aplausos). --"
}