{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿LE PREOCUPA AL VICEPRESIDENTE SEGUNDO EL BIENESTAR DE ALGÚN ESPAÑOL QUE NO SEA UN OKUPA? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Gracias, señora presidenta. La Lomce ya está causando estragos en el Gobierno, se llaman preguntas porque ustedes tienen que responder, pero llevamos tres sin responder. ¿Dónde está el informe de los fondos europeos del Consejo de Estado? (Rumores.--Aplausos). Respuestas, señores, ¿o acaso ocultan alguna ilegalidad? Señor Iglesias, usted señala medios y periodistas como vendidos al poder, pero el único vendido al poder es usted. (Una señora diputada: Totalmente). Usted es un vendido al poder porque criticaba la factura de la luz y ahora calla; denunciaba las cloacas y ahora forma parte de ellas; quería subir los impuestos a bancos y tecnológicas y ahora los pagan los usuarios y los ahorradores. (Rumores). Usted es un vendido al poder que se emocionaba con las agresiones de la Guardia Civil y ahora no puede vivir sin su protección. (Rumores). Recuerde que antes señalaba al Rubius, pero ahora calla con su portavoz condenado por no pagar impuestos a la Seguridad Social. El Partido Popular es la alternativa a un Gobierno que defiende a los okupas y desaloja a los propietarios, como el suyo. Somos la alternativa que defiende la prensa libre frente a personas como usted. Porque, señor Iglesias, cuentan ahora con un nuevo socio, VOX es el socio con el que el Gobierno encara el futuro con optimismo. Unas veces le salva Otegi, otras Puigdemont y otras Abascal. Porque el Gobierno de Sánchez nació con Podemos, creció con Bildu y ahora sobrevive gracias a VOX. Déles las gracias y díganos algo del informe, señor Iglesias, que usted muy valiente, pero… (Aplausos)."
}