{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿LE PREOCUPA AL VICEPRESIDENTE SEGUNDO EL BIENESTAR DE ALGÚN ESPAÑOL QUE NO SEA UN OKUPA? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Gracias, señora presidenta. Señores del Gobierno, señor Iglesias, ¿arrancó usted o la señora Calvo el informe del Consejo de Estado porque advertía de las graves ilegalidades del decreto de los fondos europeos? ¿Quién dio la orden a la presidenta del Consejo de Estado de guardarlo en un cajón? Es evidente que están incómodos, no han respondido a esta pregunta. Señor Iglesias, una cosa es ser de extrema izquierda y otra ser un desagradecido, y yo creo que si VOX ha puesto en sus manos 140 000 millones de euros para gastar sin control, ¡hombre!, lo mínimo es que les dé usted esta mañana las gracias. Porque hoy ya sabemos que todos sus enfrentamientos son puro teatro, la moción de censura era fogueo porque VOX y el Gobierno se necesitan y se retroalimentan. El Gobierno Frankenstein tiene un nuevo miembro, démosle la bienvenida porque VOX ha pasado de embestir a Sánchez a investirle para el resto de la legislatura. Además, reconozcamos que ustedes tienen tragaderas. Tienen tragaderas porque lo mismo votan con VOX los 140 000 millones de euros que ayer votan con Esquerra la amnistía, la autodeterminación y lo que haga falta. Porque ha quedado claro que el socio preferente del señor Illa es Esquerra Republicana de Catalunya. Señor Iglesias, VOX ha prorrogado tres años su contrato como vicepresidente mientras 5 millones de españoles no pueden trabajar. ¿Le preocupa a usted el bienestar de los parados o solo se preocupa por los okupas? (Aplausos)."
}