{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿LE PREOCUPA AL VICEPRESIDENTE SEGUNDO EL BIENESTAR DE ALGÚN ESPAÑOL QUE NO SEA UN OKUPA? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 8,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Perdone, señor vicepresidente. Les pido silencio, por favor. Respeten a quien tiene el uso de la palabra y no se escondan tras unas mascarillas, porque se les reconoce igualmente. (Aplausos). Les pido silencio. Continúe, señor vicepresidente. El señor VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señor García Egea, la manera en la que usted hace sus intervenciones --se lo dije una vez-- recuerda la manera de hacer un poema dadaísta: usted agarra un argumentario, recorta diferentes cosas, las mete en una bolsa y sale todo. El problema de eso es que les resta a ustedes mucha seriedad como oposición. Lo lógico es que en este… (El señor García Egea muestra una tarjeta que pone: Informe). ¿Usted no tiene la sensación de estar haciendo el ridículo sacando una tarjetita y haciendo gestos desde el escaño? Se supone que este es un espacio de discusión política y la gente se da cuenta, señoría… (El señor García Egea hace gestos). ¿Pero qué hace, señoría? (Rumores). Señoría, nosotros en el Gobierno hacemos política, ustedes aquí hacen el ridículo. (Aplausos). --"
}