{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON TOMÁS CABEZÓN CASAS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ REFORMAS SE HA COMPROMETIDO A REALIZAR EL GOBIERNO DE ESPAÑA A CAMBIO DE RECIBIR LOS FONDOS EUROPEOS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            79
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Señoría, la verdad es que le agradezco la pregunta porque por fin estamos hablando de algo que sí es importante para el futuro de los españoles, y es el Plan de recuperación, que tiene que ser una de nuestras prioridades en los próximos meses, muy importante no solo a corto plazo para impulsar la recuperación, sino para transformar nuestro modelo productivo, modernizarlo y conseguir un crecimiento más sostenible a medio y largo plazo. Señoría, como sabe, se trata de un plan de reformas e inversiones que, naturalmente, tiene que tener un programa coherente para acompañar esos 140 000 millones de euros de inversión pública en los próximos seis años con un conjunto de reformas que no son nuevas. Son las reformas que hemos venido impulsando desde hace más de dos años y medio; son las reformas que nos han venido recomendando la Comisión Europea y las instituciones internacionales en los últimos años; son las reformas que hemos seguido impulsando el año pasado en paralelo a la respuesta a la pandemia en el ámbito de la educación, en el ámbito de la ciencia, en el ámbito del hidrógeno verde, en el ámbito de la Ley de Cambio Climático, en el ámbito del clima de negocios; son, en definitiva, un conjunto de acciones que conoce bien porque están en este Parlamento y porque han sido explicadas exhaustivamente por el Gobierno. Muchas gracias. (Aplausos)."
}