{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON TOMÁS CABEZÓN CASAS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ REFORMAS SE HA COMPROMETIDO A REALIZAR EL GOBIERNO DE ESPAÑA A CAMBIO DE RECIBIR LOS FONDOS EUROPEOS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Señoría, la verdad es que siento mucho escuchar su réplica. Empezó usted muy bien con la primera pregunta y luego ya se ha dejado llevar en una vorágine de insultos, de mezclar conceptos, mentiras y cosas absurdas que no tienen nada que ver. (Rumores). Lo siento porque estamos hablando de un proyecto de país en el que todos tenemos que remar en la misma dirección. Por eso el Gobierno lleva tantos meses trabajando intensamente con la Comisión Europea, con los agentes sociales, con los grupos políticos, con el conjunto de la sociedad española, con las empresas y con los expertos para tratar de tener el mejor plan posible y ponerlo en marcha de la manera más eficiente posible. Eso es lo importante, señoría, y lo demás, incluyendo lo que usted ha estado vertiendo en estos últimos minutos, es ruido que no contribuye a nada. (Rumores). Espero que sea, de verdad, la última vez que tenemos que dedicar nuestro tiempo y el tiempo de todos los españoles a enfrentarnos en lugar de trabajar juntos por lo que de verdad importa. Muchas gracias. (Aplausos). --"
}