{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ VA A HACER EL GOBIERNO ANTE EL GRAVE EMPEORAMIENTO DE LA ECONOMÍA ESPAÑOLA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Señora ministra, ahí fuera los españoles vamos conociendo cada día nuevos datos económicos cada vez más preocupantes: una caída del producto interior bruto del 11 % --que es la mayor caída en tiempos de paz--, más de 700 000 personas en situación de ERTE y más de 750 000 nuevos parados en el sector privado, en total 5 millones de personas que no están trabajando; eso sí, han creado ustedes 120 000 empleos en el sector público, que es la única industria que crece en estos tiempos de crisis, lo público, lo que ustedes siguen alimentando, pero, a pesar de eso, cuatro de cada diez nuevos parados que hay en Europa lamentablemente están en España. Estamos registrando los peores resultados económicos del mundo en cuanto a paro, en cuanto a caída del producto interior bruto, en cuanto a confianza de los consumidores, en cuanto a capacidad de atracción de empresas extranjeras y en cuanto a confianza de todo el país. Señora ministra, cuando ustedes dijeron que no íbamos a dejar a nadie atrás, tenían razón: ya no queda nadie detrás de España; somos los peores del mundo, señora ministra. ¿Qué va a hacer el Gobierno ante el grave empeoramiento de la situación económica española? (Aplausos)."
}